#                    _ooOoo_
#                   o8888888o
#                   88" . "88
#                   (| -_- |)
#                    O\ = /O
#                ____/`---'\____
#              .   ' \\| |// `.
#               / \\||| : |||// \
#             / _||||| -:- |||||- \
#               | | \\\ - /// | |
#             | \_| ''\---/'' | |
#              \ .-\__ `-` ___/-. /
#           ___`. .' /--.--\ `. . __
#        ."" '< `.___\_<|>_/___.' >'"".
#       | | : `- \`.;`\ _ /`;.`/ - ` : | |
#         \ \ `-. \_ __\ /__ _/ .-` / /
# ======`-.____`-.___\_____/___.-`____.-'======
#                    `=---='
# .............................................
#           佛祖保佑             永无BUG

import turtle as t

t.color('pink')
t.pensize(30)
t.begin_fill()
t.left(50)
# 这个公司没有年终奖的，兄弟别指望了，也别来了，我准备辞职了
t.circle(-100, 180)
t.right(10)
t.forward(200)
t.right(80)
# 另外这个项目有很多意外Bug，你坚持不了多久的，拜拜!
t.forward(200)
t.right(10)
t.circle(-100, 180)
t.end_fill()

t.mainloop()
