# 所有的题目
qas = [
    {'q': '七十二小时', 'a': '晶', 'p': 5},
    {'q': '差一点六斤', 'a': '兵', 'p': 5},
    {'q': '家中添一口', 'a': '豪', 'p': 5},
    {'q': '人不在其位', 'a': '立', 'p': 5},
    {'q': '五十对耳朵', 'a': '陌', 'p': 5},
    {'q': '一口吃掉牛尾巴', 'a': '告', 'p': 10},
    {'q': '厂里有个白小子', 'a': '原', 'p': 10},
    {'q': '走在上面，坐在下面', 'a': '土', 'p': 10},
    {'q': '一只黑狗，不叫不吼', 'a': '默', 'p': 10},
    {'q': '一人一张口，口下长只手', 'a': '拿', 'p': 10},
    {'q': '一根木棍，吊个方箱，一把梯子，搭在中', 'a': '面', 'p': 25}
]

# 分割线
divider = '-' * 30
# 答对的数量
size = 0
# 得分
points = 0

# 遍历所有的题目
for i, qa in enumerate(qas):
    # 接收用户的输入
    guess = input('[第%02d题] %s：' % (i + 1, qa['q']))

    a = qa['a']
    # 判断输入的正确性
    if guess == a:  # 回答正确
        p = qa['p']
        print(f'✔ ➕{p}分')
        # 回答正确的次数+1
        size += 1
        # 得分
        points += p
    else:  # 回答错误
        print(f'❌ {a}')

    # 分割线
    print(divider)
    print()

# 打印结果
print(f'一共答对了{size}题，得{points}分')