# 第1页：1~8   1
# 第2页：9~16  2
# 第3页：17~24 3
# 第4页：25~32 4

# n 属于 [k * d - (k - 1), k * d]，v等于d
# n 属于 [k * d - (k - 1), k * d - 1]，v = n // k = d - 1
# n 属于 k * d，v = n // k = d

# n + (k - 1) 属于 [k * d, k * d + (k - 1)]
# d <= [k * d, k * d + (k - 1)] / k < d + 1

# 32 // 8 = 4 => 4
# 16 // 8 = 2 => 2

# 25 // 8 = 3  => 4
# 6 // 8 = 0 => 1
# 18 // 8 = 2 => 3

n = 30
k = 8
# v = 0
#
# if n % k == 0:
#     v = n // k
# else:
#     v = n // k + 1

# v = 0
# if n % k:
#     v = n // k + 1
# else:
#     v = n // k

# v = n // k
# if n % k:
#     v += 1

# v = n // k
# if n % k:
#     v += 1
# else:
#     v += 0

# v = n // k + (1 if n % k else 0)

v = (n + k - 1) // k

print(v)
