i = 1
while i <= 50:
    print(f'{i} ** 2 == {i ** 2}')
    i += 1

print('---------------------------------------')

i = 1
while i <= 5:
    print('小码哥')
    i += 1

print('---------------------------------------')

i = 1
if i <= 5:
    print('小码哥')
    i += 1

if i <= 5:
    print('小码哥')
    i += 1

if i <= 5:
    print('小码哥')
    i += 1

if i <= 5:
    print('小码哥')
    i += 1

if i <= 5:
    print('小码哥')
    i += 1


# i == 6

# 小码哥
# 小码哥
# 小码哥
# 小码哥
# 小码哥