{
    "names": [
        "中文名",
        "外文名",
        "其它译名",
        "出品公司",
        "首播时间",
        "导    演",
        "编    剧",
        "主    演",
        "集    数",
        "每集长度",
        "类    型"
    ],
    "values": [
        "99.9-刑事专业律师-第二季",
        "99.9 -刑事専門弁護士- SEASONⅡ",
        "99.9不可能的翻案Ⅱ（台）",
        "TBS",
        "2018年1月14日",
        "木村ひさし、冈本伸吾",
        "宇田学",
        "松本润",
        "9集",
        "45分钟",
        "律政，推理"
    ],
    "para": "《999-刑事专业律师-第二季》是TBS电视台制作的律政推理剧，由木村ひさし、冈本伸吾执导，宇田学编剧，松本润主演，香川照之、木村文乃共演，于2018年1月14日开播 。该剧是2016年日剧《999-刑事专业律师-》的续集，讲述刑事专业律师深山大翔在证据对被告极度不利的情况下，坚持追查案件真相的故事 。深山大翔（松本润饰）是斑目法律事务所的年轻律师，面对被认为是999%有罪的案件，他也会为确认那剩下的01%的事实而展开调查，最终扭转乾坤。和深山搭档的是杰出律师佐田笃弘（香川照之饰）。他二人一边斗嘴一边共同为委托人的案件寻找真相。尾崎舞子（木村文乃饰）本是法律界的精英，她在东大法学部念书时就通过了司法考试，经过司法实习当上了法官，负责刑事案的审判。后来，她却因为某个案件而离开了法官岗位，远离法律界。某天，其好友的案件委托给斑目法律事务所，而她因此与深山形成了对立关系。佐田深知舞子的实力，劝她加入己方。一开始舞子有畏难情绪，但是在与深山的对抗过程中，她又燃起了斗志，决定作为律师重返法律界，成为斑目法律事务所的一员 。分集剧情 演职员表[4-6] 角色介绍 2《サダノモンテカルロ、駆ける。》3《天秤と傲慢》4《ダジャレやりなシャレ》5《事実の先へ》6《论理は导く》7《尾崎、ゲコ。》8《罪の造形》9《明石、顽张れ。》10《Trick and cheat》11《雨音は止まず》12《刑事専门ルームの面々》13《1%の痕迹》15《正义を教えて》16《Out Of Control, again》17《“ええ判决”》18《覚悟は确信と対峙する》19《Drop》20《理不尽な论理》21《透明を抱く》22《鹤の一声》23《点を结ぶ》24《深山、たどり着く。》25《~piano arrange~》作曲：井筒昭雄发行时间：2018年3月7日 该剧是TBS“日九剧场”开播后的第100部作品 。该剧是2016年日剧《999-刑事专业律师》的续集，因上季的女主角荣仓奈奈怀孕产休，故而启用木村文乃担任女主角 。荣仓奈奈在2018年3月18日播出的该剧最后一集客串了立花彩乃这一角色，这是她生完孩子后首次出演电视剧 。剧中交待立花去海外留学，而她留学的理由是“まだ见ぬ世界へ”（去看看没见过的世界），而“まだ见ぬ世界へ”也是岚2011年发布的一首单曲的名字 ，在最后一集中，“まだ见ぬ世界へ”又成为报纸上采访木村ひさし（该剧导演之一）的新闻标题。在该剧第七集中，佐田涉嫌帮助贪污的网络新闻旁边出现了井浦新出演的同一电视台的同期日剧《Unnatural》的新闻 。在该剧最后一集中，松本润扮演的深山大翔查出一份凶手放火使用的汽油的购入者名单，其中有两个名字“花泽类”和“牧野进”，取自松本润出演的《花样男子》中的女主牧野杉菜的弟弟牧野进和F4成员花泽类。深山大翔给木村文乃饰演的尾崎一个装甜点的纸袋，上面有“AOTOG‘ARASHI’（岚）”的字样（松本润所属组合名称） ；另外，还出现了大野智主演日剧《魔王》中成濑律师事务所的箱子；剧中报纸上则刊登了二宫和也主演《黑色止血钳》（亦是该剧的接档剧）的消息 。同时，TBS剧集《重版出来！》中虚构的漫画杂志《VIBES》及其连载的漫画《dragon激流》成为该剧最后一集破案的线索。基本信息收视率210%（最后一集92分钟集）播出信息 该剧是一部披着律政剧外衣的悬疑推理剧+卖萌喜剧+美食番 。从剧情上来看，它走的是破案加上搞笑的风格，搞笑过于日式无厘头冷笑话风，如果不是对日语很了解或者很习惯看日剧的观众可能会觉得略微尴尬，但是破案的剧情比较有趣，带有强烈的日本漫画风格，还是十分新颖的 。（《新文化报》、《南方都市报》综合评价）第二季换了木村文乃做女主角，虽然她的角色只是个照搬书本、不切实际的标准女精英，但是制作方以此人为切入点揭示法官立场问题的勇气值得尊敬。松本润直言用诗一般的语言训诫被告的法官“不负责任”，非常好笑，而他与东奔西跑汗流浃背、露骨地扒拉小算盘的香川照之这对“迷之搭档”也给人安定感 。（日刊体育评）　　"
}