{
    "names": [
        "中文名",
        "原版名称",
        "动画制作",
        "集    数",
        "地    区",
        "原    作",
        "导    演",
        "编    剧",
        "角色设计",
        "音    乐",
        "主要配音",
        "首播电视台",
        "播放期间",
        "其他电视台",
        "网络播放",
        "代理发行"
    ],
    "values": [
        "ACCA13区监察课",
        "ACCA13区監察課",
        "",
        "MADHOUSE",
        "",
        "12",
        "日本",
        "",
        "小野夏芽",
        "",
        "夏目真悟",
        "铃木智寻",
        "久贝典史",
        "高桥谅",
        "",
        "下野紘",
        "，",
        "津田健次郎",
        "，",
        "诹访部顺一",
        "，",
        "游佐浩二",
        "，",
        "悠木碧",
        "，",
        "大川透",
        "，",
        "绿川光",
        "",
        "",
        "TOKYO MX",
        "",
        "2017年1月10日—3月28日",
        "",
        "SUN电视台",
        "",
        "KBS京都",
        "",
        "bilibili",
        "（中国大陆）",
        "爱奇艺",
        "（中国大陆、台湾）",
        "巴哈姆特动画疯（中国台湾）",
        "杰外动漫（中国大陆）",
        "曼迪（中国台湾）"
    ],
    "para": "电视动画《ACCA13区监察课》改编自小野夏芽原作的漫画，由MADHOUSE负责制作，2017年1月10日开始放送。全12话。 这是一部风格非常另类的，讲述一群为组织而生的男人们的群像剧。 存在于分为13个自治区的王国中的，巨大统一组织“ACCA”。由于过去的政变危机而结成的ACCA，已持续守护了国民的和平100年之久。ACCA本部监察课副课长吉恩·奥塔斯，是个有着“蹭烟的吉恩”这一异名的，组织里头号难对付的男人。他一边漫不经心地抽着烟，一边走遍13区进行对不法行为的视察。将这样的吉恩盯上的视线、危险的传闻以及——点心时间。吉恩的和平日常，慢慢被卷入世界的阴谋！ 角色关系图吉恩·欧塔斯配音：下野紘ACCA总部监察课副科长。有“蹭烟的吉恩”的外号。喜欢面包和草莓。欧鲁配音：上田耀司ACCA总部监察课课长。不擅长交通工具。诺特配音：前野智昭ACCA总部监察课局员。温和善良，家里有3个孩子。阿特利ACCA总部监察课局员。点心时间是幸福的时光。伯劳ACCA总部监察课课长。点心时间是时间严守。凯利ACCA总部监察课局员。点心时间是带头。格罗苏拉配音：诹访部顺一ACCA5长官之一。洛克斯区出身。利利乌姆配音：游佐浩二ACCA5长官之一。弗拉瓦乌区出身。斯佩德配音：大川透ACCA5长官之一。雅卡拉区出身。帕斯蒂斯配音：绿川光ACCA5长官之一。斯维茨区区出身。派因配音：安元洋贵ACCA5长官之一。朱莫克区出身。莫芙配音：田中敦子ACCA本部部长。克罗雷区出身。在5长官麾下负责管理ACCA。波查多配音：后藤弘树ACCA本部副部长。爱好是观看歌剧。雷尔配音：八代拓ACCA支部局员。新入警察。讨厌总部的精英。艾达配音：洲崎绫ACCA监察课法马斯支部驻在员队长。格鲁斯配音：羽多野涉ACCA监察课巴登支部驻在员队长。法尔克2世配音：中尾隆圣多瓦王国第4代国王。格瓦尔姆配音：石冢运升多瓦王国枢机院长。暗中支持国王。施万配音：宫野真守拥有多瓦王国王位继承权的唯一王子。讨厌ACCA。玛吉配音：上村祐翔随从施万的优秀近卫兵。萝塔配音：悠木碧吉恩的妹妹。擅长料理。喜爱使用小麦粉。尼诺配音：津田健次郎吉恩的朋友。特约记者。爱好摩托车。喜欢吃巧克力。科尔利配音：林大地ACCA监察课 朱莫克支部驻扎员队长。 多瓦王国分为13个区的地方自治制的王国。13区各自构筑着独自的文化。首都是巴登区。ACCA成立因为约100年前发生了政变，所以在多瓦王国承认了13个区自治。在此之际，以守护国民生活为目的，组成了与政治分离的民间组织“ACCA”。“ACCA”组织名的由来是一种有着和平象征的鸟的名字。工作ACCA的作用，是守护国民的和平生活。以巴登本部为中心设立各区支部，警察局、交通局、医疗局等，担负着支撑国民生活的业务。13区的支部各自独立运营，本部起着总和这些的主要作用。ACCA本部于首都巴登，主要进行13支部的汇总。入局测试的难易度也比支部高，本部局员精英云集。监察课也归属于本部。ACCA支部13区各有支部。支部局员由各区的出身者构成，而运营则是由各自治区派遣。监察课让各区的ACCA支部从本部监察课派遣局员，常驻，管理各支部的日常业务数据。另外，监察课的上司实际上会赶赴各支部进行不定期的视察，严格监视对日常业务有无障碍和不正之处。这个视察就是吉恩的工作。关于支部常驻监察课局员在每天决定的时间中，担当支部的业务数据会用专用线路向本部汇报。各支部的部长和副部长，东南西北各署各2名，总计10名常驻。为了防止与地方局员勾结，基本上2年1次交换负责地区。5长官ACCA上层的职位。由5长官会议协商决定各种各样的事。制服ACCA13支部的制服，综合了各区的文化和气候，个性丰富。点心多瓦王国民十分喜爱点心。不只是甜点，甜面包等种类也十分丰富。在本部监察课，每天10点至3点是享用点心的时间。吉恩在各支部视察把点心作为礼物也是必要的。多瓦家迎来了99岁生日的国王，是持续下来约100年的多瓦王国的和平的象征。王家住的城堡在多瓦区。因为现国王的孙子，施万王子十分任性，所以也有着讨厌ACCA的存在的传言…。烟草因为在多瓦王国征收高额税金，烟草是贵重的嗜好品。由于庶民无法触碰，在街中吸烟会显得相当显眼。 原作：小野夏芽（连载 月刊《Big Gangan》SQUARE ENIX刊）监督：夏目真悟系列构成：铃木智寻角色设计：久贝典史总作画监督：小田刚生、吉田奏子服装设定：榎户骏小物设定：五十岚海美术监督：吉冈诚子色彩设计：桥本贤摄影监督：伏原茜3D监督：䉤田修平编辑：木村佳史子音响监督：秦昌二音乐：高桥谅动画制作：MADHOUSE[5-6] 久贝典史第4话闭ざされた『国』のくすぶり封闭之“国”的余烬川尻善昭第5话视线の先、重なる足迹视线前方、重叠的足迹第7话夜雾にうかぶ真実榎户骏--久贝典史 OP《Shadow and Truth》作词：Konnie Aoki作曲、编曲：高桥谅歌：ONE III NOTES （ワンサードノーツ）ED《ペールムーンがゆれてる》作曲、编曲：高桥谅作词、歌：结城爱良 ED《Our Place》（第12话）作词：Konnie Aoki作曲、编曲：高桥谅歌：ONE III NOTESIN《It's my life》（第8话）作词：结城爱良作曲、编曲：高桥谅歌：结城爱良OP专辑【专辑名】Shadow and Truth【发售日】2017年2月22日【歌】ONE III NOTES【品番】LACM-14574【收录曲】1Shadow and Truth2Our Place3Shadow and Truth -off vocal-4Our Place -off vocal-ED专辑【专辑名】ペールムーンがゆれてる【发售日】2017年3月1日【歌】结城爱良【品番】LACM-14576【收录曲】1ペールムーンがゆれてる2It’s my life3ペールムーンがゆれてる -off vocal-4It’s my life -off vocal-Blu-ray BOX & DVD BOX 1【发售日】2017年4月21日【收录话】第1-4话【映像特典】①新作动画（约4分钟×2话）第1话「物忘れのジーン。见守るロッタに、时々ニーノ」第2话「ニ―ノの思い出し怒り。『学生の顷からお前はずっとそう』」②宣传视频《アッカァくんのACCA讲座》第1回「ボクの名前はアッカァくん」第2回「巨大统一组织　ACCA！」第3回「监察课のお仕事を监察ッカ！」③宣传视频《角色接力采访》④最速先行上映会digest映像（2016年12月21日@新宿ピカデリー）出演：下野紘（吉恩 役）/津田健次郎（尼诺役）【封入特典】①特别CD广播剧《ジーンの夏休み》（出演：吉恩：下野紘/尼诺：津田健次郎/萝塔：悠木碧/莫芙：田中敦子）Cast Talk②特制小册子（52P）③原作者小野夏芽绘制的漫画《パイン长官と》（8P）　第1话「パイン长官とジーンとニーノ」④《点心的时间》插图剧本卡（吉恩与尼诺篇/5长官篇/吉恩与萝塔篇）【其他、仕样】①角色设计贝典史绘制的BOX②特制封面Blu-ray BOX & DVD BOX 2【发售日】2017年6月23日【收录话】第5-8话【映像特典】①新作动画（约4分钟×2话）第3话「食パンラプソディー。バードンからドーワーへと漂うほんのりと焦げた香り」第4话「会议は踊る、されど进まず。その时、グロッシュラーは云った」②宣传视频《アッカァくんのACCA讲座》第4回「监察课副课长、ジーン・オータス！」第5回「突撃！となりの5长官」第6回「胜手にACCAランキング！」第7回「胜手にACCAランキング！2」③宣传视频《角色接力采访》第5回 シュヴァーン/第6回 マギー/第7回 パイン/第8回 ノット④无字幕OP⑤无字幕ED【封入特典】①特别CD广播剧《ACCA5长官ラジオ☆5つのティーカップ》（出演：格罗苏拉：诹访部顺一/利利乌姆：游佐浩二/斯佩德：大川 透/帕斯蒂斯：绿川光/派因：安元洋贵/ACCA君（广报课麻雀）：村瀬歩）Cast Talk②特制小册子（52P）③原作者小野夏芽绘制的漫画《パイン长官と》（8P）　第2话「パイン长官とバードンのカフェで」④《点心的时间》插图剧本卡（吉恩与尼诺篇/施万与玛吉篇/吉恩与莫芙篇）⑤朗読音乐剧《ACCA13区监察课》 -Piece of Mind- 门票先行抽选贩卖申请券（2017年8月6日举办）【其他、仕样】①角色设计贝典史绘制的BOX②特制封面【发售日】2017年8月29日【收录话】第9-12话【映像特典】①新作动画（约4分钟×2话）第5话「冷たい雨烟るバードン。タートルネックが脱げなくて」第6话「ゆずれない想い！　ジーンとニーノはたまに仲良く喧哗する」②宣传视频《アッカァくんのACCA讲座》第8回「探検、ドーワー王国」第9回「ドーワー王国のタバコ事情」第10回「最终回！！」③宣传视频《角色接力采访》第9回 レイル/第10回 スペード/第11回 リーリウム/第12回 ジーン④PV&CM集⑤与尼诺回顾《ACCA13区监察课》摘录【封入特典】①特别CD广播剧《わがまま王子とタバコ吸い》（出演：吉恩·欧塔斯：下野紘/施万：宫野真守/萝塔：悠木 碧/雷尔：八代 拓/マギー：上村祐翔/枢机院：长谷川芳明）Cast Talk②特制小册子（52P）③原作者小野夏芽绘制的漫画《パイン长官と》（8P）　第3话「パイン长官と『バスウッド』でばったり」④《点心的时间》插图剧本卡【其他、仕样】①角色设计贝典史绘制的BOX②特制封面 就结论来说，这是一部充满异色情调“让人感觉有点意思”的作品。不过以组织内部的阴谋为主题虽然是较为偏“严肃”的路线，但实际上整个动画的氛围倒不是完全的那么压抑。在细部处理之间颇有些复古风情，细节描绘与镜头转换多少让人连想到早期《鲁邦三世》的风味，有些像是蓝调乐曲一般以一种不紧不慢的节奏慢慢带动整个故事的前进。尤其主角吉恩对周遭环境优秀的敏锐触觉以及总是以从容不迫的态度游走上下级之间，再加上一点点的神秘气息很好的塑造了蛮是吸引人的主角魅力，与整个动画的叙事风格相得益彰。就这几点来讲很是到位的把原作中那份“慵懒”的特征作出完整的诠释。 （巴哈姆特评）"
}