{
    "names": [
        "中文名",
        "外文名",
        "其它译名",
        "出品时间",
        "出品公司",
        "制片地区",
        "拍摄地点",
        "发行公司",
        "首播时间",
        "导    演",
        "编    剧",
        "主    演",
        "集    数",
        "每集长度",
        "类    型",
        "制片人"
    ],
    "values": [
        "Dr.伦太郎",
        "Dr.倫太郎",
        "王牌大医生（台）",
        "2015年4月",
        "",
        "日本电视台",
        "（日本电视放送网株式会社）",
        "日本",
        "日本",
        "",
        "日本电视台",
        "（日本电视放送网株式会社）",
        "2015年4月15日",
        "",
        "水田伸生",
        "、相泽淳",
        "",
        "中园美保",
        "、相内美生",
        "",
        "堺雅人",
        "，",
        "苍井优",
        "，",
        "吉濑美智子",
        "",
        "10",
        "60分钟（含广告）",
        "医疗，情感",
        "",
        "次屋尚",
        "、神藏克"
    ],
    "para": "《Dr伦太郎》是日本电视台（NTV）2015年4月15日至6月17日播出的医疗题材情感剧。由水田伸生、相泽淳执导，中园美保、相内美生担任编剧，堺雅人主演，苍井优、吉濑美智子、内田有纪、松重丰、小日向文世等出演。该剧讲述了面对各种患者的精神科医生伦太郎在走进患者的内心、帮他们解开心结的过程中不断战胜自我、逐渐成长的故事。 日野伦太郎（堺雅人饰），是以敏锐洞察力和直觉力为武器、让内心怀抱黑暗的患者从心底释放自我的精神科医生。他不但有像内阁官员那样有权有势的患者，而且还是一名作为评论员出演电视节目的超级精神科医生，拥有财富、名誉和地位，可以说人生顺风顺水。但是，这样的他在遇到一个叫梦乃（苍井优饰）的神秘女人后，人生发生了巨大的变化。[1-3] 分集剧情[4-6] 演职员表  [7-8] 角色介绍   2羊饲いの笛3メインテーマ4心之梦5ゆめの想い6心のとびら7揺れる心、梦への诱い8黒き巨塔9见えない敌10Maze11君の想いに12心の淀13Timeout14空回りと春の空15The edge16深い闇から17追いつめられた梦の果てに18一筋の光19届かぬ想い20なにげない朝に21Catharsis22母への手纸23明日を生きるために作曲：三宅一德发行日期：2015年6月10日 苍井优在剧中首次挑战艺伎形象，第一次从镜子里看到涂满粉黛的艺伎妆容，把自己也吓了一跳 。为了更好地掌握艺妓的舞蹈，苍井在开拍前一直努力上课练习 。中园美保是主演堺雅人的忠实粉丝，后者接演该剧与她从中斡旋有一定关系 。该剧的编剧中园美保曾创作过医疗剧系列《Doctor-X》和晨间剧《花子与安妮》等电视剧，《Dr伦太郎》的剧情大多来源于清心海的小说《Therapeutic Love》，中园美保加入了更多心理医疗的案例，将其改造为一部温情派医疗剧。 基本信息收视率110%（收视率[13-15] ）此剧播出后曾被批剧情“不切实际”，现实生活中的心理医生不会花50分钟问诊 （中国时报评），不过，作为一部心灵鸡汤剧，节奏虽然有点慢，但却有着满满的正能量 （羊城地铁报评论）。剧中堺雅人的表演方式令患有心病的病人们想找他治疗，日剧追求的是社会的理想画面，堺雅人恰如其分地表现出这种内涵 （新浪网评）。作为温情派医疗剧，《Dr伦太郎》是希望观众在午后金色的阳光中带着喝下午茶的氛围，慢慢思考人生的意义。剧中日野伦太郎没有全程开金手指，编剧也并未强调伦太郎是万能心理医。《Dr伦太郎》将剧情的重点放在了对都市男女心理问题的解决上，而非男女主角间的感情纠葛。堺雅人演绎日野伦太郎的方式不同于半泽直树和古美门，他用稳健的语调处理台词，并不在台词中投入过多感情色彩，一直以旁观者视角讲述故事，这种用微笑和细节表演来传达出人物的喜怒哀乐的演法是他应用最纯熟的。饰演多重人格障碍病患的苍井优表演富于层次感，从剧集初期两个人格非常自然流畅的转换，到中后期人格分裂的现象越来越明显，她通过各种细节演绎出了这一变化过程，顺利做到了低头时还是明良，抬头后立刻变身梦乃，不仅眼神、动作和表情都传达出这是截然不同两个人的信息，连声音也塑造得完全不同。实习医生的扮演者高桥一生利用肢体语言和台词展现出角色极度羞涩的一面，同时不断添加细节完善人设，令这个小配角的形象变得更加鲜活。  （搜狐网评）日本一直以来都有许多医疗类剧集，但是此类精神科（在国内更接近心理医生）的题材则相当罕见，算是颇为新颖的题材。本剧所有人的演技都相当出挑，但相比之下，剧情方面则相对比较平淡，尤其炒作方面缺少话题。 （网易评论）"
}