{
    "names": [
        "中文名",
        "外文名",
        "其他名称",
        "配    音",
        "登场作品",
        "性    别",
        "原所属团体",
        "现所属团体",
        "喜欢的人"
    ],
    "values": [
        "02",
        "Zero Two",
        "ゼロツー",
        "CODE：002、搭档杀手、9'ι",
        "",
        "户松遥",
        "",
        "《",
        "DARLING in the FRANXX",
        "》及其衍生作品",
        "女",
        "APE直属特殊亲卫部队9's",
        "第13部队",
        "Hiro"
    ],
    "para": "Code：002（ゼロツー），是由TRIGGER和A-1 Pictures共同制作的原创动画《DARLING in the FRANXX》及其衍生作品中的登场角色。 本作女主角。本名「Code：002」。长有红色角的神秘少女。APE直属特殊亲卫队雌式。使用第一人称「ボク」。讨厌自己的味道，初期总是叼着棒棒糖。与广为Strelizia（鹤望兰号）的驾驶员。称呼广为自己的“DARLING”。拥有「搭档杀手パートナー杀し」别名的精英驾驶员。喜爱甜食，在聚餐时会在肉上加上大量的蜂蜜。拥有超高的体术，可以灵活在高处翻跟头。爱好游泳。在继承了叫龙之血的少女。传闻中长著尖角和獠牙，和其搭档的驾驶员到了第三次绝对会丧命，当然广除外。被9'α称为「ιIota」(第九个希腊字母)角色原型是《橙路》的鲇川圆。 因幼年与广的经历，十分想要成为「人」。随着FRANXX博士来到13都市，在池边于广邂逅。在迎战叫龙时因搭档081身体急速衰弱，而独自驾驶鹤望兰号迎。随后与广搭档，联手击杀叫龙。和广驾驶鹤望兰号时，和以往的搭档不同，广并没有产生老化的现象（因幼时广帮02处理伤口，摄入了02的血液）在战斗结束后留在13都市。称呼广为“DARLING”。待在基地中庭时被广发现并直视着自己的角，认为广很H，并说出了博士曾说过驾驶员下流一点比较好。由于广无法离开限制区域而拉着广和自己一起通过，带着广来到外面世界的天台。提出了想和广一同离开此地的想法，但很快又表示是开玩笑的。在小队进行Conrad级叫龙演练时因熔岩引发大量叫龙而决定前往作战，因广没有正式认证资格而与满搭档。但在实际作战时自称自己“还想玩一会儿”，导致满精疲力尽。作战后被本部要求调回前线，但自己仍执意想与广搭档驾驶作战，在Worm型叫龙袭击时，由于上级命令而被APE士兵趁着13部队作战时做押送，被追来的广大声说出了想与02一同驾驶的想法后，迅速突破士兵，与广驾驶鹤望兰号歼灭Worm型叫龙，完成了与广的第二次驾驶。打算暂时留在第13都市，在广带领自己参观13都市的环境时，和广表达想要看见都市下雨。受娜娜的分配让莓整理着02的房间，认为莓有些自大。在作战会议时，被26都市的090指出两年前的协力作战就是由于02的独断，导致同伴们在战场上被孤立，也因此使对方的搭档战死。 02则回应“弱者则死”。在晚上被莓约出至外面谈话，希望02能不要太勉强广，对方说出了「没人性，你果然不是人类」，反问了对方「你们所谓的『人类』又是什么？」，在莓离开后独自在雨中待了一晚，并来到了与广初次见面的池边，隔日早晨浑身湿透，疑似事后一直站在雨中反思。收到了广与其一同第三次驾驶的决心。广与02与广驾驶鹤望兰歼灭Conrad级叫龙群，在对战Gutenberg级叫龙时未能击穿核心导致其形态进化，被锤击至墙上，因无法控制情绪而导致身体处于狂化状态，在被广抱住后冷静下来，将Gutenberg级叫龙歼灭。战斗结束后正式受第13部队管辖，并成为广的正式搭档。因战斗胜利而得以特别在海边休假，第一次见到可以游泳的大海，认为和广在一起就能到任何地方，想和广永远在一起。受到满的带领与大家来到废弃城镇，告诉莓自己与广KISS过，并表示了KISS要和特别的人做才有意义，但这对于他们来说还是太早了。在夜晚和广说了一声后，离开了欢乐气氛的众人，独自在海上游泳。在第8集的叫龙战斗中，换上了新的白色战斗服，由于战斗服被叫龙喷出的液体腐蚀，而导致战斗服被腐蚀，男女生进行了冷战，但自己并不在意。被女生们要求加入，与男生们对立，答应了女生们，后擅自告知男生可以使用浴室，导致女生入浴时男生进入，引起了一阵骚乱。偷偷将男女生的衣服带走，并被广发现，被广追逐至屋顶，将众人的衣物撒向空中，飞到了广的身上。被广问了动机后，和广表示「想体验一下人类所谓的吵架是怎样的」。夜晚被女生们要求此举的解释，告知女生们做法不彻底，并称「如果你们有什么想说的，最好趁现在快点说出」因为「不久之后，大家都会死」。在未来进入被管制的房间，看见陌生部队的合照后，向大家坦白了原13部队可能已经全灭了。在男女生达成和解后被广告知希望能更了解自己。收到了广送给自己的镜子（广的上任搭档直美留下的镜子），十分开心的接受。在多次出战后发现自己似乎慢慢维持不好「02」的外貌，对广的态度转为冷淡，第10话时已长出獠牙，并拿着广送的镜子看着自己的尖牙。对广忽冷忽热的原因实际上是发现自己渐渐无法维持「02」的模样。相信着「每杀死一只叫龙，就能更接近人类一点」。幼时接受博士等人实验，收到了一直照顾著自己的『她』赠送的绘本《魔物与王子》，但自此之后『她』便不再出现，自己也被带离了安全的房间，被抓去做各式各样的实验，被囚于实验室的高处。直到广来救自己才第一次到外面的世界。很喜欢『她』送的绘本，虽然看不懂字，但是认为里面的图相当美丽，并拚命保护着这本书。后来怕绘本遗失，把绘本记忆后吃掉在雪中被广称呼零二，两人不停的往远处逃，最终在寄生木下休息，广给了自己糖果吃这是02后来特别喜爱甜食的原因。之后两人许下了要永远在一起誓言，DARLING的称呼由此而来。02学会的第一个字是“我” 第二个是“zero two”第三个是“Darling”。在逃亡过程最终还是被大人们找到，广为了保护02，头部被枪械敲击流出红色血液，02意识到自己与广是不同的生物。广的记忆被博士修改，忘记了那件事情，但02的记忆似乎由于某种原因而不可修改得以保留。02在广想起过去的记忆时，流下了泪。意识到广就是那时的DARLING，但广处于晕迷状态。02反复思考了广曾对自己提出的疑问「想更了解02」等，并逐渐理解广为何多次询问自己。由于此次的暴走而被莓所怀疑，并也认为是自己让广变成这样的，所以没有回击。与9's和其他各都市FRANXX协同作战会议中，被莓所要求排除在13部队外，后得知因此次事件上层早已决定将02再次调回9's，因此想要再见广一面，但被13部队成员将两人隔开。独自在房间砸东西泄愤，在五郎的劝说下，莓等人让自己能和广见面，但广却不在病房，认为13部队欺骗了自己，并将队员们打伤，被广回来后说了「现在的你只是怪物，不是人类」，认为这是自己造成的惩罚。作为9's成员很早就到达「大裂口」参战，并在第6轮战斗前已把上层所解开心结(2张)准备的所有雄式消耗殆尽。第6轮战斗时外貌已不在像人类，角长得异常高，后被广唤醒，两人在解开心结后，两人再次驾驶鹤望兰号，其机体呈现出与以往不同的面貌，并成功击杀叫龙，突破大裂口。在大裂口一战后，13都市被巨型的手摧毁，与13部队待机了一个月，期间与队员们相处变得比以前融洽许多，遵守着大家制定的公约。与广在尚未绽放的樱花林散步，并好奇会开出什么颜色的花。后与女生们前往游泳，帮未来洗头时发现了对方的白发。在准备晚饭时钓了11条鱼，比五郎多2条，广则是一只都没钓到，在事后表示会教广钓鱼。在夜晚拿出了自己画的当时的绘本，并和广约定「以后我们也要一直在一起哦」。在心和满的婚礼之前，提议用窗帘制成婚纱，并穿上了心借给她的制服，在樱花树下和广手拉手转圈圈并告诉广，当年你起誓要结婚的时候，就是你变成我的达令的时候。在心和满的婚礼被破坏后，和前来的9’s成员进行了搏斗，寡不敌众被制伏。与广的约定(4张)被爸爸们命令参加人类与叫龙的最后一战，与广驾驶鹤望兰号进入星实体时约定 “不管发生什么都会去接对方”后被出现的叫龙公主甩出驾驶舱，并当着02的面强吻了广（实则是某种验证广是否为自己同类可以为己所用的行为）负伤后在弗兰克斯博士那儿得知自己是人类为了控制星实体所创造的“一把钥匙”，使用叫龙公主DNA克隆的唯一继承叫龙之血的成功案例。得知广陷入危机后向哈奇表示“我和达令约好了，不管发生什么都要去接他”之后和弗兰克斯博士同赶来的13小队一起前往星实体内部。进入座舱后亲吻了广，得到了叫龙公主的认可，取回了星实体的控制权。在此时精神也融入了机体，成功启动了星实体——“鹤望兰·阿帕斯”，击败了来袭的外星VIRM部队。与VIRM一战过后，02变成了半植物人状态，通过角与角之间的接触，广也发现了02精神还留在鹤望兰上，鹤望兰·阿帕斯在太空遭受的伤害，地球上02的肉体也会留下伤痕。鹤望兰 真·阿帕斯广，13小队和9’s部队连同叫龙舰队一起来到火星轨道附近与鹤望兰·阿帕斯会合，广再一次坐进驾驶舱，向02表示了自己永远不会离开你，不会让你一个人作战的想法，唤醒了02的精神（地球上02的肉体也被石化），鹤望兰·阿帕斯也进化成了02模样的人形——“鹤望兰 真·阿帕斯”，消灭了停留在太阳系的VIRM部队。23话末尾和广一同进入叫龙人建造的“传送门”，与同伴告别后前往未知空间与VIRM决战。最终话达令，我爱你在通过传送门783天后，和广终于抵达VIRM母星，却遭到灵舡的攻击，广一度失去了意识。与此同时满和心的女儿爱在地球上感受到02石像呼唤“DARLING”的声音，大家便不分昼夜的手拉着手，在02的石像旁边祈祷，呼唤出自己的心意。广精神恢复缓缓苏醒，夺回灵舡杀入VIRM母星，和广互相喊出了爱着对方的心意，在准备植入叫龙炸弹时手臂被破坏，随即化身金色鹤望兰号从阿帕斯体内离开，躲过VIRM的攻击，植入炸弹。在炸弹引爆前说出了“如果我们有名为灵魂的东西，我还会在那个星球，再次与你相遇。”和广一起炸毁了VIRM的母星。（自杀式攻击）很多年以后，地球上的人类再次筑起了城市，当年种下的樱花树，还是树立最后的告白(8张)在原地。一个男孩坐在樱花树下安静地读着绘本，一个粉色长发的女孩奔跑着，摔倒在他的面前。「痛痛痛」「你没事吧」男孩向女孩伸出了手，女孩的手腕上，有一个比翼鸟的手链「你是谁」「我么，我的名字是…」然后新的故事——歌曲名：CODE:002专辑：DARLING in the FRANXX ORIGINAL SOUNDTRACKvol1（收录于BD1中）作曲，编曲：橘麻美"
}