{
    "names": [
        "中文名",
        "外文名",
        "首播时间",
        "集    数",
        "嘉    宾",
        "播出时间",
        "结束时间",
        "地    点"
    ],
    "values": [
        "EXO的演出时间",
        "EXO's Showtime",
        "2013年11月28日",
        "12",
        "EXO",
        "",
        "周四晚9点",
        "",
        "2014年2月13日",
        "韩国"
    ],
    "para": "EXO首个团综《EXO's Showtime》，该节目是由韩国三大电视台之一MBC电视台播出的一档当红韩国十二人男子偶像组合EXO的实况的轻松娱乐综艺节目。以粉丝们向EXO提问，EXO亲自作答的形式进行，或是将成员们真实的生活写照向人们展露。通过节目让更多的人了解喜欢EXO的成员。该节目强调的是真实性，通过节目将此前无法在舞台上展现的EXO的另一面魅力，12个耀眼光芒背后的平凡少年的面貌。自2013年11月28日起在MBC every1-TV 每周四下午六点（韩国时间）播出。20131128 成员的一对一对决成员们“眨眼”大比拼节目第一集开始，成员们流露出察言观色、难以适应首次担当综艺节目固定班底的模样。12位成员们在没有主持人、只有一台摄影机的情况下，皆以不知所措的表情相互对视着对方。一段时间之后，成员们逐渐进入状态，展现了像是在宿舍聊天般自然的模样。EXO决定将他们毫不做作的样子献给观众。对于粉丝们提出的“眨眼”要求，成员们不禁叹息。比起其他偶像组合为了让少女粉丝着迷而献以笑眼，认为眨眼太肉麻的EXO成员们最终退去羞涩露出夸张笑容。接着进行的‘毒舌’之战也饶有趣味。拥有卓越综艺感的BAEK HYUN以特有的比喻法来评价成员们的外貌。因为BAEK HYUN的毒舌，以致魄力十足的TAO变成了《七龙珠》的比克大魔王;CHEN成了像恐龙的骆驼;灿烈是《星球大战》的尤达大师;KAI成为像车太贤前辈的成员。接着矛头转向了BAEK HYUN自己，成员们调侃他像女谐星李成美，被DO说成笑起来嘴巴变成四角形的富翁 。在《EXO’S Show Time》第一集中，虽然只播出了成员介绍等简单的环节，但从成员们想呈献自然真实的样子来看，便该节目势必引领新一轮收视热潮。 20131205 成员们舞台下的娱乐生活SEHUN TAO KRIS BAEKHYUN CHANYEOL 来到弘大街头，先逛了一个服装店看了帽子，再去吃了大肠、油炸小吃、打糕。鹿晗 XIUMIN CHEN LAY 骑自行车到汉江边，吃晚饭,小吃。DO独自看电影。KAI SUHO 带着小狗们散步。20131212 灿烈生日成员礼物竞猜　由12位成员分别为灿烈购买生日礼物，灿烈一一猜出购买者，猜对的则可以收下灿烈猜对并收下CHEN 伯贤 买的 一套睡衣LAY买的狼族毛绒帽子 灿烈猜成鹿晗【因为鹿晗带了一样款式的考拉毛绒帽子】XIUMIN买的栗色毛绒帽子 灿烈猜成KAI【因为灿烈曾对KAI SEHUN 说想要收到的礼物是栗色毛绒帽子】灿烈猜对并收下SUHO买的 眼镜灿烈猜对并收下 KAI SEHUN 共同购买的礼物TAO 买的黑白色的棒球帽 灿烈猜成LAY灿烈猜对并收下鹿晗买的 套头帽灿烈猜对并收下KRIS买的 海绵宝宝内裤、T桖DO买的 长颈鹿娃娃 灿烈猜成LAY最后公布灿烈给KAI 买的礼物12位成员聚在一起为灿烈庆祝生日　　20131219 圣诞礼物交换大会采用''福不福''方式抽取将要得到的圣诞礼物伯贤抽到世勋的圣诞礼物 两瓶奶茶世勋抽到chen的圣诞礼物 文化商品劵chen抽到伯贤的圣诞礼物 伯贤的照片kris抽到LAY的圣诞礼物 炒年糕LAY抽到KAI的圣诞礼物 鲤鱼饼KAI抽到Kris的圣诞礼物 五花肉灿烈抽到TAO的圣诞礼物 信纸TAO抽到鹿晗的圣诞礼物 12个面包鹿晗抽到XIUMIN的圣诞礼物 袜子XIUMIN抽到灿烈的圣诞礼物 《小王子》DO抽到 SUHO的圣诞礼物 《能够使人生成功的待人关系法》SUHO 抽到DO的圣诞礼物 健康保养品之后为回答粉丝的问题 DO是成员中力气最大的吗12位成员进行扳手腕比赛，XIUMIN最终获胜回答粉丝问题 谁是成员中眼泪最多的观看电影 七号房的礼物　　20131226 冬天大海旅行成员们表示在2013年想做却没有做成的事是集体旅行，最后集体投票决定去海边。在服务站停车休息了一下吃了食物。在海边，通过游戏最终决定鹿晗,SUHO,KAI入水。20140102 成员们的大海旅行生活　　成员们准备晚饭。灿烈，鹿晗，SUHO，前往超市购买食材。伯贤，DO进行脱口秀节目，CHEN,TAO,KRIS作为嘉宾参与CHEN，DO进行直火烤肉在睡前成员们进行平语时间，第二天早上成员们一起在海边等待着日出并许愿。20140109 成员们互相应援的方式节目播出之前的录制中，被问及「有什么2013年最想尝试却未如愿的事情」时，成员透露「12人还没有一起去旅行过，2013年从《狼和美女》到后来的《12月的奇迹》，工作一直都很忙，没有时间。”LAY KRIS TAO LUHAN BAEKHYUN DO 即将踏上路途的他们投票决定目的地，拟出3个地方南山-韩屋村-景福宫（景福宫未放映）。之后12位成员一起去吃中国火锅，为火锅说了广告词。20140116 成员们的新年愿望12位成员畅谈2014年除了唱歌、跳舞想要做的事XIUMIN表示因为喜欢咖啡而想要得到咖啡师资格证；于是 XIUMIN CHEN 学习制作咖啡DO LAY 想要考取驾照TAO KRIS SUHO想要学习武术 ；TAO SUHO KRIS CHANYEOL 去到高阳市体育馆学习了踢腿、双节棍伯贤说想要学习汉语或是日语作为第二语言世勋 KAI 为修养精神学习茶道　　20140123 成员们舞台下的练习室生活KAI SEHUN : 舞蹈练习室练习舞蹈主唱练习室 ： SUHO BAEKHYUN LUHAN CHEN DO 进行 高音对决 低音对决 Rap对决高音对决：鹿晗胜出低音对决:chen胜出RAP对决:伯贤胜出【rap对决时 TAO KRIS XIUMIN 作为评委加入】LAY 灿烈 练习室弹吉他，并为EXO'S SHOWTIME 编写主题曲最后12位成员聚集在一起决定12个人的晚饭菜单 最终选择炸鸡禁言，成员们因为无聊玩007游戏，最终KRIS打破禁言20140130 成员们的保龄球比赛和鬼屋冒险保龄球比赛:12个人分成蓝队和黄队蓝队由朴灿烈作为队长 队员为:SEHUN XIUMIN DOKAI BAEKHYUN黄队由LAY作为队长 队员为:TAO LUHAN KRIS SUHO CHEN最后蓝队胜出 所以由黄队成员为蓝队成员买礼物KRIS TAO LUHAN CHEN 四人买鞋子给蓝队成员作为礼物鬼屋冒险:首先进行雪橇比赛 胜出的三人可以选择一个人一起进入鬼屋CHANYEOL CHEN DO胜出CHANYEOL选择KAI CHEN将两人一同进入鬼屋的权利转给TAO TAO选择SEHUNDO选择LUHAN12位成员轮流进入鬼屋最后决定CHEN为队内的强心脏 20140206 成员们之间的心灵感应一自己做EXO'S SHOWTIME口号鹿晗 Tao没做二12人唱出同一首少女时代的歌？XIUMIN,鹿晗,KRIS,SUHO,LAY,CHEN,DO,KAI唱GEE伯贤 Tao 世勋唱I Got A Boy灿烈唱少女时代三灿烈会出剪刀石头布的哪一个？灿烈出石头伯贤,SUHO,LAY,CHEN,DO,KAI,世勋出石头xiumin 鹿晗 Tao出布kris出剪刀四狼与美女中想到的动作是哪一个？chen kai想到生命之树动作kris想到被狼指甲划破一刹那的舞蹈其他人狼耳朵动作五选出EXO'S SHOWTIME中的最强流行语？伯贤，chen写的呜嗡呜嗡世勋Tao写的耶嘿xiumin写的阳九鹿晗写的大海kris写的炸鸡不是我的styleKai写的我爱你其他人写的EXO'S SHOWTIME六最想吃的中国料理？大多数人选的人才能吃。Kai写的盘炸酱面DO写的辣炸酱面其他人都写得炸酱面所以成功吃上七伯贤去便利店买吃的其他成员只要猜出伯贤会买什么就可以？xiumin鹿晗kris chen Lay写的饮料SUHO写的面包kai世勋Tao写的饼干DO写的三角饭团灿烈写的水果八DO想要的生日礼物?(12人一次开会讨论机会，DO给的提示是 “现在”）。XIUMIN写的12人在一起kris写的WIN其他人写的炸酱面九房间接力跑。规则是一号房成员跑到二号房和二号房的成员一起跑到三号房，直到12号房限时100秒各门都需要关上。结果失败用时1分47秒十写出exo的代表曲。12人集体写咆哮，成功出逃。20140213 最终弥补每位成员在往期团综的遗憾成员们的队内流行语“ggappsong”kris试图挽救黑洞形象，结束银河的历史。以KAI为主演，灿烈为剧本，suho,chen,世勋等七人为配角的“大腿对决”chen和鹿晗的高音对决。xiumin话不多的烦恼，DO，伯贤的脱口秀。DO想要吃的东西，chen、xiumin、tao写了荞麦面，kris写了乌冬面，suho写了米线，伯贤写了“我是你的”，lay、灿烈、鹿晗、世勋、kai写了咖喱拉面。（答案是咖喱拉面）然后由灿烈，鹿晗，DO出去点餐。伯贤拯救自己在鬼屋并不男人的表现。TAO给成员们初次做了拉丝糖。成员们共同创作的showtime主题曲。鹿叹和韬恩尚上演的继承者们，我是不是喜欢上你了。世勋拍摄的笔记电影。suho的愿望，kris冬日帅气入水，两队长拥抱。最后世勋的笔记电影展出。2013年11月28日，韩国有线台MBC every1节目《EXO’S Show Time》发布会(17张)制作发布会在首尔汝矣岛CGV举行。男子组合EXO参加了该活动。发布会上，EXO队长SUHO表示“想要经常展现EXO自然的面貌。若能成为培养团队合作的契机就好了。”表达了对于出演节目的感想。DO表示“第一次真人秀很紧张，但是感觉拍摄应该会很愉快”表达了对节目的期待。Baek Hyun表示“很开心也很心动，想要展现自然亲切的男人面貌。”EXO还在制作发布会上称，“人们说我们是‘主流’，对此非常感谢，但这还是过奖。我们觉得现在还只是开始，希望各位继续支持和鼓励我们”。 2013年11月28日下午6点（韩国时间）在MBC every1-TV 播出《EXO’S Show Time》第一集。《EXO’S Show Time》首个播放日恰逢EXO出道600天。节目本预计于2013年10月播出，由于行程的原因，最后定在2013年11月播出。MBC every1还开设了《EXO’S Show Tim团综截图(10张)e》的官方网站 ，粉丝可以登录留言，提出自己感兴趣的问题。节目预计会有12集，将向观众们展示大势偶像EXO平时在生活中的普通模样。对于团综的首播，粉丝们都表示相当期待：\" 眨眼也算WINK我们都懂！哥哥喊你回家看团综了！\"、\"我会把重播看无数遍的\"、\"期待12只的美丽故事\"、\"就是明天咯～期待期待\"。名称播出时间（韩国时间）EXO'S SHOW TIME E012013年11月28日EXO'S SHOW TIME E022013年12月5日EXO'S SHOW TIME E032013年12月12日2014年2月6日官网EXO人物介绍翻译(2张)2013年11月29日收视率调查机构尼尔森表示，《EXO’S Show Time》第一期节目获得了最高1215%，平均0985%的收视率，特别是在十代女性收视层中以最高4663%，平均4087%的压倒性优势居同时段收视一位。尤其5347%的十代女性观众占有率意味着，两名十代女性中就有一名观看了节目。 第六集1月2号放送的 ‘SHOW TIME’全国基准收视率1385%, 最高收视率1608%。特别，这一期的EXO's showtime 在10代中的平均收视率为 5658%，最高收视率为 7022%；在40代女性中平均收视率为 1006%, 最高收视率为 1491% 。2014年1月23日平均收视率1709%，最高收视率1902%，位居同时段一位。　　组合名称：EXO成员:金珉锡、金俊勉、张艺兴、边伯贤、金钟大、朴灿烈、都暻秀、黄子韬、金钟仁、吴世勋、鹿晗、吴亦凡　　所属公司：SMEntertainment出道时间：2012年04月08日口号：We are one分队：EXO-M、EXO-K应援物：银白色荧光棒应援色：银白色起源：韩国SMEntertainment公司（以下简称SM）于2011年12月22日，通过SM官方主页公开了旗下组合EXO的LOGO及其的两个分队EXO-M和EXO-K的相关信息，这两组新人团体在同一天的同一时间，分别用韩文和中文录制了相同的歌曲、2012年4月8号发布了专辑《MAMA》出道，2013年5月30日 《Wolf》回归。而又在同年12月9日，又发表了EXO的第二张EP专辑《十二月的奇迹》是韩国偶像组合EXO的首张冬季特别专辑，在韩国与中国两地同时出道，新鲜的出道方式引来了各界的好奇与众多期待的目光。EXO（EXO-M和EXO-K）出道时间为2012年4月8日（2012年3月31日是首尔SHOWCASE，2012年4月1日是北京SHOWCASE，并非出道日）  （详见EXO百度百科）"
}