{
    "names": [
        "中文名称",
        "外文名称",
        "所属专辑",
        "歌曲时长",
        "发行时间",
        "歌曲原唱",
        "填    词",
        "谱    曲",
        "编    曲",
        "音乐风格",
        "歌曲语言"
    ],
    "values": [
        "从今以后",
        "これから",
        "《これから》",
        "5分46秒",
        "2015年12月15日",
        "μ's",
        "",
        "畑亚贵",
        "",
        "伊藤真澄，ミﾄ",
        "TO-MAS SOUNDSIGHT FLUORESCENT FOREST",
        "流行",
        "日语"
    ],
    "para": "《从今以后》原名《これから》，是由畑亚贵作词，伊藤真澄、ミﾄ作曲，TO-MAS SOUNDSIGHT FLUORESCENT FOREST编曲，μ's演唱的一首歌曲，收录在2015年12月15日发行的EP单曲《これから》中。同时也是《LoveLive!》剧场版BD特典曲。《これから》为μ‘s演唱的歌曲也是动画剧场版BD特典曲之一。这首歌真正唱出了喜欢《Love Live！》的人的心声，正如歌词“四季更迭 一切都会随着时过境迁”一样，剧场版完结之后，μ's的故事即将走到尽头：“这首歌中大家都在努力传达着她们的奇迹，传达着她们的梦想，传达着她们的“最喜欢”。《Love Live！》这个企划想要展现给我们的就是奇迹和梦想。所以，无论是曾经，还是现在，或者是从今以后，她们也想要表达的不只是不舍之情，更多的是想让我们也抱着奇迹和梦想，抱着对她们的喜爱，笑着说“再见，谢谢你们给我留下的美好回忆。” ”日文歌词、中文翻译对照いつもどおり待ってるよ我会一如既往等待着あの场所で待ってるよ在那个地方等待着约束はないけれど无需约定きっと伝わる彼此一定心照不宣いつもどおり待ってたら只要一如既往等待着あの场所で待ってたら在那个地方等待着駈けてくる果然瞧你气喘吁吁笑颜で息を弾ませ微笑着朝我奔来的身影毎日があっという间に流れるから每天时光转瞬即逝せめていまを大事にしたいんだ所以至少让我珍惜着当下いまは戻らない只因此刻一去不复返季节は巡る四季更迭変わってゆく何もかも一切都会随着时过境迁自然なことさ明明如此理所当然でも心は少しさみしがってしまうよ但心欲有些许不甘寂寞君は想いをどこまで追いかけるのだろう你会接续这份心意直到何处呢一绪にいると决めた出会いから从决心与你相伴而行的邂逅开始だいぶ远いところへ来た我们已走到相当遥远的地方ああきっと君もおなじ気持ち?你的心情肯定也如出一辙吧いつもどおり会えるよね(みんなで)我们还会一如既往般重逢吧 （大家一起）あの场所で会えるから(だいじょうぶ)一定还能在那个地方再相逢 （所以不要紧的）これからも笑颜で从今往后也要带着微笑(これからも) 乗りこえられる（从今往后也能） 跨越难关一日の终わりの空に在一天即将落幕的这片天空下照らされて明日のことを我们互诉未来语った夕暮れがとてもなつかしい绚璨晚霞倾洒 令人念念不忘愿いを抱いて (愿いを)拥抱心愿 （将心愿）纺いでゆく梦の糸 (きらきら)交织成梦想之绳 （闪耀无比）素敌なことさ这是何其的美好ほら心はつぎの (つぎの)物语をさがして看吧 心已经在寻找下一个 （接下来的）故事君は光を (光を)どこまで追いかけるのだろう(どこまで)你会追逐这光芒 （这光芒） 直到何处呢 （抵达何处）一绪に见ると决めた辉きは要与你一同见证的决心之光辉胸の (仆の) 宝石になったよ于心中 （我心中） 化作闪耀的宝石ああきっと君もおなじ気持ち你的心情肯定也如出一辙季节は巡る四季更迭変わってゆく何もかも(そうだね)一切都会随着时过境迁 （的确如此）自然なことさ明明如此理所当然でも心は少し (少し)さみしがってしまうよ但心欲有些许不甘寂寞 （些许寂寞）君は想いを (想いを)どこまで追いかけるのだろう(どこまで)你会接续这份心意 （这心意） 直到何处呢 （抵达何处）一绪にいると决めた出会いから从决心与你相伴而行的邂逅开始だいぶ(远い)远いところへ来た我们已走到相当遥远（十分遥远）的地方ああきっとみんなおなじ気持ち大家肯定都如出一辙吧 "
}