{
    "names": [
        "中文名称",
        "外文名称",
        "别    名",
        "国家/地区",
        "类    型",
        "导    演",
        "主持人",
        "主要嘉宾",
        "制作公司",
        "首播时间",
        "播出频道",
        "播出时间",
        "在线播放平台",
        "每集长度",
        "播出状态",
        "出道组合"
    ],
    "values": [
        "创造101",
        "PRODUCE101",
        "프로듀스 101 프로듀스 원오원",
        "[1]",
        " ",
        "",
        "",
        "韩国",
        "",
        "竞争类真人秀",
        "安俊英",
        "[3]",
        " ",
        "",
        "",
        "张根硕",
        "",
        "",
        "朴嘉熙",
        "、裴允静、",
        "Cheetah",
        "、",
        "JeA",
        "、金圣恩",
        "",
        "CJ E&M",
        "",
        "2016年1月22日",
        "MNET",
        "每周五晚11:00（韩国时间）每周五晚10：00（北京时间）",
        "[1]",
        " ",
        "",
        "",
        "腾讯视频",
        "",
        "120分钟（含广告）",
        "[1]",
        " ",
        "",
        "已完结",
        "",
        "I.O.I",
        ""
    ],
    "para": "《PRODUCE 101》是韩国Mnet推出的选秀节目。节目共11期，由张根硕主持，朴嘉熙、裴允静、Cheetah、JeA、金圣恩为导师。 《PRODUCE 101》是韩国第一个“经纪公司企划女团”的女团出道选拔计划，透过这项计划，101名来自不同经纪公司的女练习生，将进行竞争比赛，最终成绩最优秀的前11名，会成为一个团体发行单曲，并以Mnet旗下艺人的身份进行活动为期一年的活动。2017年3月，《PRODUCE 101 第二季》开启，接档目前正在播出的《10代的HIP-HOP——高校RAPPER》（韩文名：10대힙합 고등래퍼），第二季的选秀将以男团为主，并在播出之前就成为了热门话题。 produce 101(6张)《PRODUCE 101》是韩国第一个“经纪公司企划女团”的女团出道选拔计划，透过这项计划，101名来自不同经纪公司的女练习生，将进行竞争比赛，最终成绩最优秀的前11名，会成为一个团体发行单曲，并以Mnet旗下艺人的身份进行活动为期一年的活动。而以这项企划进行活动的女团成员，未来还是能以原经纪公司正在培训的女团成员身份出道。 《PRODUCE101》是韩国首个打破娱乐公司界线的竞争类真人秀，来自韩国不同娱乐公司的101名女练习生将展开竞争。张根硕 朴嘉熙、裴允静、Cheetah、JeA、金圣恩 PURETTYBaby KaraIBI组合成员April组合成员《K-pop Star2》gugudan组合成员《Superstar K4》Pristin组合Individual Trainee（后加入乐华娱乐） 男女共学5dollsSmileGSolo아리요시 리사《KPOP STAR 6》期数播出日期第1期2016年1月22日节目内容成员出场介绍并自由选择排名1-101的座位，依照经纪公司分组进行表演后，由主持人及导师群分配至最佳的A级到最差的F级。分级不受经纪公司团体所限，每位练习生依表现得到相应的分级，再给予相应程度的练习课程。经纪公司练习生表演曲目原唱成绩评级STARSHIP金泰荷I SwearSistarB沈彩恩C俞延静BREDLINE金晓慧SomehowDIAFMBK奇喜贤Bad Girl, Good Girlmiss AC金岱妮B郑采妍CJellyfish姜美娜Something NewNikki YanofskyA金娜英A金世静ACUBE entertainment权恩彬Crazy4MinuteA李允书F全素妍ADSP尹彩暻MRKARAD赵诗允DCANI STAR朴夏怡NobodyWonder GirlsFECUBE MEDIA金雪儿Joolae李贞贤DSTAR PLANET咸艺智Only Youmiss ADM2 project片姜允FIndividual Trainee姜世媛一分一秒朴智妍F成惠珉D&August尹书馨Good DayIUFDuble Kick许灿美Don't Stop The MusicRihannaAPLEDIS姜倞媛BANG!After SchoolC姜礼彬A金敏京F朴施妍B林娜荣B郑恩宇D周洁琼AJYP全昭弥Lips Are MovinMeghan TrainorAmusic K金珠娜Who You AreJessie JC期数第2期节目内容延续第一集继续进行成员分级，然后根据级别分配宿舍并给予歌曲《PICK ME》的歌唱和舞蹈训练，为期3日的课程指导后，成员独自录制《PICK ME》的表演影片，由主持人及导师群根据影片中的表现与练习状况重新调整部分成员的级别。经纪公司练习生表演歌曲原唱成绩评级Fantagio金度延Glass BeadGFRIENDB李秀敏F郑海琳C磪有情D秋艺珍FBLESSING金都熙F金率伊F方濬熙F安宥美D吴韩雅凛FKconic金敏智1tym1tymD金幸恩C朴世希C李珍熙DStar Empire姜诗贤Cinderella徐仁英C金允智C韩慧利CTipping有吉理沙Pledge曹诚模FCHOROK BAEM JUNA吴思佳Only Youmiss ABLOEN朴素妍LeonIUA2ABLE朴海泳Dear Future HusbandMeghan TrainorACHUNGCHUNG MUSIC姜诗拉TwinkleGirls' Generation-TTSBANNYEONG MUSIC金多晶Bubble Pop!金泫雅DFM尹有丹BMystic金秀贤Be My BabyWonder GirlsCMUSIC WORKS金素熙NobodyCMAGIC FRESH南秀珍Heart AttackAOAC朴敏智BMAJESTY丹羽紫央里Short HairD安艺瑟BYAMA&HOTCHICKS林敏贞MRKARABSS徐惠璘CatallenaOrange CaramelF李秀炫D李海仁Cnh emg黄利宥Come Back Home2NE1FNEXTAR文炫珠F崔恩彬CNEXTLEVEL李世欣Red金泫雅B101 DOORS金荷允-MJ金微笑MTBDCLD柳秀儿A许泉CCMG林孝宣-MIDAS金妍京Two of us蔡妍B申惠贤F李彩璘D崔俞彬C李思纯D韩智妍DM&H金请夏24 Hours宣美A吴书晶BLOUDers金宝善Crazy4MINUTED李书静F黄世英CHappyface金诗贤I GOT A BOYGirls' GenerationF金宇静B金子妍F金智星D金洪恩C李秀贤D黄秀妍B黄雅英DAstory朴佳乙Atlantis PrincessBoAB尹京荷-Individual Trainee个人练习生金珉静HappinessRed VelvetD金书京B金诗炫FSHOW WORKS黄仁善Touch MeIvyD期数播出日期第3期2016年2月5日节目内容这期节目从一开始就出现了反转的局面。全昭美，许灿美等王牌选手们纷纷退到B等，这让所有人都感到非常惊讶。而进入A等的选手们则可以得到令人艳羡的奖励。通过投票环节，磪有情得到了'Pick Me'舞台表演的中央位置。随后，作为第二次评价的小组对抗开始了。选曲、选择成员、分配内容，选手们结束了所有的准备工作，开始分组排练，气氛火热。别名\"复仇者联盟\"的奇喜贤组选择了少女时代的\"再次重逢的世界\"，但是作为王牌的主唱许灿美却发生了严重的失误，在高音部分唱破音，让所有人都吓了一跳。 原唱表演歌曲组别练习生级别个人得票数团体得票数ApinkI don't know1组　　5Spring周洁琼A98235郑海琳C36黄雅英D28权恩彬D45徐惠璘D282组　　ISmile姜美娜A55267朴施妍B97李秀贤B40金秀贤D61金泰荷D14SistarPush Push1组全素妍A72218安艺瑟B37金素熙C69李彩璘D19金雪儿F212组　　Classic金请夏A36184姜诗拉B22吴思佳B56南秀珍C26安宥美F442Ne1Fire1组　　Nineteen李秀敏A33138丹羽紫央里B9金诗贤B45金妍京C31许泉F202组　　Conquer朴素妍A74397朴佳乙C32金诗炫D88金珠娜F137金敏智F66SNSDInto The New World1组俞延静A67158朴海泳B26尹彩暻C30赵诗允D16姜倞媛D192组奇喜贤A28259郑恩宇B34许灿美B36全昭弥B118郑采妍C43期数播出日期第4期2016年2月12日节目内容原唱表演歌曲组别练习生级别个人得票数团体得票数4 MinuteHot Issue1组李秀炫A68372黄秀妍C180韩慧利D69柳秀儿D26金洪恩F292组磪有情A101221李允书B43金微笑C13金宝善D31秋艺珍F33miss ABad Girl, Good Girl2组姜礼彬A100426金敏京B117金智星B80金宇静C73金多晶C561组吴书晶A19209金形恩B89林正敏B34崔恩彬C48李世欣C19KARABreak It1组金娜英A82210方濬熙C25尹书馨D51尹有丹D36吴韩雅凛F162组朴敏智A87211黄仁善C38韩智妍F41片姜允F21金率伊F24Wonder GirlsIrony1组金世静A204323朴夏怡D36崔俞彬D21金晓慧F32咸艺智F302组李海仁A77183李书静D23李思纯F29文炫珠F22姜诗贤F32f(x)LaChaTa1组金岱妮A87240黄世英D39李珍熙F43朴世希F34金珉静F372组金度延A125314金允智B59沈彩恩F62成惠珉F68After SchoolAh1组林娜荣A160257姜世媛C58金子妍D23黄利宥F162组金书京A50173申惠贤C27有吉理沙F42金都熙F54期数播出日期第5期2016年2月19日节目内容60天幕后的故事练习生们的特别课程--国民出品人代表张根硕分享自己的演艺心路历程，鼓励练习生寻找目标的原动力并追求梦想医院体检 接种疫苗练习生反应不一一日VJ金珠娜、金多晶--量身高体重为减少体重不择手段、誓死护卫机密身材管理--有氧瑜珈、减肥人员的特别食谱隐藏摄影机：关怀心测验、率先测验与义气测验练习生票选视觉中心排名第一次排名仪式 ( 特别MC ( 转播席 ) ：申宝拉、英智、朴经(Block B) )排名姓名经纪公司01周洁琼PLEDIS02郑采妍MBK03金度延Fantagio04金世正Jellyfish05金智星Happyface06徐惠璘SS07朴施妍PLEDIS08权恩彬CUBE09奇喜贤MBK10李秀炫SS11全昭弥JYPC编号汉字经纪公司等级排名01尹书馨&AugustD第29名03朴佳乙AstoryC第46名06权恩彬CUBE‎D第16名07李允书CUBEB第38名08全素妍CUBEA第10名09尹彩暻DSPC第21名10赵诗允DSPD第27名11尹有丹FMD淘汰12金诗贤HappyfaceB淘汰13金宇静HappyfaceC淘汰14金子妍HappyfaceD淘汰15金智星HappyfaceB淘汰16金洪恩HappyfaceF淘汰17李秀贤HappyfaceB淘汰18黄秀妍HappyfaceC第56名19黄雅英HappyfaceD第61名20姜美娜JellyfishA第05名21金娜英JellyfishA第09名22金世正JellyfishA第01名23全昭弥JYPB第02名24金敏智KconicF第34名25金形恩KconicB第37名26朴世希KconicF第49名27李珍熙KconicF第47名28朴素妍LOENA第20名29金宝善LOUDersD淘汰30李书静LOUDersD淘汰31黄世英LOUDersD淘汰32金请夏M&HA第14名33吴书晶M&HA第41名34片姜允M2 projectF淘汰35丹羽紫央里MAJESTYB淘汰36安艺瑟MAJESTYB第25名37奇喜贤MBKA第06名38金岱妮MBKA第07名39郑采妍MBKC第08名40金妍京MIDASC第52名41申惠贤MIDASC淘汰42李彩璘MIDASD淘汰43崔俞彬MIDASD淘汰44李思纯MIDASF淘汰45韩智妍MIDASF淘汰46金微笑MJC淘汰47柳秀儿MJD第57名48许泉MJF淘汰49金珠娜music K‎F第19名50李世欣NEXTLEVELC淘汰51黄利宥nh emgF淘汰52姜倞媛PLEDISD第31名53姜礼彬PLEDISA第28名54金敏京PLEDISB第42名55朴施妍PLEDISB第26名56林娜荣PLEDISA第24名57郑恩宇PLEDISB第18名58周洁琼PLEDISA第04名59金晓慧REDLINEF第11名60徐惠璘SSD淘汰61李秀炫SSA第32名62李海仁SSA第40名63姜诗贤Star EmpireF第60名64金允智Star EmpireB淘汰65韩慧利Star EmpireD第22名66林正敏YAMA&HOTCHICKSB第53名67姜诗媛Individual TraineeC第39名68金珉静Individual TraineeF第51名69金书京Individual TraineeA第30名70金诗炫Individual TraineeD第35名71成惠珉Individual TraineeF第55名72文炫珠NEXTARF淘汰73崔恩彬NEXTARC淘汰74许灿美Duble KickB第15名75南秀珍MAGIC FRESHC淘汰76朴敏智MAGIC FRESHA淘汰77金昭希MUSIC WORKSC第23名78金秀贤MysticD淘汰79金都熙BLESSINGF淘汰80金率伊BLESSINGF淘汰81方濬熙BLESSINGC淘汰82安宥美BLESSINGF淘汰83吴韩雅凛BLESSINGF淘汰84黄仁善SHOW WORKSC第36名85金泰荷STARSHIPD第33名86沈彩恩STARSHIPF第58名87俞延静STARSHIP‎A第12名88咸艺智STAR PLANETF淘汰89金多晶ANNYEONG MUSICC淘汰90金雪儿ECUBE MEDIAF淘汰91姜诗拉CHUNGCHUNG MUSICB第59名92吴思佳CHOROK BAEM JUNA　　太阳娱乐文化B第17名93朴夏怡CANI STARD第54名95朴海泳2ABLEB第43名96有吉理沙TippingF第48名97金度延FantagioA第13名98李秀敏FantagioA第45名99郑海琳FantagioC第44名100磪有情Fantagio‎A第03名101秋艺珍FantagioF第50名期数第6期节目内容位置评价。练习生从唱歌、RAP、跳舞中选择其中一个类别的一首歌，依照排名顺序选择歌曲。每一个类别里票数最高的练习生获得十万票。Vocal组原唱表演歌曲经纪公司姓名队内排名BIGBANGMONSTERDuble Kick许灿美2PLEDIS姜倞媛5SS李秀炫4PLEDIS金敏京3Fantagio李秀敏1Kconic李珍熙6ZionT杨花大桥Jellyfish金世正1Jellyfish金娜英2DSP尹彩暻3M&H吴书晶4GFRIENDMe gustas tuSTARSHIP金泰荷5Star Empire韩慧利2PLEDIS朴施妍1Fantagio郑海琳4SS李海仁3TashannieHaru Harumusic K金珠娜2STARSHIP俞延静1DSP赵诗允6&August尹书馨5Tipping有吉理沙4Fantagio秋艺珍3EXOCALL ME BABYPLEDIS郑恩宇2MUSIC WORKS金昭希3MAJESTY安艺瑟1许阁、John ParkMy BestCHUNGCHUNG MUSIC姜诗拉1SHOW WORKS黄仁善3Kconic朴世希4MIDAS金妍京5Individual Trainee成惠珉2Vocal组第一名：Jellyfish 金世正 （406票）期数播出日期第9期2016年3月18日（以上表格内容均来自 ）张代表(13张)1、《PRODUCE101》放送分量差异引争议 导演“出道后才是真正的战争” 2、《Produce101》获关注 堪称最残酷出道选秀节目 3、《Produce 101》练习生入住集体宿舍，本月17日前将淘汰35名选手！ 4、《Produce 101》赛程过半 官方推新举措杜绝投票作假 5、《Produce 101》今日发布首个排名 官方：投票成绩差之毫厘 6、《Produce101》制作方回应字幕争议，“制作方并未介入排位选拔” 7、《Produce 101》收视率37%创新高，瞬间最高收视41% 8、少女成长记《PRODUCE101》跃升韩国榜首 "
}