{
    "names": [
        "中文名",
        "国    籍",
        "职    业",
        "主要成就",
        "代表作品",
        "类    型",
        "出道日期",
        "所属经纪公司"
    ],
    "values": [
        "SMAP",
        "日本",
        "日本男性偶像团体",
        "专辑单曲总销量3500万张以上",
        "世界に一つだけの花",
        "组合",
        "1991年9月9日",
        "杰尼斯事务所"
    ],
    "para": "SMAP，日本国民偶像团体 ，隶属于日本杰尼斯事务所，由木村拓哉、中居正广、稻垣吾郎、香取慎吾、草彅刚五位成员组成。 于1988年4月组成，并在1991年9月9日以单曲CD《Can't Stop!!-LOVING-》正式出道。SMAP自出道以来，连续在1990年代、2000年代、2010年代3个年代连续获得日本最具权威的“Oricon”公信榜专辑冠军，创造了日本乐坛的又一神话。 主要代表作有《SHAKE》、《夜空ノムコウ（夜空的彼岸）》、《らいおんハート（Lion Heart）》、《世界上唯一的花》等。根据日本音乐著作权协会（JASRAC）统计，《世界上唯一的花》当选日本30年内(1982～2011)最畅销金曲。2011年5月21日，时任国务院总理的温家宝在访问日本期间在下榻酒店会见SMAP，成为了中国领导人首个单独会晤的日本艺人。 2011年9月16日，为感谢中国政府在日本灾难时给予的援助，SMAP在北京举行主题为“加油日本，感谢中国，亚洲一家”首次海外演唱会。 2013年，日本《产经体育报》公开了2012年第63届NHK红白歌会的歌手收视率，连续三年第五次担任压轴的SMAP创下494%的收视率，连续三年第八次夺得收视冠军。 2016年8月14日凌晨，随着日本杰尼斯事务所向各大媒体发出的一纸传真，自1991年出道，持续了25年的日本天团SMAP确定解散，将于12月31日正式解散。2016年12月26日，综艺节目《SMAPxSMAP》以5小时特别版播出最后一期。SMAP众团员在最后的舞台演唱《世界上唯一的花》，透过镜头向日本全国粉丝90度鞠躬道别。 1988年4月，SMAP组合结成，其前身是为光GENJI伴舞的溜冰男孩组合。SMAP结成当时的成员有中居正广（15岁）、木村拓哉（15岁）、稻垣吾郎（14岁）、森且行（14岁）、草彅刚（13岁）、香取慎吾（11岁）。组合名“SMAP”是由事务所社长Johnny's喜多川命名的，取自“Sports Music Assemble People”的头一个英文字母而成，意即运动、音乐将人们联系在一起，体现了组合健康、活泼的特点。但他们组成后，并不是立即出道，而是3年内继续以Johnny's Jr身份活跃在偶像节目、电视剧、舞台中，以确定学生层的地位。1991年9月9日，第一张单曲《Can't Stop!! -LOVING-》发售，SMAP正式CD出道。但当时SMAP出道时期并不理想，因为那时候是日本偶像时代没落时期，被称为“偶像的冰河期”，当时日本娱乐界偶像主要活动的各类音乐节目锐减，很多电视台的音乐及新人节目取消，令SMAP影响力只达到年轻的学生，相反大众认知程度就很低，故SMAP开始参演各类综艺节目，这也是偶像首次进行综艺尝试。日本的综艺节目为了收视率无所不用其极，当时初出茅庐的SMAP，不但出场费低廉，还要应付各种各样的难题。木村拓哉透露，不管自己做得再好，也很少从工作人员那得到赞赏，反而是播出后才得到观众的赞赏。[8-9] 同年年末，凭借出道单曲参演第42回NHK红白歌会。1992年4月，常规出演富士电视台综艺节目《梦がMORIMORI（梦中MORIMORI）》，成为他们的转机。与当时其他偶像有所不同，SMAP在综艺节目中敢于出演各类搞笑短剧，甚至女装表演，开启了偶像进行搞笑表演的先河，打破了偶像的常规形象。 1993年播出的日剧《爱情白皮书》里，木村拓哉凭借配角赢得了观众的口碑，他在剧中佩戴的笨重黑框眼镜也在日本风靡一时，开启了个人红带起团红的先例。 1994年，第12张单曲《Hey Hey おおきに毎度あり（Hey Hey 谢谢光临）》发售，终于首次获得ORICON公信榜第一位，SMAP在综艺节目、电视剧以及演唱会等多个领域开始崭露头角，成为第一个做综艺和电视剧成功的偶像团体。 综艺节目《smapxsmap》1996年，全员主持的综艺节目《smapxsmap》放送开始，是富士电视台王牌节目之一，从开播以来，一路长红，收视率更是经常创下日本综艺节目之冠。节目包括BISTRO、CONT、演员伟人馆等环节，每次会根据嘉宾的不同稍作调整，能参与的嘉宾基本都是大牌或者热门人物，比如著名足球明星贝克汉姆，已故美国传奇歌手迈克尔·杰克逊和日本首相安倍晋三以及前苏联总统戈尔巴乔夫都曾应邀到SMAP主持的节目《SMAPxSMAP》作嘉宾。[11-13] 同年，成员森且行为了追逐童年时希望成为职业摩托车赛车手的梦想，于当年6月决定退出SMAP以及杰尼斯事务所，并从艺能界隐退。1996年，11月发售的第23张单曲《SHAKE》销售量达到百万。 1998年1月14日，单曲《夜空ノムコウ（夜空的彼岸）》达成销量162万张。2000年8月30日，单曲《らいおんハート（Lion Heart）》达成销量156万张。 2003年，富士电视台播放草彅刚主演的日剧《我的生存之道》，电视台方面选取了收录在专辑《Drink! Smap!》的歌曲《世界に一つだけの花》作为主题歌。因剧集及歌曲注目度之下，SMAP决定重新录制此曲并单曲化，最终共售出250万枚的佳绩，同时更创下最快过百万销量细碟的纪录，当时日本唱片市场已经有3年没有百万销量的单曲作品出现。[15-16] 2004年，SMAP以“因年内没有出任何音乐作品”为理由而退出第55回NHK红白歌会。其实当初当年原本会推出新单曲，当时是TBS电视台选取“MIJ”的“前进！”作为雅典奥运主题曲，更重新编曲成雅典版本。但据说是SMAP因觉得再一次把专辑的歌曲单曲化而不满意，最后决定不发售此单曲。2005年7月27日，SMAP同一天推出单曲《BANG! BANG! VACANCE!》及专辑《SAMPLE BANG!》，并取得Oricon单曲及专辑榜首名，之北京拍摄后在7月30日开始举行巡回演唱会。12月19日成为ORICON史上第四组单曲总销量超过2000万张的歌手。2006年，SMAP举行15周年的巡回演唱会。12月，推出新单曲《子弹FIGHTER》，参加2007年的红白歌会。2008年4月，SMAP组成20周年。3月5日推出他们出道以来首张双A面单曲《そのまま（就是这样吧）/White Message》，8月13日推出单曲《この瞬间、きっと梦じゃない（那一瞬间，一定不是梦）》，9月24日推出新专辑《supermodernartisticperformance》及于同一日举行自2000年以来第二次在秋天举办巡回演唱会。五人搞怪合照2010年5月，宣布将于7月31日开始阔别两年的全国巡演《We are SMAP! Tour 2010》。2010年6月13日原定在上海世博会参与“SMAP放歌世博乐迷会”的演出，这将会是SMAP成立以来首次在海外演出，后因考虑入场者的安全，最终取消是次行程。2010年9月15日，五人在演唱会上宣布，从1991年新年的第一场演唱会开始到9月15日一场，总动员人数达到1000万人次，这也是杰尼斯历史上首次动员人数超过1000万的新纪录。2011年5月21日，时任国务院总理的温家宝在访问日本期间在下榻酒店会见SMAP，并邀请来中国举行演唱会，SMAP成为了中国领导人首个单独会晤的日本艺人。[17-18] 为了表示对中国歌迷多年来的关注与支持的感恩之心，五人苦练中文，《夜空ノムコウ（夜空的彼岸）》、《世界に一つだけの花（世界上唯一的花）》相继发布中文版。[19-20] SMAP北京演唱会2011年8月16日，木村拓哉代表SMAP在北京召开新闻发布会[21-22] ，正式宣布将于2011年9月16日在北京举行SMAP出道二十年以来的首次海外公演，为感谢中国政府在日本地震时给予的援助，演唱会主题为“加油日本，感谢中国，亚洲一家”。SMAP北京演唱会同时将作为“中日邦交正常化40周年”前奏献礼活动，传递中日一衣带水的友好情意，也表达了SMAP对中国歌迷多年关注与支持的感恩之心，9月16日，SMAP北京演唱会在北京工人体育场顺利落幕。（以上内容参考日本维基百科SMAP词条，略有删改）2009年，已经是日本国民组合的SMAP第17次站在由日本春晚之称的NHK红白歌会的舞台上，为了纪念6月急逝的美国巨星迈克尔・杰克逊，SMAP苦练多日的杰克逊经典曲目终于亮相，漫步月球舞惊艳红白歌会。 少年时代的SMAP2013年，日本《产经体育报》公开了2012年第63届NHK红白歌会的歌手收视率，连续三年第五次担任压轴的SMAP创下494%的收视率，连续三年第八次夺得收视冠军。 2014年，为纪念结成27年，SMAP首次全员在7月播放的富士电视台一年一度的超长直播节目“27小时电视”中担任主持，不眠不休熬夜工作27小时，更在节目最后进行了45分钟无间断LIVE演唱会，最终创下205%平均收视。 SMAP在1988年开始，二十几年来，SMAP组合都是日本最受欢迎的偶像组合之一，开启了偶像的综艺和电视剧之路，是当之无愧的“日本第一流行天团”，成员中的木村拓哉更是无数中国观众的偶像，可谓家喻户晓。  SMAP在诸多日本人心中地位神圣，是最顶级的偶像，也缔造过最辉煌的娱乐时代，成为日本杰尼斯事务所空前绝后的成功典范。无论唱片销量，电影票房，综艺主持，抑或日剧收视 ，他们都曾创下鲜有超越的骄人成绩，也炮制了流行文化史上的“不老传说”。自1988年成立以来，SMAP已走过二十多个年头，如今依然是娱乐圈的中流砥柱，从未磨损过一丝光彩，他们敬业、谦逊、豁达，健康向上的音乐格调风靡全球，所到之处无不引发掌声与尖叫。作为东瀛娱乐圈的元老级偶像组合，SMAP的每位成员都名声显赫，拥有万千粉丝，正因如此，SMAP还有个风光的“昵称”——日本国民天团。 2016年1月12日，SMAP的女经纪人辞去杰尼斯事务所子公司J-dream董事一职。SMAP成员中居正广、稻垣吾郎、香取慎吾、草彅刚等四人也表示会离开杰尼斯，木村拓哉则决定留下。SMAP将难摆脱解散的命运。SMAP组合目前有共同主持的娱乐节目，还有一些共同的广告合约未完成，解散的具体日期尚未确定。 2016年1月17日，事件终于告一段落，SMAP五名成员在富士台综艺节目《SMAP X SMAP》中向公众致歉，并表示SMAP不会解散，将会以组合形式继续活动。对于SMAP四名成员改变出走决定的原因，业内人士分析，这是因为离开杰尼斯的艺人往往会陷入悲惨的穷途末路，所以之前动摇的成员才会改变主意。　　日媒有消息称，此次风波让杰尼斯副社长藤岛景子很生气，不愿接受四名成员的道歉，多亏木村拓哉从中调解，他们才有机会在直播节目中道歉，迈出让组合继续存留的第一步。一位圈内人士透露，SMAP除了在节目上直接道歉，还需要向各电视台、广告公司等相关公司道歉。 2016年8月14日凌晨，杰尼斯事务所宣布SMAP确定解散，五人团队活动将于12月31日截止。成员木村拓哉、中居正广、草剪刚、香取慎吾、稻垣吾郎仍属于杰尼斯事务所艺人，今后将专注solo活动 。为了纪念出道25周年，SMAP计划在2016年12月21日推出纪念精选专辑《SMAP 25 Years》。这也是SMAP最后一张唱片作品。精选碟收录的歌曲由网友在网络投票选出，其中入选的50首歌曲昨日在精选碟的宣传网络中公开。 2016年12月26日，持续了20年的综艺节目《SMAPxSMAP》正式画下句点，电视台以5小时特别节目播出。SMAP众团员在最后的舞台演唱《世界上唯一的花》，透过镜头向日本全国粉丝90度鞠躬道别，队长中居正广更是痛哭，瞬间最高收视达到274%。 中居正广（Nakai Masahiro）生日：1972818出生地：神奈川县血型：A星座：狮子身高：170 cm体重：54kg家庭成员：父、母、2个哥哥性格：开朗、谨慎三围：85,72,86其他作为SMAP的队长，中居正广实在称得上勤奋。 他在自己主持的综艺节目里永远都有一股甜蜜蜜的幽默感，既能毒舌，也会自嘲，还有那么点儿“大哥”的架势。但他在日剧里的表现却又是截然相反的，无论是《砂之器》中背负原罪的和贺英良，抑或《白影》里的直江庸介，都赋予了角色应有的厚度与深度，且又是创造过日剧高收视的SMAP成员。根据宫部美雪经典推理小说改编的电影《模仿犯》，亦让中居的表演赢得圈内人士的认可，事实证明，他是个完全可以独挡一面的实力派。而在主持方面的造诣，中居更是游刃有余，从SMAP X SMAP到红白歌会，只要观众看到中居极具亲和力的笑脸，就再也舍不得转台。他的务实、勤奋、敬业、低调，令他一直牢牢占据一线艺人的位置，中居正广时而机灵俏皮，时而老辣犀利的主持风格，伴陪日本国民度过了多年美好的家居休闲时光。 木村拓哉（Kimura Takuya）生日：19721113星座：天蝎血型：O型出生地：东京生肖：鼠身高：176cm体重：58kg家庭成员：妻子：工藤静香；大女儿：木村心美；小女儿：木村光希喜欢颜色：咖啡色讨厌颜色：黄色喜欢的食物：意大利通心粉、寿司喜欢科目：英语讨厌科目：数学喜欢的明星：马特-迪龙喜欢衣服：LEVIS 501、T-SHIRT喜欢收藏：LEVIS牛仔裤、BOOTS及电影爱好：冲浪、吉他、摄影、汽车、电影，海贼王（超级狂热的海贼迷！是三届one piece王称号获得者）爱吃的食物：意大利酱面、油豆、腐皮寿司、妈妈做的寿司、冰咖啡(加糖加奶精）、平常喝自动贩卖机的罐装咖啡。拿手好菜：简便食品，如汉堡、意大利面、炸肉团、奶油蛋汤等，加番茄酱或或浓浓酱汁的料理。其他你可以不知道SMAP，但一定不会不认识木村拓哉，因为他就是“神话”本身，平民爱他，名人也爱他，这些名人里包括如雷贯耳的周星驰，甚至台湾歌手陈绮贞还为他唱了一首叫《我喜欢木村拓哉》的歌。木村拓哉长相英俊，脾气率直，无论演戏、唱歌还是主持节目，都极其拼命，依他的外形，原本可以舒舒服服做个偶像，可他却可以担纲电影山田洋次的电影《武士的一分》，向众人展示他有实力的一面。木村在日本娱乐圈一直是位“奇人”，他要主演日剧，《美丽人生》的单集最高收视就可以达到413%，之后的诸如《Hero》、《沉睡森林》、《华丽一族》等剧，让他攀上一个又一个事业高峰，创下日剧史上的奇迹，还多次获得最佳日剧男主演赏。在富士台黄金档月九剧《Change》中，他扮演日本首相，其精彩表现甚至吸引了日本政府首脑的注意；他要主演电影，那电影也必定会成为当年的票房“大鳄”，观众进场只为一睹他的风采。唯有木村拓哉这样的“大牌”，才敢于公然违反吉尼斯事务所定下的严规，在演唱会上突然宣布结婚，然后就真地娶了女歌手工藤静香，并生下两个可爱的女儿。木村的完美让他看起来不像人，更像神，因此也有人私下戏称之为“大神”。这位“大神”的发型、服饰，参演的每支广告，都会引领新潮流，这就是所谓的“木村效应”，至今仍在延续。与其说他是艺人，勿如讲是将他视作日本国民的骄傲，台湾有林青霞，他们有木村拓哉。 稻垣吾郎（Inagagi Goro）生日：1973128出生地：东京血型：O星座：射手身高：176 cm体重：57kg三围：88,70,91爱好：摄影家庭成员：父、母、姐姐其他稻垣吾郎可谓SMAP中经历最曲折的一位，他是最早一个主演富士台月九档日剧（二十岁的约束）的成员，且凭着俊朗优雅的外貌和温柔的歌喉迅速窜红。擅写作，爱种花养草，好调品红酒，与其说稻垣吾郎是个艺人，不如将他视作文艺青年。他早年走“冷面王子”路线，主演过《美酒贵公子》、《阴阳师》之类的日剧，扮相漂亮高贵，并凭借经典恐怖片《催眠》一片广受好评。这位“贵公子”也非常爱美，重视发型胜过生命，也因为怕弄乱头发而不肯与同伴一起下车打群架。就在2001年，稻垣吾郎因违章停车并撞伤女警而遭到事务所封杀，令SMAP一度陷入危机，所有人都害怕继前队员森且行退团之后，曾经团结如五指连心的五个人又要失去一个。稻垣吾郎为此写了悔过书，之后终于又顺利归队，随后他的演艺风格更偏向亲切幽默，在《马屁精之男》、《M的悲剧》等日剧中都有出色的表现。去年更因在三池崇史执导的电影《十三刺客》中扮演反派将军而受到赞誉，除此之外，稻垣吾郎也非常热忠于舞台剧，曾主演过改编自手冢治虫同名漫画的《七色鹦鹉》，著名舞台剧《谁害怕伍吉尼亚狼》等作品，他主持的灵异节目《毛骨悚然撞鬼经验》也一直保持良好的收视。 草彅刚（Kusanagi Tsuyoshi）生日：197479出生地：崎玉县血型：A星座：巨蟹身高：170 cm体重：58kg三围：86,74,92家庭成员：父、母、弟弟特技：韩文通其他相形之下，草彅刚外形到戏路，都显得有些特别，他沉稳低调，笑容腼腆，却是个不折不扣的“狠角色”。对于表演，草彅刚不仅执着，而且非常懂得挑戏，他也许不是严格意义上的“白马王子”，却剑走偏锋，出演了一系列细腻深邃的经典日剧，譬如《我的生存之道》里那位对生活充满迷茫的绝症男子；《冠军大胃王》里其貌不扬却“宰相肚里能撑船”的大胃王；《义侠》里被迫去养老院当义工修行的极道混混，都是收视口碑双丰收的力作。草彅刚也是被吉尼斯推至韩国发展的艺人，所以能讲韩语，2006年，他与菅野美穗主演的电视短片《穿越海峡的小提琴》得到韩国放送协会电视短片部门最优秀作品奖，颁奖会上，他以一口流利的韩语征服全场。平素的私爱便是酒，也因此闹出过一些负面新闻，可见也是性情中人。但草彅刚非常擅长运动，所以至今都保持一副好体型，并连续五年获得男性最佳牛仔裤奖。草彅刚喜欢踢踏舞、水泳、器械体操、剑道，自称唯独对唱歌不拿手，而他在翻拍电影《德市之恋》中诠释的盲人按摩师，演绎也非常深入人心。 香取慎吾（Katori Shingo）生日：1977131出生地：神奈川县血型：A星座：水瓶身高：183 cm 体重：73kg家庭成员：父、母、弟弟三围：96,76,94其他年龄最小的香取慎吾还是像个大男孩，娃娃脸、塞得进拳头的大嘴巴和酒窝笑容使他成为日本国民心中永远可爱讨喜的“慎吾妈妈”，慎吾妈妈诞生于香取慎吾和中居正广主持的富士电视台节目《satasuma》中，并立刻爆红日本，其口头禅“OHA”也成为了日本人当时打招呼的流行用语，主题曲《慎吾妈妈的OHA摇滚》更是创下百万销量记录。 香取慎吾在演艺圈也是留下过许多的光辉业绩，他出演的日剧《未成年》、《爱的故事》、《不平凡的勇气》、《待人温柔》、《德克》、大河剧《新选组》都反响不俗，并多次获得最佳表演赏。2006年主演的神话剧《西游记》更是收视爆红，成为当年的收视冠军，后来拍摄的电影剧场版也是票房大热，让香取慎吾“江湖地位”长保稳固。香取的高大身材与憨厚气质，深受日本人厚爱，他阳光亲切，时常会在综艺节目里翻出些新鲜笑料，连演唱会上都会以浓妆+花裙子的“慎吾妈妈”造型出现，只图逗粉丝一乐。 原成员：森且行（Mori Katsuyuki）生日：1974年2月19日昵称：Mori-kun出身地：东京都板桥区高岛平家庭状况：一父、一兄、一妻（沼尻亚纪）、一儿子星座：双鱼座血型：B型身高：183cm体重：59kg兴趣：电单车、料理、钓鱼喜欢的颜色：白森且行于1996年5月31日离队，去实现他童年时的梦想——职业赛车手。2013年，“第37回キューポラ杯”比赛中，森且行虽然时隔4年6个月再度取得G1优胜，但他表示：“还没有达到自己的目标。”森且行提到的目标，指的是在日本锦标赛上夺冠，他觉得：“如果没有拿下这个冠军，就不能作日本第一的证明。”森且行执着于日本第一的背后，还有段小故事。17年前，他从人气绝顶的SMAP离队转行做赛车手时，就曾经和其他成员誓言“要在各自领域成为日本第一”后分别。森且行表示希望在今年或明年，在自己40岁之前，能够实现这个约定。 2014年，在SMAP主持的富士台27小时连续直播节目《27小时TV》完成时，于1996年退团成为职业赛车手的森且行通过亲笔信送上祝福，令SMAP成员当场感动落泪。森且行寄出的这封亲笔书信的标题为“给SMAP的各位的一封信”，这封信最后以“感谢SMAP，我只有这五位朋友，SMAP最棒结尾。 SMAPXSMAP（1996年 - ，富士电视台）每周一22:00 - 22:54ベビスマ（babysma）（2007年 - 、富士电视台）每周 一1:20 - 1:25（个人出演的综艺节目请参见个人词条）POP・SMAP（1989年4月 - ，TBS广播）Hi!SMAP（1989年10月21日 - ，文化放送）SMAP's map（1990年10月 - ，文化放送）SMAPのオールナイトニッポン（1993年6月12日・第2部、2003年6月25日・第1部、ニッポン放送）スクランブルSMAP（1993年 - 、TBS广播）【成员全员】→【森且行・香取慎吾】→【香取慎吾】SMAPの天気予报（1994年 - 、TOKYO FM）おはようSMAP（1996年 - 、TOKYO FM）SMAP&ジャニーズ スーパー电リク（1997年、TOKYO FM）（个人广播节目参见请个人词条 ）音乐录影带、电影及电视剧Hop Smap Jump!（1991年9月21日）心の镜（1992年3月14日）SMAP VIDEO はじめての夏（1993年9月1日）电影“Shoot!”（1994年6月29日）电视剧“仆が仆であるために”（1997年4月25日）世にも奇妙な物语（世界奇妙物语） SMAPの特别编（2002年8月23日）Clip!Smap!（2002年9月21日） Smap Short Films（2001年8月8日）演唱会SMAP 1st LIVE「やってきましたお正月!!」コンサート（1992年3月14日）SEXY SIX SHOW（1994年11月11日）SMAP 007 MOVIES〜Summer Minna Atumare Party（1995年12月16日）SMAP 010\"TEN\"（1996年12月9日）1997 SMAP LIVE ス（1997年12月17日）SMAP LIVE AMIGOS!（1998年12月24日）LIVE BIRDMAN（1999年12月22日）LIVE Smap（2001年3月14日）LIVE pamS(ウラスマ)（2001年12月21日）Clip! Smap!（2002年9月21日）Smap!Tour!2002（2003年3月5日）LIVE MIJ（2003年12月24日）SMAPとイッちゃった!SMAP SAMPLE TOUR 2005（2005年12月14日）Pop Up! SMAP LIVE!思ったより飞んじゃいました!ツアー（2006年12月6日）SMAP 2008 supermodernartisticperformance tour（2008年12月17日）We Are Smap!（2010年12月9日）THANKS FOR BEIJING!!（2011年12月7日）Gift of SMAP!（2012年12月5日）  MrS－saikou de saikou no CONCERT TOUR（2014年12月10日）发行单曲#发售日期单曲名备注11991年9月9日Can't Stop!! -LOVING-21991年12月6日正义の味方はあてにならない（正义使者是靠不住）31992年3月18日心の镜（心之镜）41992年7月8日负けるなBaby! 〜Never give up（不要放弃Baby!~Never give up）51992年11月11日笑颜のゲンキ（欢笑的活力）61992年12月12日雪が降ってきた（下雪了）71993年3月3日ずっと忘れない（永不忘记）81993年6月6日はじめての夏（第一次夏天）当初此歌名原本是《夏がやってくる（夏天来到了）》，直到正式发售前才改名。91993年9月9日君は君だよ（你是你）101993年11月11日$10111994年1月1日君色思い（思念你的一切）121994年3月12日Hey Hey おおきに毎度あり（Hey Hey 谢谢光临）SMAP首张取得Oricon单曲榜首名的单曲。由于SMAP全员都是关东人，但此曲是以关西口音为主，所以当时要由关西出生的KinKi Kids指导。131994年6月6日オリジナル スマイル（Original Smile）141994年9月9日がんばりましょう（加油吧）151994年12月21日たぶんオーライ（应该没问题）161995年3月3日KANSHAして（感谢）171995年6月6日しようよ（试试吧）181995年9月9日どんないいこと（无论什么好事）191995年11月11日俺たちに明日はある（我们有明天）SMAP 6人时期巅峰期作品。201996年2月2日胸さわぎを頼むよ（将心中的悸动交给你）211996年5月5日はだかの王様 〜シブトク つよく〜（裸体的国王 ~顽固又坚强~）森且行最后参加作品。221996年7月15日青いイナズマ（蓝色闪电）SMAP变成5人组合的首张单曲。231996年11月18日SHAKE241997年2月26日ダイナマイト（Dynamite）251997年5月14日セロリ（芹菜）261997年9月26日Peace!271998年1月14日夜空ノムコウ（夜空的彼岸）SMAP首张百万销售量单曲。281998年5月8日たいせつ（珍贵）291999年1月27日朝日を见に行こうよ（一起去看日出吧）301999年6月23日FlySMAP最后一张以8cm CD Single形式发售之单曲。312000年2月9日Let It BeSMAP第一张以12cm CD Maxi Single形式发售之单曲。322000年8月30日らいおんハート（Lion Heart）SMAP第二张百万销售量单曲。332001年7月28日SmacSMAP出道十周年纪念作品，是“SMAP Music Anniversary CD”的简写。此作品是把过往SMAP不同成名作品的歌词及配乐配搭而成的作品，也是SMAP首张没有B面歌的单曲。342002年5月15日freebird352003年3月5日世界に一つだけの花（世界上唯一的花）SMAP第三张百万销售量单曲。362005年1月19日友だちへ〜Say What You Will〜（献给朋友~Say What You Will~）372005年7月27日BANG! BANG! バカンス!（BANG! BANG! VACANCE!）382005年11月23日Triangle此曲原是SMAP 2005年演唱会及24小时电视的限定歌曲，当时没有打算CD化。但后来歌迷要求之下而决定CD化。392006年4月19日Dear WOMAN滋生堂产品CM曲。402006年10月11日ありがとう（多谢）继Traingle后另一首也是SMAP 2006年演唱会限定歌曲，是SMAP出道15周年纪念作品。412007年12月19日弾丸ファイター（子弹FIGHTER）朝日电视台体育主题曲。422008年3月5日そのまま（就是那样吧）/White MessageSMAP首张双A面单曲。稻垣吾郎主演 TBS日曜剧场《佐佐木夫妻的仁义之战》主题曲。432008年8月13日この瞬间、きっと梦じゃない（那一瞬间，一定不是梦）TBS北京2008奥林匹克运动会主题曲。442009年8月26日そっと きゅっと/スーパースター★（悄悄地 紧紧地/Super Star★）双A面单曲，前者是草彅刚主演电视剧《任侠ヘルパー（任侠看护）》主题曲，后者是朝日电视台《世界游泳大赛 罗马2009》应援曲。452010年8月4日This is love462011年12月21日仆の半分（我的一半）472012年4月25日さかさまの空（颠倒的天空）NHK晨间连续剧《梅ちゃん先生（小梅医生）》主题曲482012年8月1日Moment中居正广主持TBS伦敦2012奥林匹克运动会主题曲。492013年2月27日Mistake!/Battery双A面单曲，后者是SMAP第一首全英文歌曲，与大阪环球影城（USJ）合作，作为其过山车最新配乐。502013年6月5日Joy!!香取慎吾主演富士台连续剧《幽かな彼女（幽灵女友）》主题曲，招募近千位粉丝、舞蹈演员和剧中香取慎吾的学生一起拍摄MV。512013年12月18日シャレオツ/ハロー（时尚贵族/Hello）双A面单曲，前者是草彅刚主演的日本富士电视台秋季电视剧《单身贵族》的主题曲，后者是hello kitty四十周年官方纪念歌曲。522014年4月9日Yes we are/ココカラ（从此开始）532014年7月16日Top Of The World/Amazing Discovery542015年2月18日华丽なる逆袭/ユーモアしちゃうよ（华丽逆袭/来点幽默）552015年9月9日Otherside/爱が止まるまでは（参考于杰尼斯官网 ）其它特别单曲“音松君”名义スマイル戦士音レンジャー（微笑战队）（1992年10月10日）2007年表参道限定细碟HAPPY HAPPY SMAP稻垣吾郎1 If You Give Your Heart （1993年2月3日）2 Wondeful Life (&G) （2004年3月10日）3 thousand night草彅刚爱の呗～チョンマル サランヘヨ～/チョナン?カン （2002年6月26日）香取慎吾1 みんないい子/香取慎吾&原由子（1997年10月29日）2 慎吾ママのおはロック/慎吾ママ（2000年8月18日）3 慎吾ママの学园天国－校门篇－/慎吾ママ（2001年8月22日）4 HATTORI3（参上）/ハットリくん（2004年8月25日）5こちら葛饰区亀有公园前派出所/両さん（2009年8月5日）6专辑《こち亀2011　両さんソングブック》（6曲入り）/両さん（2011年8月3日）网上下载歌曲1 旅立ちの日に （踏上旅途之日）2 Mermaid3 Not Alone ～幸せになろうよ～（2011年4月25日）（原定CD发行，但因日本大地震改为手机铃声下载发行。香取慎吾主演富士台月九电视剧《幸せになろうよ》主题曲）发行专辑#发售日期专辑名备注11992年1月1日SMAP 00121992年8月26日SMAP 00231993年1月1日SMAP 00341993年7月7日SMAP 00451994年2月2日SMAP 00561994年7月7日SMAP 006〜SEXY SIX〜71995年7月7日SMAP 007〜Gold Singer〜81996年3月3日SMAP 008 TACOMAX91996年8月12日SMAP 009101997年8月6日SMAP 011 ス111998年6月18日SMAP 012 VIVA AMIGOS!121999年7月14日BIRDMAN〜SMAP 013132000年10月14日S map〜SMAP 014142002年7月24日SMAP 015/Drink! Smap!152003年6月25日SMAP 016/MIJ首张双CD之原创专辑。162005年7月27日SAMPLE BANG!首张三CD之原创专辑。172006年7月26日Pop Up! SMAP182008年9月24日supermodernartisticperformance双CD之原创专辑。全19曲，包括2007年未CD化的《Mermaid》。Disc 1是组合歌曲，Disc 2是成员独唱。192010年7月21日We are SMAP!202012年8月8日GIFT of SMAP212014年9月3日MrS混音或精选专辑1 Cool（1995年1月1日）2 BOO （1995年11月22日）3 WOOL（1997年3月26日）：双CD4 Smap Vest（2001年3月23日）收录由「Can't Stop!!-LOVING-」至「らいおんハート（Lion Heart）」共32张细碟A面歌，并由新至旧排列而成的双CD精选专辑。5 pamS （ウラスマ）（2001年8月8日）6SMAP AID（2011年8月17日）作为3月日本大地震的应援专辑，收录曲目由粉丝们在特设网站“带给大家勇气的SMAP的歌曲”当中的投票结果来作出决定。专辑收录得票前15位的歌曲，并特别收录《世界に一つだけの花》中文版本。每售出一张专辑，便将会有200日元（折合成人民币大约为16元）的善款通过杰尼斯事务所支援工程“Marching J”捐赠给地震灾区。CD购买者凭借着CD当中的抽选券前来参与抽选，有幸被抽中的一万人将会得到免费招待。这也是SMAP自从1991年9月8日出道单曲《Can’t STOP！！-LOVING-》的发行纪念活动以来，时隔20年之后再次来到琦玉县西武园游乐园举办活动。未CD化作品Mermaid"
}