{
    "names": [
        "中文名",
        "概    述",
        "测    试",
        "价    值"
    ],
    "values": [
        "SPEC",
        "标准性能评估机构",
        "测试处理器芯片的主要程序",
        "标准和权威的基准测试之一"
    ],
    "para": "SPEC（Standard Performance Evaluation Corporation，标准性能评估组织）是一个全球性的第三方非营利性组织，致力于建立、维护和认证一套应用于计算机的标准化基准评测套件，SPEC组织开发基准测试套件并经过检验然后在SPEC网站上公开测试结果。(Standard Performance Evaluation Corporation，标准性能评估机构)是测试系统总体性能的Benchmark。该组织成立于1988年，是由斯坦福大学、清华大学、微软、等全球几十所知名大学、研究机构、IT企业组成的第三方测试组织。SPEC经过多年的发展积累，该测试标准得到了全球众多用户的广泛认可。是用于测试处理器芯片的基准的主要程序。由于不同的测试程序测试出的处理器性能的结果值不同，所以采用一个公用的测试程序很重要。最近，SPEC测试程序被广泛采用，大多数处理器和计算机系统制造商都提供了系统的SPEC等级。SPEC服务器应用性能测试SPEC服务器应用性能测试是一个全面衡量Web应用中java企业应用服务器性能的基准测试。在这个基准测试中，系统模拟一个现代化企业的电子化业务工作，如客户定购查询、产品生产制造管理、供应商和服务器提供商管理等，给系统以巨大的负载，以全面测试运行典型java业务应用的服务器性能水平。由于它体现了软、硬件平台的性能和成本指标，被金融、电信、证券等关键行业用户作为选择IT系统一项权威的选型指标。该测试是目前业界标准的、权威的基准测试之一，得到众多国际软硬件厂商如Intel、BEA、Oracle、IBM、SUN等的支持和参与。什么是SPEC测试SPEC（The Standard Performance Evaluation Corporation）标准性能评测机构，是国际上对系统应用性能进行标准评测的权威组织，它旨在确立、修改以及认定一系列服务器应用性能评估的标准。目前包括8大测试规范、26种测试模型。该组织成立于1988年，是由斯坦福大学、清华大学、微软、等全球几十所知名大学、研究机构、IT企业组成的第三方测试组织。SPEC经过多年的发展积累，该测试标准得到了全球众多用户的广泛认可。SPEC2004服务器应用性能测试是一个全面衡量Web应用中Java企业应用服务器性能的基准测试，是SPEC2002的升级版本，一个新的行业标准基准测试。SPEC2004测试采用JOPS（每秒总的操作次数）作为测试结果的衡量标准（SPEC2002测试结果的衡量标准与此相同，但表示为TOPS），JOPS为订单事务数加上制造工作订单数，再除以以秒为单位的测试时间。SPEC2004与SPEC2002相比，具有实质区别，它更为严格和完善，更为复杂。 SPEC2004 的测试模型基于一个规模庞大、极为复杂、足以代表现实世界电子商务系统的分布式应用程序。模拟电子化业务工作模型体现了软、硬件平台整体解决方案的性能指标全面衡量应用服务器、数据库服务器硬件各子系统的性能被众多用户作为选择硬件设备的选型指标。SPEC2004测试的价值SPEC服务器应用性能测试是目前业界最标准和权威的基准测试之一。SPEC2004测试的对象是一个可以在实际中直接应用的完整解决方案，包括硬件、操作系统和中间件三个层次。SPEC评测理念核心，即通过平台及方案评测能够给应用提供具有重要参考意义的数据，而不是为了评测而评测。SPEC测试完全模拟现实使用需求，讲求参测系统整体上的性能和在实际应用中的表现，这样用户在购买产品的时候能够根据SPEC的评测数据更真实地了解到自己选择的产品到底在实际应用中表现如何，而不再是只能看到一堆厂商提供的宣传参数。SPEC服务器应用性能测试的测试成绩可以为如下行业应用的系统采购提供重要的参考指标。1 银行：银行综合业务系统、银行证券交易系统、信用卡业务系统、综合业务计算机网络系统等2 金融证券：国税统一税收征管系统、基金注册和交易系统平台建设、证券集中交易系统3 保险：保险公司综合业务系统建设4 电信：电信计费系统、综合计费帐务系统、客服系统平台建设、用户认证和管理系统、移动计费营业系统、联通综合客服系统、宽带运维系统5 政府：大中型电子政务系统"
}