{
    "names": [
        "中文名称",
        "外文名称",
        "别    名",
        "国家/地区",
        "类    型",
        "导    演",
        "主持人",
        "制作公司",
        "首播时间",
        "播出频道",
        "播出时间",
        "每集长度",
        "播出状态",
        "旁白解说"
    ],
    "values": [
        "VS岚",
        "VS嵐",
        "岚的大运动会",
        "日本",
        "综艺 / 游戏",
        "万匠佑基",
        "",
        "岚",
        "（大野智·樱井翔·相叶雅纪·二宫和也·松本润）",
        "",
        "富士电视台",
        "（CX）",
        "2008年4月12日",
        "富士电视台联播网（FNS）",
        "星期四 19:00 - 19:57（JST）（2009年起）",
        "31分钟（2008年至2009年），57分钟（2009年起）",
        "播出中",
        "伊藤利寻，中村光宏，",
        "天野博之",
        ""
    ],
    "para": "《VS岚》是富士电视台著作出品的综艺游戏节目，由偶像组合岚（大野智·樱井翔·相叶雅纪·二宫和也·松本润）担纲出演，伊藤利寻、中村光宏、天野博之扮演天音解说。节目每期邀请不同参战嘉宾，双方进行游戏对决。 节目于2008年4月12日至2009年9月19日每周六 12:59-13:30（JST）首播，2009年10月22日至今每周四 19:00-19:57（JST）首播。2010年5月14日获日本民间放送联盟选为“希望青少年收看的节目”。 2008年4月12日-2009年9月19日时段播出的节目中，岚5人与每期2-4人组成的嘉宾对进行3场游戏对决，节2015年官方宣传海报目完结时嘉宾队分高则送上嘉宾希望得到的礼物。2009年10月22日以后播出的节目中，岚5人加上1名plus one嘉宾（岚事前不知道）组成岚队，与由5-7人组成的嘉宾队进行5场游戏对决。岚队输掉的时候会进行[MDA]（Most Dame Arashi），选出本集中表现最差的岚成员接受惩罚。2012年3月29日特别篇结束后，「天音」伊藤利寻正式从VS岚毕业。第二代天音」为中村光宏。2013年4月4日sp中间，beta岚开始的时候，二代目【天音】中村光宏从VS岚毕业，换成了自称三代目的一代天音——伊藤利寻。2015年05月07日，（MMDA三代目天音毕业之后），四代目天音——天野博之。 Falling Pipe其中一队派出1位（Pipe Catch）登上高台上，抓住由对手随意选择的2根快速掉落的管子。对手亦派出1名（Pipe Choice）在下方4个位置中选出2个管子落下的位置，并在20秒内随意选择落下的时机。每根管子上按长度由长到短划分有5、10、20、30、50分的标记，挑战者根据所抓住位置的分数计分。若顺利抓住2根管子可额外获得50分。两队交替角色，满分为150分。Cliff Climb每队派出2人担任爬手及2~3人担任支援。爬手依靠可随意插入的金属手柄攀爬高6米、宽5米的墙，按下墙上各为5、10、30、50分的按钮得分，登顶后的按钮亦有50分。120秒内，2名爬手须分配好时间取得尽量多的分数，第1名爬手登顶并下来后与第2名爬手击掌交接后第2名爬手才可以开始，支援则向爬手抛出手柄。该游戏先后进行过多次改版，2016年1月改版后变成由16个机关部件自由搭配组合的墙壁，满分400分。Pinball Runner每队派出4名代表，1位担任跑手（Runner），在移动运输带上以背著的巨大篮子接住上方巨大弹珠台落下的彩球，每接2个运输带加速。另外3位站在高台上担任司令，指示跑手应该接球的位置，60秒后游戏结束。黄色球值10分，3个的粉红色球30分。岚队作为常规队员用的是篮口缩小20%的篮子，plus one嘉宾可不用。Rolling Coin Tower每队派出2人站在对角线上，2队交互在自动旋转桌上每人叠上3枚硬币，硬币塔倒下时游戏结束。硬币共有3种厚度，分别为3分、5分及10分，每叠上一个可获得该硬币对应的分数。未能放满3个硬币或是硬币塔倒下前最后碰到硬币的一队为败，胜出队伍可额外获得50分。Jumping Shooter每队派出2位派表，一队扮演射手（Shooter），另一方扮演守门员（Keeper）。射手在球篮及跳床之间跑动，在球篮中取球，以跳床越过高墙向龙门射球，每进一球得10分。2名守门员分别站高台上下迎接射手的球，下方的守门员视线为高墙所遮，看不见对方的球。60秒后游戏结束，两队互换角色1次。Bank Bowling每队派出2名投手站於高台上，向高度不一、180度回转的弯曲球道上投出保龄球，以击倒地上排列为三角形阵的66个瓶。若第1次无法全中的可以再派2名投手补中，每队各玩1~2局。66个瓶中，共有55个1分白瓶、10个10分蓝瓶及1个50分的红瓶。Giant Crash每队轮流在60秒内，选择降下巨人「VS肌肉君」脚下踩著的十多个方形盒子得分，而避免让巨人塌下。60秒内，每队必须降下至少1个、最多3个盒子，才可选择pass并交由下一队伍选择。让巨人塌下的一方为败。每落下一个盒子可获10分，胜出队伍可额外获得100分。Bound Hockey每队分配所有队员站在锯齿分布的可移动把手前方，在巨大的滑桌上把飞盤用把手传送，最后将飞盤朝著左右移动的小龙门发射。进龙门得30分，落在龙门移动的坑道上得5分，其馀位置0分。另外会有2枚双倍分数的蓝色飞盘。90秒后游戏结束。Jungle Bingo开始后每队有3个队员进入5×5×5（每单位可容纳1人）的巨大方型迷宫塔中寻找通行的路爬上顶层，并打开顶层的一共25个格子离开迷宫，由下一名队员取代进入迷宫。顶层板块编号1~25，13号为「FREE」。比赛时间为3分钟，每打开一个格子得10分，当打开的5个格子连成一直线（横竖斜都可）则称为bingo，可额外获得50分。Dual Curling两队在“V”字形赛道两端分别向同一个得分区域投冰壶。局数两局，分别为每队3人的团体赛。团体赛每队有9个冰壶而个人赛每人有6个冰壶，其中一枚是得分翻倍的double stone。比赛时间60秒，前30秒时间里会在得分区正中心升起一个半开口的旋转机关，成功射入机关的冰壶将获得30分并重新回到选手面前。比赛结束之时，留在得分区的冰壶计入得分。Kicking Sniper每队队员以2~3人为一组站在台子上，按照传送带行进的方向按照从左往右的顺序依次踢球。球是比较软的黄色大球。传送带上摆放了工作人员堆好的罐子，罐子种类有20分红罐和0分银罐。队员踢倒罐子获得相应的分数，如果传送带上的所有的罐子全部倒下，则为perfect，可加上50分。每队分别有六个目标，每次每组只有1次的射门机会。另外，女性可站在距离传送带较近的台子上踢球作为优惠条件。Korokoro Viking游戏共有3块操作区域，每个区域由两名队员控制，区域从上到下分别为粉色、绿色和橙色。游戏开始后，每15秒放出一个球，5个蓝色的，2个翻倍的金色球，每个区域中有几个洞，各队员必须合力合作，将从上面掉下的球安全地送入得分区。得分区中有5、10、20、30、50等分数，每进一球，分数所在位置会随机改变。（岚作为常规队员的让步会有一个负30的得分区域，同时如果中途球不慎落下也会被扣20分。）在最后将会有10个小号的黄球同时落下，并进行一分钟倒数，每队必须在这一分钟之内尽可能地将剩下的球送入得分区，倒时结束后球无法进入得分区（岚的小黄球在途中不慎掉落不作扣分处理）Shotgun Disk进攻队伍派出一名passer，两名shooter,一名receiver，防守队伍派出两名狙击手。狙击手站在passer两侧，receiver站在他们上方的高台上，shooter站在他们的对面，shooter站的地方呈阶梯型，越靠近passer阶梯越低，分数随阶梯的降低而减少，分别为30、20、10、5。首先由passer将飞盘投掷给shooter，再由shooter投掷给receiver，receiver需用网接住飞盘，与此同时两名狙击手可以对shooter投出的飞盘进行射击。在投掷期间，两名shooter可以随意在阶梯上走动，分数由接到该飞盘时所站阶梯决定。一轮游戏时间为60秒。Popcorn Hitter各队每次以3人轮流制来进行2次比赛,而每位player都会站在统称为平底锅的舞台上,用球拍把合着曲子飞上来的球击入舞台上方的得分区域的游戏。得分区域分为红色和蓝色,击入蓝色区域可得10分;击入红色区域则可得双倍的分数,每队所得的分数是3人合计的分数。Bazook Train两队同时进行对决的游戏，队中分击炮者和运送铁轨者，首先是对着轮盘发射火箭炮，然后运送击中区块内所画的铁轨，让火车前进，以这种方法让自己方的轨道通过场中的得分门即可获得分数，而且，顺利到达终点的队伍能额外获得终点门标明的分数，但是轮盘上还有使对方得到铁轨的区块，也有倒扣分数的门所以请注意。 按照所有组合按时间年代顺序 少年队：东山纪之（2011、2013年）SMAP：暂时无TOKIO：长濑智也（2008、2016三次）、山口达也（2008）、松冈昌宏（2011）、城岛茂（2015年）、国分太一（2013年全员参加。）V6：井之原快彦（2012）、坂本昌行（2012、2013）、冈田准一（2013、2015）、森田刚（2013）、三宅健（2013、2014、2015）、长野博（2014）（2015全员参加）Kinki Kids：堂本光一（2017）泷与翼：泷泽秀明（2017）NEWS：手越佑也（2008）、小山庆一郎（2013、2016）、加藤成亮（2014）增田贵久（2016）关8：锦户亮（2010、2011）、丸山隆平（2010）、横山裕（2011）、村上信五、涩谷昂、大仓忠义、安田章大（2012年）（2014年全员参加。）KAT-TUN：中丸雄一（2012）、龟梨和也（2013、2014、2015）、上田龙也（2016）Hey!Say!JUMP：山田凉介（2009、2015、2016）、知念侑李（2009、2013、2014、2016）、八乙女光（2014）、高木雄也（2014）、中岛裕翔（2014、2016）、薮宏太（2017）伊野尾慧（2015、2016）有冈大贵（2016）冈本圭人（2017）全员（2017）Kis-My-Ft2：暂时无sexy zone：中岛健人（2011）、佐藤胜利、菊池风磨、叶成龙、松岛聪；全员（2016）ABC-Z：五关晃一、河合郁人、桥本良亮、冢田僚一（2016）、户冢祥太ジャニーズWEST：桐山照史（2016）、中间淳太、重冈大毅（2016）、小泷望、藤井流星（2015）、滨田崇裕、神山智洋（2015年2月19日，全员 ）杰尼斯艺人：内海光司：暂时无、佐藤敦启：暂时无、山下智久：（2009、2010、2017）、生田斗真（2009、2012 、2014、2015、2016）、中山优马（2016）、冈本健一：暂时无、内博贵：暂时无、近藤真彦：（2015、2016）、大西流星（2013）风间俊介（2013、2014、2016）长谷川纯（2014）滨中文一（2015）【SP1】 081001VS岚-运动员Team VS 艺人Team ～最强王者决战～/Falling Pipe外景：「はねゐのトびら」Team【SP2】 090110VS岚- 运动员Team VS 艺人Team ～最强王者决战～/Falling Pipe外景：「CODE BLUE」Team + 「杂乱有章」Team【SP3】 090410 VS岚 - 运动员Team VS 艺人Team VS 早新闻主播Team ～最强王者决定戦～【Live】090725 VS岚 - 「ヘキサゴン」Team ～FNS26小时TVヘキサゴン VS 岚～【SP4】 091022 VS岚 - 「东京DOGS」Team VS「爆笑剧场」Team ～豪华三方混战2小时SP～【SP5】 100121 VS岚 - 「CODE BLUE」Team VS 「海王星」Team ～2010年开战 深冬最强王者决战～【SP6】 100408 VS岚 - 矢岛美容室 VS「我的家史」Team ～最强王者决战樱花満开3小时SP～【SP7】 100725 VS岚 - FNSの日26时间テレビ2010 超笑颜パレード 绊〜爆笑!お台场合宿【SP8】 101014 VS岚 - 「真的吗!?TV」Team VS 「Perfect Report」Team ～祝VS岚进军黄金档1周年豪华三方混战2小时SP～/Rolling Coin Tower外景：汤姆·克鲁斯+卡梅隆·迪亚兹【SP9】 110103 VS岚 - 绅助最强军団Team VS 「CONTROL」Team ～2011年新春初战！最强王者决战～【SP10】 110407 VS岚 - 「Tunnels」Team ～春季2小时SP～/Rolling Coin Tower外景：「爆笑剧场」Team【SP11】 120103 VS岚 - 日本女足队 VS 「Lucky Seven」Team ～龙年首战，新春最强王者决定战～【SP12】 120329 VS岚 - 「キカナイト F」Team + Bet de 岚 ～2012年春季2小时30分SP～【SP13】 130103 VS岚 - 「男气」Team ～2013年新春2小时30分SP + 最弱抽鬼牌～【SP14】 130404 VS岚 - 春之岚祭～三方混战SP+Bet de 岚【SP15】 140103 VS岚 - 2014新春三方对决SP+最弱抽鬼牌【SP16】 140710 VS岚 -关8VS 岚东西J家决战+抽鬼牌 2小时SP【SP17】 141106VS岚 -吉本1999年同期チームvs岚+BET de岚　in　HAWAII2小时SP【SP18】 150103 VS岚 - 2015新春三方对决SP+最弱抽鬼牌【SP19】 150702VS岚-　V6VS 岚下克上J家决战+抽鬼牌 2小时SP【SP20】 160103 VS岚 - 2016新春三方对决SP+最弱抽鬼牌【SP21】 160714 VS岚 -ドラマ「HOPE～期待ゼロの新入社员～」チームvs岚 + 岚-1大赏【SP22】 161103 VS岚-播出300回纪念SP+VS常客军团 080412 VS岚 - kokoriko 080419 VS岚 - 山本モナ+大沢あかね+东贵博 080426 VS岚 - なだぎ武+友近 080503 VS岚 - 品川庄司 080510 VS岚 -山田优,+滝沢沙织 080517 VS岚 - 南海CANDYS 080524 VS岚 - DRUNK DRAGON 080531 VS岚 -三谷幸喜+高田纯次 080607 VS岚 - VS岚紧急反省会SP 080614 VS岚 - アンガールズ 080621 VS岚 - 石原良纯+星野あき 080628 VS岚 -宫川大辅+ほっしゃん。+河本准一 080705 VS岚 - カンニング竹山+柳原可奈子 080712 VS岚 - 元木大介+宫崎大辅 080719 VS岚 - 里田まい+安田美沙子 080726 VS岚 - 村上ショージ+高岛彩+中野美奈子 080802 VS岚 - 柳沢慎吾+佐藤珠绪 080809 VS岚 -Perfume 080816 VS岚 - 古田敦也+木佐彩子 080830 VS岚 - 武蔵+Bobby Ologun 080906 VS岚 - 水野裕子+熊田曜子 080913 VS岚 - 胜俣州和+井上和香 080920 VS岚 - 浅草KIDDO+崔洪万 080927 VS岚 - 「VS岚～最强王者决定戦～」预告SP 081004 VS岚 - 「VS岚～最强王者决定戦～」摘要SP 081011 VS岚 -小林剑道+太田雄贵 081018 VS岚 -伊藤淳史+釈由美子+鹤见辰吾 081025 VS岚 - 剧団一人+椿姫彩菜 081101 VS岚 -土田晃之+优木まおみ 081108 VS岚 -森三中 081115 VS岚 - MASUDA OKADA + misono 081122 VS岚 - Banana Man 081129 VS岚 -手越祐也+宫迫博之 081206 VS岚 - 佐々木健介+北斗晶 081213 VS岚 - TKO 081220 VS岚 - 千原Junior+南明奈 081227 VS岚 - Football hour 090110 VS岚 - 「VS岚～最强王者决定戦～」第二弾预告SP 090117 VS岚 - 「VS岚～最强王者决定戦～」第二弾庆功会SP 090124 VS岚 - オードリー 090131 VS岚 - Panzetta Girolamo + 武田修宏 090207 VS岚 - 高桥克実+八嶋智人 090214 VS岚 -上田桃子+诸见里しのぶ 090221 VS岚 - しのぶ&桃子VS岚～高尔夫対决～ 090228 VS岚 - 出川哲朗+エド漰謰缰‰ 090307 VS岚 - 生瀬胜久+深田恭子+小林剑道 090314 VS岚 - 胜俣州和+Becky 090321 VS岚 - 品川ヒロシ+成宫寛贵 090328 VS岚 - 阵内智则+はるな爱 090404 VS岚 - 「VS岚～最强王者决定戦～」第三弾预告SP 090410 VS岚 - 「VS岚～最强王者决定戦～」 090411 VS岚 - 「VS岚～最强王者决定戦～」第三弾未公开SP 090418 VS岚 - FUJIWARA 090425 VS岚 - 髭男爵+西川史子 090502 VS岚 - NON STYLE 090509 VS岚 - ザブングル+上原美优 090516 VS岚 - KNIGHTS 090523 VS岚 - 神田うの+山本太郎 090530 VS岚 - ハリセンボン 090606 VS岚 - 黑色美乃滋 090613 VS岚 - Fall in love + Joy Man 090620 VS岚 - 日村勇纪+カンニング竹山 090627 VS岚 -生田斗真+加藤爱+松本じゅん 090704 VS岚 - GACKT+宫﨑大辅 090711 VS岚 - 藤井隆+友近+中村仁美 090718 VS岚 - 池谷幸雄+米田功 090725 VS岚 - FNS26小时TV预告SP 090726VS岚 - FNS26小时TV VS岚SP 090801 VS岚 - FNS26小时TV内幕&未公开 090808 VS岚 - 竹中直人+沢村一树 090815 VS岚 - 川合俊一+大林素子+山田凉介+知念侑李 090822 VS岚 - 蛍原彻+吉川ひなの 090829 VS岚 - 鸵鸟俱乐部 090905 VS岚 - Garage Sale 090912 VS岚 -菊川怜+北川弘美 090919 VS岚 - 最终回SP 回顾一年半时间PLUS ONE对战嘉宾077091022VS岚黄金档登场 豪华三方混战2小时SP078091029志村健主力芸人 Team（宫迫博之、 TKO、おぎやはぎ、ケンドーコバヤシ、ブラックマヨネーズ）079091105はるな爱棒球OB Team（古田敦也、长嶋一茂、槙原寛己、元木大介、川崎宪次郎）080091112オードリー「蝾螺太太」 Team（観月ありさ、片冈鹤太郎、胜俣州和、田中裕二、白石美帆、荒井健太郎、锅本凪々美、庄司龙成）081091119久本雅美运动评论家 Team（川合俊一 、武田修宏、荻原次晴、舞の海、眞锅かをり、水野裕子）082091126GACKT女芸人 Team（山田花子、友近、ハリセンボン、いとうあさこ、misono）083091203蛯原友里HORI专业 Team（伊集院光、井森美幸、バナナマン、岛田秀平、パンツェッタジローラモ）084091210関根勤「Real Clothes」Team（香里奈、能世あんな、えれな、黄川田将也、IMALU、小泉孝太郎）085091217黒木メイサ野村监督率领的体育主持人Team（野村克也、田中大贵、平井理央、宫瀬茉祐子、榎并大二郎、松村未央）时间PLUS ONE对战嘉宾086100128板东英二电影「假发」Team（かずら、芦名星、井森美幸、酒井敏也、载宁龙二）087100204高田纯次「直男」Team（佐藤隆太、深田恭子、贯地谷しほり、田中圭、三浦理恵子、宇梶刚士）088100218有吉弘行「决定不哭的日子」Team（荣仓奈奈、藤木直人、要润、杏、片瀬那奈）089100225カンニング竹山宝冢OG Team（ 真琴つばさ、湖月わたる、纯名里沙、彩辉なお、贵城けい、白羽ゆり）090100304冈田圭右运动员 Team（ 髙田延彦、小仓隆史、高桥みゆき、名和秋、长谷川穂积、宫下纯一）091100311饭岛直子太田专业 Team（ 土田晃之、デンジャラス、有吉弘行、剧団ひとり、おかもとまり）092100415柴田理恵SPEED冲縄 Team（ 具志坚用高、ゴリ）093100422Kyain「Team Batista 2」Team（ 伊藤淳史、仲村トオル、加藤あい、木下隆行、戸次重幸、白石美帆）094100506花样滑冰 Team（ 浅田真央、浅田舞、小冢崇彦、本田武史、田中大贵）095100513上戸彩今田耕司 Team（ 今田耕司、サバンナ、次长课长、山里亮太(南海キャンディーズ)）096100520小池栄子松木JAPAN Team（ 松木安太郎、武田修宏、本田泰人、森岛寛晃、名波浩、前园真圣）097100527菊川怜志村魂 Team（ 志村けん、ダチョウ倶楽部、桑野信义、小林恵美、川村理沙）098100603MARIE肌肉军团 Team（ 石丸谦二郎、角田信朗、佐藤弘道、ボビー?オロゴン、ワッキー、庄司智春）099100610山崎邦正舞台剧「大奥」Team（ 浅野ゆう子、安达祐実、中山忍、金子升、久保田磨希、羽场裕一）100100617八嶋智人「绝对零度」Team（上户彩、宫迫博之、山口纱弥加、丸山智己、杉本哲太、北大路欣也）101100624YOU吉本JAPAN Team（ ペナルティ、井本贵史(ライセンス)、哲夫（笑い饭）、はんにゃ）102100701石原さとみIKKO Team（ 真岛茂树、マロン、クリス松村、KABAちゃん、広海？深海）103100708ハリセンボン「Joker」Team（锦户亮、杏、りょう、平山浩行、土屋裕一、鹿贺丈史）104100715小仓智昭「虹色夏恋」Team （松本润、竹内结子、沢村一树、桐谷美玲、永山绚斗、伊东四朗）105100722Banana Man大哥哥大姐姐 Team（ 杉田あきひろ、佐藤弘道、きよこ、つのだりょうこ、今井ゆうぞう、はいだしょうこ106100729西山茉希拳击冠军 Team （ガッツ石松、具志坚用高、平仲明信、竹原慎二、内藤大助、しずちゃん(南海キャンディーズ)）107100805小林剑道「蝾螺太太2」Team（観月ありさ、筒井道隆、片冈鹤太郎、田中裕二、白石美帆、胜俣州和、荒井健太郎、锅本凪々美、庄司龙成）108100812泉品子合众国angel Team（高岛彩、中野美奈子、中村仁美、平井理央、 生野阳子、加藤绫子）109100819Terry伊藤电影「NECK」Team(相武纱季、沟端淳平、板东英二、渡部豪太、小松彩夏、温水洋一）110100826持田香织纯 Team( 高田纯次、石田纯一、石原良纯、夏川纯、村上纯（しずる）、宫下纯一）111100902FUJIWARA世界柔道 Team（吉田秀彦、篠原信一、铃木桂治、冢田真希、穴井隆将、平井理央）112100909高岛礼子电影「KUROSAWA」Team（森三中、渋江譲二、椿鬼奴、大久保佳代子、やべきょうすけ、庄司智春）113100916绫小路翔电影「海猿」Team （伊藤英明、加藤あい、佐藤隆太、加藤雅也、吹石一恵、鹤见辰吾）114101021ungirls「打工仔的梦想房」Team （二宫和也、香里奈、井川遥、丸山隆平、竹中直人、浅野温子）115101028魔裟斗二世Team （长嶋一茂、花田胜、梅宫アンナ、篠山辉信、ユージ、高桥真麻）116101104船越英一郎国际队（ インターナショナル、デーブ?スペクター、ボビー?オロゴン、ユンソナ、ダンテ?カーヴァー、チャド?マレーン、ローラ?チャン）117101111市村正亲「再会可爱的大统领」Team （宫川大辅、ケンドーコバヤシ、世界のナベアツ、釈由美子、前田吟、河本准一）118101118栗山千明眼镜艺人Team （具志坚用高、柴田理恵、本村健太郎、カンニング竹山、山里亮太(南海キャンディーズ)、小森　纯）119101125小仓优子「ごきげんよう」Team（小堺一机、森公美子、清水ミチコ、矶野贵理、キャイ?ン、岛崎和歌子）120101202哀川翔知识分子Team （宫本隆治、西川史子、优木まおみ、小岛よしお、オリエンタルラジオ）121101209高桥克実埼玉Team （土田晃之、ビビる大木、鸟居みゆき、吉泽ひとみ、ハライチ）122101216大友康平现役美女运动员Team （潮田玲子、浅尾美和、尾川智子、片冈安祐美、泽山璃奈、四元奈生美）123101223インパルス「蝾螺太太3」Team （観月ありさ、筒井道隆、白石美帆、仓科カナ、武蔵、北斗晶、荒井健太郎、锅本凪々美、庄司龙成）时间PLUS ONE对战嘉宾1241101032011年戦い初のVS岚新春最强王者决定戦125110120千原兄弟「School!!」Team（江口洋介、北乃きい、冢本高史、市川実和子、三浦翔平、ふせえり）126110127森 泉「兔年」Team（ 福泽朗、加藤晴彦、つるの刚士、原口あきまさ、东尾理子、山田花子）127110203サバンナ电影「基因华尔兹」Team（菅野美穂、白石美帆、桐谷美玲、片瀬那奈、滨田マリ、音尾琢真）128110210LOTTI「千叶乐天MARINES」Team（井口资仁、今江敏晃、冈田幸文、成瀬善久、清田育宏、唐川育己、マーくん）129110217滨田龙臣「爸爸妈妈」Team（髙田延彦、胜俣州和、RIKACO、川田広树(カレッジセール)、杉浦太阳、三船美佳）130110303Football Hour「你教会了我什么最重要」Team（戸田恵梨香、三浦春马、武井咲、菅田将晖、中岛健人、内田有纪）131110310古田敦也「漫才gang」Team（品川ヒロシ、佐藤隆太、上地祐辅、石原さとみ、绫部祐二（ピース）、庄司智春）132110317土屋安娜「福冈」Team（つるの刚士、博多华丸大吉、カンニング竹山、KABAちゃん、ロバート）133110407「Tunnel」Team 春季2小时sp134110421OASIZ「丧失名字的女神」Team（杏、つるの刚士、平山浩行、KEIJI（EXILE）、りょう、木村佳乃）135110428中村兄弟「巨人球队FAN」Team（徳光和夫、大村朋宏（トータルテンボス）、はなわ菊川怜、梶原雄太（キングコング）、南明奈）136110505小栗 旬「KOOZA」Team（小仓智昭、TKO、井上和香、石川梨华、吉泽ひとみ、トミドコロ）137110512笑笑饭「少女们的罗盘」Team（成海璃子、忽那汐里、森田彩华、草刈麻有、塩谷瞬、石井正则、前田健）138110519中村狮童「中山秀征」Team（中山秀征、ビビる大木、青木さやか、ザブングル、ハライチ）139110526はるな爱「天堂之吻」Team（北川景子、向井理、山本裕典、大政绚、石田ニコル、小木茂光）140110602南海CANDYS「魅力主妇模特」Team（前田典子、仓本康子、畑野ひろ子、滝沢眞规子、中林美和、道端カレン）141110609金荣儿「模仿秀」Team（コロッケ、神奈月、コージー冨田、ホリ、アントキの猪木、ミラクルひかる、高田纱千子）142110616荣仓奈々「胖胖」Team（石冢英彦、内山信二、大地洋辅（ダイノジ）、堤下敦（インパルス）、杉山裕之（我が家）、柳原可奈子143110623楽しんご「女子运动员」Team（上野由岐子、尾川智子、小椋久美子、泽穂希、铃木彩香、吉田沙保里）144110630东山纪之「坂神FAN」Team（千秋、FUJIWARA、北川弘美、ロッチ）145110707Becky今田耕司Team（今田耕司、山崎邦正、千原ジュニア、宫川大辅、品川 祐、なかやまきんに君）146110714中山秀征「绝対零度～特殊犯罪潜入捜査～」Team（上戸彩、桐谷健太、山口纱弥加、木村了、杉本哲太、北大路欣也）147110721Garage Sale「忍者乱太郎」Team（加藤清史郎、林辽威、木村风太、三浦贵大、石垣佑磨、檀 れい、松方弘树）148110728suzanne「白色荣光3」Team（伊藤淳史、仲村トオル、福士诚治、市川知宏、安田顕、尾美としのり）149110804DrunkDragon「全开GIRL」Team（新垣结衣、锦戸亮、平山浩行、皆藤爱子、荒川良々、竹内力）150110811ROLA满堂儿女战斗队（薬丸裕英、レッド吉田、土田晃之、ボビーオロゴン、つるの刚士、笹野高史）151110825加贺麻里子ABC Team（DAIGO、IZAM、misono、SELLY、YOU、ユージ）152110901中川翔子吉本艺人Team（次长课长、チュートリアル、オリエンタルラジオ）153110908UN-JASH舞台剧「大奥」Team（松下由树、木村多江、原田龙二、田中幸太朗、山口香緖里、西原亜希）154110915ロバートRobert体操男子日本代表チーム（内村航平、田中和仁、小林研也、山室光史、冲口诚、田中佑典、田中理恵）155111020Mitz Mangrove童星队（内山信二、まえだまえだ、大桥のぞみ、八木优希、石井萌々果、铃木福）156111027Banana Man日本排球女队（竹下佳江、荒木絵里香、木村沙织、狩野舞子、江畑幸子、大林素子）157111103kyainHUNTER队（米仓凉子、谷原章介、桐谷美玲、堀内敬子、小泉孝太郎、山口纱弥加）158111110幸田来未&黑泽かずこ（森三中）谜解きはデイナーのあとでチーム（樱井翔、北川景子、椎名桔平、野间口彻、中村靖日、冈本杏理）159111201カンニング竹山小岛よしお「映画怪物小王子」Team（大野智、松冈昌宏、川岛海荷、上岛竜兵、滨田龙臣、半海一晃）160111208东北队（大友康平、サンドウィッチマン、狩野英孝、小松彩夏、岩清水梓、佐々木主浩时间PLUS ONE对战嘉宾161120103龙年新春最强王者争夺战162120119ブラックマヨネーズチーム辰年（吉高由里子、滨田 岳、菜々绪、小柳 友、浅田 舞、生田竜圣）163120126おぎやはぎ女子プロゴルファーチーム（北田瑠衣、佐伯三贵、藤田幸希、诸见里しのぶ、笠りつ子、金田久美子）164120202ガレッジセール早海さんと呼ばれる日（松下奈绪、井丿原快彦(V6)、船越英一郎、要润、中丸雄一(KAT-TUN)、古手川悦子）165120209上原浩治新婚さんチーム（林家三平、东 贵博、児嶋一哉、铃木砂羽、矢口真里、小森 纯）166120216生瀬胜久二世チーム（长嶋一茂、DAIGO、森 泉、依布サラサ、仁科仁美、清水良太郎）167120223AIチーム恵（ 坪仓由幸、杉山裕之、谷田部俊、山根良顕、田中卓志、中川翔子、ビビる大木、恵俊彰）168120301ナイツチームママ（益若つばさ、三船美佳、坂下千里子、hitomi、土屋アンナ、冨永爱）169120308vs岚「この一年で最も活跃したのは谁だ」祭り170120329vs岚2012年春之岚祭&BET de 岚171120412贯地谷しほり「知りたがり！」Team（伊藤利寻、住吉美纪、渡辺和洋、河本准一、小籔千豊、铃木纱理奈、にしゃんた）172120419友近村上知子（森三中）美人主播Team（杉崎美香、皆藤爱子、长野美郷、高见侑里、曽田麻衣子、岛ひとみ）173120426柳原可奈子狩野英孝电影「宇宙兄弟」Team（小栗旬、冈田将生、井上芳雄、笠原秀幸、トータルテンボス）174120503ナオトインティライミ虹色jean Team（はるな爱、佐藤唯、川田ゴリ、ベッキー、山口智充）175120510スリムクラブ日本女排Team（眞锅政义、佐野优子、荒木絵里香、木村沙织、江畑幸子、新锅理沙、竹下佳江）176120517Will Smith、Tommy Lee Jones、Bobby Ologun运动员Team （城下丽奈、小椋久美子、五十岚圭、大畑大介、野村忠宏、高田延彦）177120524谷花音、小林星兰NACS Team （森崎博之、音尾琢真、户次重幸、安田顕、大泉洋）178120531杉本彩桃色幸运草 Team （山里亮太、高城れに、有安杏果、佐佐木彩夏、玉井诗织、百田夏菜子）179120607东干久片假名 Team (スギちゃん、ダツテ·カーヴァー、ミッツ·マッグローブ 、ダイアモツド※ヱカイ、 ローラ 、ケツドーコドヤシ)180120614今田耕司不可思议 Team（鸟居みゆき、嗣永桃子、 福田彩乃 、スザソヌ 、上野まな 、千秋）181120621坂本昌行(V6)production人力舍Team（矢作兼、小木博明、角田晃広、饭冢悟志、丰本明长、辽河はゐひ、大久保佳代子、光浦靖子）182120628Sandwich Man日剧「未来日记」Team（冈田将生，本乡奏多，刚力彩芽，福田麻由子，伊藤步，宫崎美子）183120705出川哲朗，山崎邦正日剧「Rich man,Poor woman」Team（小栗旬，石原里美，相武纱季，浅利阳介，丸山智己，野村麻纯）184120712COWCOW电影「BRAVE HEARTS海猿」Team（伊藤英明，加藤爱，佐藤隆太，仲里依纱，三浦翔平，伊原刚志）185120719インパルス夫妇Team (高桥ジョージ，三船美佳 IZAM， 吉冈美穂　松山祯秀， 杉本彩)186120726高桥克实合众国sunsuns Team(宫泽智，加藤绫子，生野阳子，仓田大诚，三宅正治)187120802南海candies魅力主妇模特Team（高桥理奈，加藤珠美，秋本祐希，AYUMI，佐藤纯，仁香）188120809しずる舞台「大江戸绯鸟808」チーム(大地真央，东干久，山崎银之丞，原田龙二，贵城けい，岛田洋八)189120816武井咲福冈艺人Team（博多华丸、博多大吉，佐藤哲夫、黑濑纯，原口あきまさ、KABAちゃん、重盛さと美）190120823全国中学生选手191120906后藤、岩尾奥运游泳队192120913持田香织森三中、梶原雄太、金田哲、千原浩史193121018BET de 岚194121025FUJIWARA子役Team（铃木福、谷花音、小林星兰、熊田圣亚、熊田胡、空闲琴美）195121101针千本傀儡之城Team（樋口真嗣、中村靖日、和田聪宏、中尾明庆、荣仓奈、野村万斎）196121108石原里美千叶Team（嗣永桃子、大岛麻衣、黑木知宏、森田健作）197121122黑色美乃滋迟开的向日葵Team（生田斗真、桐谷健太、香椎由宇、国仲凉子、木村文乃、松重丰）198121129ロッチチーム福泽（福泽朗　松本志のぶ　室井佑月　木佐彩子　千野志麻　宫崎宣子　松平健太）199121206深田恭子チーム元野球部（北村晴男　川越达也　庄司智春　藤田宪右　堤下敦　元木大介）200121213吉田沙保里チーム冈山（河本准一　井上聡　MEGUMI　ノブ　大悟　収纳王子コジマジックPLUS ONE对战嘉宾201130103新春两大对决3小时sp&鬼牌202130117黑色美乃滋読売巨人队（宫国椋丞 坂本勇人 长野久义 山口铁也衫内俊哉 内海哲也）203130124TKO电视剧Last Hope队（相叶雅纪 小日向文世 高嶋政宏 北村有起哉 小池荣子 多部未华子）204130131DRUNKDRAGON浦和REDS队（槙野智章 原口元気 柏木阳介 铃木启太坪井庆介 阿部永树）205130207ハライチ电视剧《彼布利亚古书堂事件记事》队（刚力彩芽 AKIRA(Exile)田中圭 铃木浩介 北川弘美 高桥克实）206130214Slim Club宝冢毕业生队（真琴つばさ 湖月わたる 贵城けい 大和悠河 风花舞 樱乃彩音）207130221PEACE运动艺人队（武田修宏 杉山爱 潮田玲子 浅尾美和 大畑大介 大林素子）208130228中山秀征国际艺人队（LiLiCo JOY ユージ メロディ-洋子 春香クリスティ-ソ 植野行雄）209130307岚（年度MMDA）210130404春的岚祭SP&BET de岚211130418日村勇纪、バカリズム家族游戏队（樱井翔 神木隆之介 忽那汐里 浦上晟周 北原里英 板尾创路）212130425森三中（大岛美幸、村上知子、黒泽かずこ）电影图书馆战争队（冈田准一(V6)、荣仓奈奈、田中圭、福士苍汰、波冈一喜、井出卓也）213130502サソドウィツチマン一休さん2 队（铃木福、成宫寛贵、小林星兰、矶野贵理子、山田花子、中尾明庆、东山纪之）214130509大竹しのぶチームキンタロー（TKO、ますだおかだ、オジンオズボーン、キンタロー）215130516龟梨和也AB型队（柳沢慎吾、土田晃之、DAIGO、菊川怜、藤井リナ、なかやまきんに君）216130523黑色美乃滋极道之妻neo队（黑谷友香、原田夏希、金井雅之、渡部豪太、袴田吉彦、长嶋一茂）217130530吉高由里子、泽部佑茨城队（村上健志、绫部佑二、 铃木奈奈、 片冈安佑美、 本田泰人、 渡边裕之）218130606Oashizu美女主播队（玉木碧、长野美乡、神田爱花、潮田玲子、皆藤爱子、小林麻耶）219130613矢作兼、小木博明横滨水手队（中村俊辅、中泽佑二、富泽清太郎、兵藤慎刚、中町公佑、天野贵史）220130620坂本昌行(V6)マセキー芸能社队（出川哲朗、バカリズム、ナイシ、狩野英孝、ニシチエ）221130711インパルスドラマ「スターマン～この星の恋～」队（广末凉子、五十岚阳向、福士苍汰、黑田博之、大西流星、小池荣子、有村架纯、KENCHI）222130718风间俊介チーム静冈（藤田宪右、大村朋宏、武田修宏、大石参月、岩崎恭子、胜俣州和、笕 利夫）今田耕司&ケンドーコバヤシ「フジテレビアナウンサー」队（三宅正治、本田朋子、加藤绫子、三田友梨佳、内田岭衣奈、三上真奈）日本女排队（木村纱织、江畑幸子、新锅理沙、岩坂名奈、宫下遥、大林素子、真锅政义）福冈队（阵内孝则、KABA酱、大家志津香、池田信太郎、黑濑纯、佐藤哲夫）时间PLUS ONE对战嘉宾140103被炉岚+新春三方对决SP+鬼牌岚271272祝！15周年ハワイで大野が泣いちゃった2时间SP吉本1999年同期チームvs岚+仓木麻衣BET de岚　in　HAWAIIバナナマン287天野ひろゆき饭尾和树千原ジュニア（千原兄弟）　　小籔千豊ドラマ「オリエント急行杀人事件」チーム野村万斎、二宫和也、杏、石丸干二、藤本隆宏、青木さやか田中みな実児嶋一哉ダレノガレ明美阵内智则田中卓志泽部佑福士苍汰有村架纯友近IVAN日村勇纪(バナナマン)バカリズム狩野英孝阵内智则ローラ安藤美姫内马尔映画「ヒロイン失格」チーム： 桐谷美玲、山崎贤人、福田彩、 我妻三轮子、 滨田マリ、竹内力岸谷五朗寺脇康文2015年 活跃芸人チーム あばれる君、おかずクラブ、じゅんいちダビッドソン、とにかく明るい安村、ピスタチオヒロミ349映画「殿、利息でござる！」チーム：阿部サダヲ、瑛太、寺脇康文、千叶雄大、山本舞香、岩田华怜1607142小时SP出战嘉宾 080412 VS岚 MDA︰松本润080419 VS岚 MDA︰松本润080426 VS岚 MDA︰樱井翔080503 VS岚 MDA：二宫和也080510 VS岚 MDA：相叶雅纪080517 VS岚 MDA︰松本润080524 VS岚 MDA︰樱井翔100225 VS岚 MDA：大野智100203 VS岚 MDA：相叶雅纪100408 VS岚 MDA：二宫和也100422 VS岚 MDA：ウド铃木（嘉宾）100520 VS岚 MDA：樱井翔100624 VS岚 MDA：松本润100708 VS岚 MDA：相叶雅纪100715 VS岚 MDA：二宫和也100722 VS岚 MDA：樱井翔101021 VS岚 MDA：岚五人101028 VS岚 MDA：二宫和也101104 VS岚 MDA：相叶雅纪101202 VS岚 MDA：樱井翔101223 VS岚 MDA：相叶雅纪110103 VS岚 MDA：樱井翔110120 VS岚 MDA：樱井翔110203 VS岚 MDA：相叶雅纪110210 VS岚 MDA：岚五人110217 VS岚 MDA：大野智110303 VS岚 MDA：松本润110310 VS岚 MDA：相叶雅纪110317 VS岚 MDA：相叶雅纪110428 VS岚 MDA：樱井翔110512 VS岚 MDA：大野智110526 VS岚 MDA：はるな爱（嘉宾）110623 VS岚 MDA：相叶雅纪110707 VS岚 MDA：樱井翔110714 VS岚 MDA：二宫和也110728 VS岚 MDA：松本润110804 VS岚 MDA：相叶雅纪、二宫和也110825 VS岚 MDA：相叶雅纪、二宫和也、大野智、樱井翔110908 VS岚 MDA：松本润110915 VS岚 MDA：相叶雅纪111103 VS岚 MDA：ウド铃木（嘉宾）111110 VS岚 MDA：樱井翔111201 VS岚 MDA：大野智120216 VS岚 MDA：二宫和也120308 VS岚 2011年度MMDA：樱井翔120412 VS岚 MDA：伊藤利寻（嘉宾，一代目皆三代目天音）120419 VS岚 MDA：樱井翔、相叶雅纪120426 VS岚 MDA：松本润120510 VS岚 MDA：大野智120517 VS岚 MDA：相叶雅纪120524 VS岚 MDA：大野智、二宫和也120809 VS岚 MDA：松本润120913 VS岚 MDA：二宫和也121101 VS岚 MDA：大野智121213 VS岚 MDA：樱井翔130131 VS岚 MDA：相叶雅纪130214 VS岚 MDA：相叶雅纪、二宫和也130307 VS岚 2012年度MMDA：大野智130418 VS岚 MDA：日村勇纪130425 VS岚 MDA：樱井翔130502 VS岚 MDA：大野智130509 VS岚 MDA：大野智、松本润130523 VS岚 MDA：大野智130530 VS岚 MDA：相叶雅纪130606 VS岚 MDA：相叶雅纪140403 VS岚 2013年度MMDA：相叶雅纪&二宫和也150430 VS岚 2014年度MMDA：樱井翔至今为止MDA合计：相叶雅纪18 ；樱井翔15；大野智12 ；二宫和也11 ； 松本润10 ；岚五人2。"
}