{
    "names": [
        "中文名称",
        "外文名称",
        "所属专辑",
        "歌曲时长",
        "发行时间",
        "歌曲原唱",
        "填    词",
        "谱    曲",
        "编    曲",
        "音乐风格",
        "歌曲语言"
    ],
    "values": [
        "2017 What's up",
        "2017 What's up",
        "2017 What's up",
        "6'20''",
        "2018-01-11",
        "子曰秋野",
        "子曰秋野",
        "子曰秋野",
        "子曰秋野",
        "流行，Pop",
        "普通话"
    ],
    "para": "2017年发生的那些事，你还记得吗？《2017 What's up》，子曰秋野带你回顾过去了的这一年。2017 What's up - 子曰秋野 词：子曰秋野曲：子曰秋野乱花渐欲迷人眼浮尘扑朔世界观金砖一带一路肃贪反腐回望学习新时代特色社会主义思想经济体制改革整顿军队形象一国两制要行稳相向而行相向十九大修党章党指挥枪八一朱日和沙场阅兵三旗核心力量大国外交霸气建造天眼天网贯穿秦岭吊龙江航空母舰巡航最大水电站高路入云端试飞国产的大飞机无人码头惊艳民法总则施行确保扶贫攻坚最严的治霾停工令不忘初心向前1111功守道战狼票房高追逐权利的游戏揭露暗箱热闹海派清口不清极限网红落三妈欧洲袭胸照道德师讲贞操整治开墙打洞疏解人口调二十五载天意散迁商河北邀大理关停客栈丽江被毁容貌各路女星忙辟谣共享单车造故宫接待那白宫客川普签三零一 黄河瀑布流清水留学人归巢退赛教练被下课有肝癌海葬刘晓波有画家自拍做记者有反转斗士遭恐吓有两次碾压过马路有辱母杀人惹众怒有棉花肉松关店铺有泸州太伏不清楚有乐视信托风波有股债双杀万达首富金榜揭恒大达摩阿里妈妈抵制乐天玛特炮轰携程绑票尼康破产厂关掉手游王者荣耀有海航买买买地产豪嚎耗转移资产走密道股市跳跳跳泛亚非吸金赔款 e租宝 反洗钱查白手套抓捕恶传销有苹果首发冷有华为热营销有紧急叫停比特币投资移民潮拆牌露出天际线腾退冬日烧有禁入市场罚演员村长商人承包有严重违纪处有权色交易昭打渣除痞清扫厕所革命高潮有滥用职权两面人频摘乌纱帽三色磁盘光溜溜上将轻生上吊有盘古骗贷开公审海外评书爆料震深零千米疑似沼气爆山体坍塌埋新磨金誉石化烧九寨沟地动山摇爆炸幼稚园失踪生父找九龙灵官发大火流星中秋落北方六月下冰雹抱摔妇孺警打砸收费站济南毛驴怼大巴KO太极拳橘子洲头洪水漫北大公开信保姆纵火案乌镇网络安全会处决制毒犯飓风肆虐粤广澳有善心会聚大红门有南京路上举牌高有仁寿农家不情愿有复原老兵歌声嘹看国际刑警开会看美国之音断播看百名红通曝光看微信不发九条看丽安看海报女生撕港独看达赖喇嘛想回国看双学三子锒铛看佛系青年震荡看春莹看统促党升红旗删微博禁评论看抵制洋人圣诞止星秀停锵锵看英拉看甩棍搅局新歌声高筑长城防火墙看认罪判处台颠看境外势力喧嚣看江歌2017 what's up看日本看台湾看韩国What's up2017 what's up看印度看朝鲜看美国What's up看川胖打嘴仗英文买枪炮日本火山欲喷发南韩萨德困扰津巴布韦政变曼彻斯特哀悼中印边境扔石头联航野蛮施暴看白宫忙减税捣蛋发北朝墨西哥城房屋毁 赌城乱枪屠扫飓风美国肆虐野火加州蔓延普京川普叙利亚各种联合军演看南极水融瀑布有些事儿这年来看北极白雪黑冰它能说不能做看天狗吞日显奇观有些事儿这年来亚太正在改变它能做不能说有些事儿这年来有伤心也有失落有些事儿这年来有快乐也有难过有些事儿这年来有快乐也有难过What's up what's up what's up what's up"
}