{
    "names": [
        "中文名",
        "外文名",
        "其它译名",
        "出品公司",
        "制片地区",
        "发行公司",
        "首播时间",
        "导    演",
        "编    剧",
        "主    演",
        "集    数",
        "每集长度",
        "类    型"
    ],
    "values": [
        "Doctor-X~外科医·大门未知子~",
        "ドクターX 外科医・大門未知子",
        "派遣女医X（台）、女医神Doctor X（港）、Doctor X",
        "[4]",
        " ",
        "",
        "朝日电视台",
        "日本",
        "朝日电视台",
        "2012年10月18日",
        "",
        "田村直己",
        "、",
        "松田秀知",
        "、山田勇人",
        "",
        "中园美保",
        "、",
        "林诚人",
        "、",
        "寺田敏雄",
        "、武井彩、宇田学、香坂隆史",
        "",
        "米仓凉子",
        "",
        "50集（第一至五季含特别篇）",
        "45分钟（特别篇108分钟）",
        "医疗"
    ],
    "para": "《Doctor-X~外科医·大门未知子~》是日本朝日电视台2012年起播出的医疗系列剧，由田村直己、松田秀知等执导，中园美保、林诚人等编剧，米仓凉子主演，岸部一德、内田有纪等出演。截至2017年共推出五季及一部单集特别企划剧 ，另有衍生网络剧《DOCTOR-Y～外科医·加地秀树～》 。该剧讲述技术高超的自由医生大门未知子坚持自己的信念，与医疗体系中各种问题、关系对抗的故事。 《Doctor-X~外科医·大门未知子~》大学附属医疗机构衰落，传统的等级制逐渐崩坏；医生人手不足导致工作环境的恶化；医疗诉讼风险加大；凡此种种催生新的风潮──自由医生。在医疗和金钱、医局和人脉的联系无法斩断的现实社会，一位天才的超级自由女医生（米仓凉子饰）质问着医生的品格。未知子是个谜一般的女外科医生，她拥有天才医术，却不属于任何组织，作为派遣医生辗转于各家医院。她不畏权威，讲话直率，最讨厌成群结队。她认为派遣算的是锺点费，时间到就走人，即使动手术也不例外。某日，未知子被派遣到因工作环境过于严苛、导致医生集体请辞的帝都大学附属医院。没想到才刚到任，未知子就因质疑院长的医术而引起众人反感。 《Doctor-X~外科医·大门未知子~2》传说中的“Doctor X”大门未知子是一个医术十分高明的外科医生。她不属于任何组织，以自由医生的身份辗转于不同医院工作。这次未知子来到帝都大学附属医院的总院，医院里正上演下任院长的竞逐战。三大热门候选人包括处心积虑往上爬的优秀外科医生近藤忍（藤木直人饰），人称“女帝”的内科部长马渊一代（三田佳子饰），以及表面温和，实际上对逆他意者会毫不留情的外科部长蛭间重胜（西田敏行饰）。不受束缚、不畏权威的未知子，面对医院里上演的内外科权力斗争，一场风暴看来势难避免。 《Doctor-X~外科医·大门未知子~3》独来独往、不畏强权的“Doctor X”大门未知子再度归来。这次她被派遣到代表日本国家威信及拥有日本最顶尖医疗技术的国立高度医疗中心。这里分成东帝大学医院及西京大学医院两大派系，两派的院长都想坐上医疗中心总长的位置，因而争权夺利、恶斗不断。此外，中心内还有第三方势力──有“大奥”之称的护士军团，独立于东西两派，不受高层影响，就连总长也不敢轻易得罪他们。未知子一向不屑遵守医院的游戏规则，也对权力斗争置身事外，被卷入比以往更激烈的霸权争夺战的她，这次要走出自己的路，向四周的强敌宣战。[6-7] 《Doctor-X~外科医·大门未知子~特别篇》金泽某处，众议院议员一濑爱子面带痛苦地倒在地上，和她在一起的男人慌忙逃跑，偶然路过的大门未知子（米仓凉子饰）快速查知了爱子的病情，并与爱子一起上了救护车，来到被国家认证为“最新医疗特区”的“圣十字医疗中心”。该中心是以站在世界内科医学的顶峰目标。未知子阻止了医院方面使用新药的内科治疗为优先的治疗方案，用最新式的手术挽救患者的生命。正当未知子进行手术时，有位大人物正注视着她。那人正是中心的院长黑须贯太郎（北野武饰）。见识到未知子的技术后，黑须与她所在的“名医介绍所”所长神原晶（岸部一德饰）交涉，打算雇用她。然而，未知子却拒绝了这次派遣工作。因为黑须不是别人，正是弃爱子于不顾、逃跑的男人。结果，在神原晶的劝说下，未知同意到医疗中心工作。就这样，未知子顶着轻视外科医生的内科军团的冷遇，迎来了上班的第一天。黑须拜托未知子做一台唯有她才能胜任的手术。患者是从国立高度医疗中心金泽分院秘密转院而来的国内知名花滑选手冰室光二郎（伊野尾慧饰）。冰室病情复杂，被认为是不可能进行手术的患者。未知子有信心实现百分百完美的手术，她说服了忐忑不安的冰室接受手术。无论如何都要拯救生命的未知子为了即将到来的手术养精蓄锐。然而，黑须却向未知子提出了一个出人意料的条件，即不为冰室做手术，改为用圣十字开发的新药治疗。未知子断然拒绝。就在手术发表会召开的前一晚，未知子遭歹徒袭击，幸得猎人赤木源（青木崇高饰）相救，但她的手腕骨折。未知子陷入了作为外科医生的最强武器被夺走的危机中。 《Doctor-X~外科医·大门未知子~4》东帝大学医院本是国内大学医院中的泰山北斗，近年来却落入了不可告人的行为、医疗失误和派系斗争的泥潭中，评价一落千丈。而夺取新院长之位、将强大权力据为己有、计划重新建立医院品牌形象的，不是别人，正是多年来对大门未知子（米仓凉子饰）怀恨在心的野心家蛭间重胜（西田敏行饰）。以“拯救眼前的生命”为己任的未知子被东帝大学医院雇用，深入蛭间重胜执掌的“敌阵”之中。她将面对的是有史以来最危险、最强大的敌人副院长久保东子（泉品子饰）。 《Doctor-X~外科医·大门未知子~5》前任院长蛭间重胜（西田敏行饰）被赶走一年后，东帝大学医院诞生了第一位女性院长志村（大地真央饰），她提出“患者优先”的口号，开始进行大刀阔斧的开革，清除医局的腐败。但是盘踞在医院的当权者们为了夺回自己的利益，复兴以绝对权力和森严等级统驭的“黑色巨塔”，开始暗中活动。左迁至东帝大学医院知床分院的蛭间重胜也蠢蠢欲动。天才的外科医生大门未知子（米仓凉子饰）与被污染的医疗组织展开正面对决[10-11] 。分集剧情[12-14] 、 、 演职员表[17-23] 角色介绍 ， ，[24-26] ， 、 演唱：Superfly作词：越智志帆作曲：多保孝一发行日期：2012年09月19日演唱：Superfly收录专辑：《Superfly BEST》发行日期：2013年9/月25日演唱：Superfly发行日期：2014年10月8日01ドクターXのテーマ02帝都医科大学付属病院03Holiday Worker04御意05Emergency Call06ICU07予测不能08私、失败しないので09Countdown to Heaven10序章11マスクメロン12キューバでの出来事13Power Game14X线写真15カンファレンス16Open the Way17罠18ノクターンop2 ロ短调20パンドラの箱21Out of Time22Morning Glow23最後の选択24ドクターXの子守呗作曲：泽田完发行日期：2014年3月19日音乐原声[27-33] 获奖记录[34-37] 制作过程作为职业剧，为了确保细节的真实性，该剧的制作团队在拍摄之前要花长达半年的时间到医院实地采访，与众多医生、在大学医院工作的人以及护理人员交流，以他们工作中实际使用的语言与真实事件作为蓝本编写故事。在制作剧本阶段，制作方请来相关的专家作指导，为剧情中涉及的专业知识把关，防止剧情与实际情况有出入。而在拍摄女主人公大门未知子给病人做手术的场景时，也有医生在现场把关。 创作主旨制作人内山圣子对职业女性需要兼顾工作和私生活的艰辛深有体会，在制作剧集时把自己的感受和想法也放在了女主人公大门未知子的身上。同时，该剧不限于仅仅表现女性的奋斗，而是以社会上被认为是处于弱势地位的人在强大的组织中去奋斗、前进为主题。 以上内容[39-40] 以上内容   2014年11月06日以上内容 [43-44] 　以上内容 集数宇田学（剧本协力：林诚人以上内容[46-47] 以上内容 衍生作品2013年，由漫画家かどたひろし创作的同名漫画问世。 2016年9月29日，由胜村政信主演的衍生剧《DOCTOR-Y～外科医·加地秀树～》开播 。虽然《Doctor-X~外科医·大门未知子~》被不少观众指出在剧情细节上有种种不足，但米仓凉子扮演的大门未知子这一角色却给人留下鲜明而深刻的印象，令观众受到强烈感染。《Doctor-X~外科医·大门未知子~》无疑是给女性主角职业剧的又一剂强心针。 （新浪娱乐评）《Doctor-X~外科医·大门未知子~2》作为续作，仅凭有趣的剧情就足够吸引人让人下定决心继续追剧了。以藤木直人为首的新血阵容，也给观众带来了更大的观剧享受。 （网易娱乐评价）不仅米仓凉子饰演的未知子更加深入人心，三田佳子和西田敏行等配角也增加了作品的厚重感。 （新浪娱乐评价）米仓凉子所主演的《Doctor-X~外科医·大门未知子~》系列人气颇高，三季连续剧均有相当不错的收视成绩，是一部风格爽快的医疗剧。和大部分医疗日剧一样，剧集在展示主人公犀利的天才医术的同时，也讲述了医院的派系斗争等黑暗问题，揭露了不少现实的冷酷，在救死扶伤的道路上，却有如此多让人心寒的私利和矛盾，让观众越看越是心惊，越看越是欲罢不能。剧中“我绝不会失败”等名台词令人印象深刻。   （新浪娱乐、搜狐娱乐、网易娱乐综合评价）该系列展示的是自由医生的故事，因为是花钱雇来的医生，他们游走在体制之外，只能依靠自己精湛的医术来为自己谋求生存，剧中的自由医生个性鲜明，有着适合展示剧集喜剧性的一面，又被塑造成医院需要他们的专业技术大放异彩的天才医生。这种轻松时笑声不断、严肃时光彩照人的强烈对比和节奏感，在医疗剧中有着相当强的适应能力。 （搜狐娱乐评价）《Doctor-X~外科医·大门未知子~4》作为一部黄金时段适宜阖家观看的爆米花剧，要热血有热血、要热闹有热闹、要戏剧效果有戏剧效果。比如内外科巡房时的“大名行列”，在第四季中已走出了检阅式纵队交叉效果，首集惯例的海外紧急救治也依然存在，绝对是热闹非凡。同时与往季相比，大门未知子的“无所不能”程度并未下降，而且名言“我不会失败”也衍生出了“即使XX我也不会失败”的加强版。在剧情方面，第四季中医院内斗再度升级，主题中除了批判大学医院腐败之外，也加入了创名牌增加收费、优秀医生流向海外等实在的讨论。虽然手术场面变得比前几季要马虎一些，但整体设计还是相当不错的。就收视率结果而言，该剧没有让观众和电视台失望，但是，第四季的变化让人觉得新鲜的同时也带来了剧集收视易升易降的数字泡沫。剧集内容过于注重为收视数字创造噱头，其中也不免有些集数启用“预告欺诈”的方式，暗示大门或许会失败，最终用略有些牵强的方式圆回故事。前几季中塑造较好的神原名医介绍所的诸个人物在第四季中塑造得略显薄弱，内田有纪饰演的城之内博美仅成为每集在打麻将和手术时出现的高端背景。而新加入的角色没有能得到深入挖掘，如海归医生北野亨对医院腐败高层的冷漠和敌视表现得不大明显，人设略显单薄 。（搜狐娱乐评价）"
}