{
    "names": [
        "中文名",
        "外文名",
        "其它译名",
        "出品时间",
        "出品公司",
        "制片地区",
        "发行公司",
        "首播时间",
        "导    演",
        "编    剧",
        "主    演",
        "集    数",
        "每集长度",
        "类    型",
        "制片人"
    ],
    "values": [
        "Doctor-X~外科医·大门未知子~4",
        "Doctor-X~外科医・大門未知子~4",
        "Doctor-X~外科医·大门未知子~第4季",
        "2016年",
        "朝日电视台",
        "日本",
        "朝日电视台",
        "2016年10月13日",
        "[2]",
        " ",
        "",
        "",
        "田村直己",
        "、",
        "松田秀知",
        "",
        "",
        "中园美保",
        "、",
        "林诚人",
        "、寺园敏雄、香坂隆史",
        "",
        "米仓凉子",
        "",
        "11集",
        "45分钟(第1、2、11集58分钟）",
        "医疗",
        "",
        "内山圣子",
        ""
    ],
    "para": "《Doctor-X~外科医·大门未知子~4》是日本朝日电视台2016年播出的医疗剧，由田村直己、松田秀知执导，中园美保、林诚人、寺园敏雄、香坂隆史编剧，米仓凉子主演，西田敏行、岸部一德、内田有纪共演。于2016年10月13日首播。该剧是“Doctor-X~外科医·大门未知子~”系列的第四季，以东帝大学医院为舞台，讲述派遣医生未知子坚持外科医的本质，为手术和治疗的成功毫不妥协、坚持自己的故事 。剧照(3张)东帝大学医院本是国内大学医院中的泰山北斗，近年来却落入了不可告人的行为、医疗失误和派系斗争的泥潭中，评价一落千丈。而夺取新院长之位将强大权力据为己有，计划重新建立医院品牌形象的，不是别人，正是多年来对大门未知子（米仓凉子饰）怀恨在心的野心家蛭间重胜（西田敏行饰）。以“拯救眼前的生命”为己任的未知子被东帝大学医院雇用，深入蛭间重胜执掌的“敌阵”之中。她将面对的是有史以来最危险、最强大的敌人副院长久保东子（泉品子饰） 。分集剧情 演职员表[5-6] 　角色介绍  2014年播出第三季时，主演米仓凉子曾表示第三季是系列的完结篇，她以后不希望再接同样的角色。但是，由于粉丝一直期待续篇，朝日电视台决定时隔两年重启这一系列 。2016年5月，在第二、三季中扮演大门未知子对手蛭间重胜的演员西田敏行因胆囊手术入院，住院期间，他一直在看第二季的DVD，为今后的拍摄做准备，并与前来探望的米仓凉子、岸部一德及制作人内山圣子探讨剧情 。在剧中饰演久保东子、与米仓凉子演对手戏的泉品子表示自己是“Doctor-X~外科医·大门未知子”系列剧的粉丝 。第四季在纽约拍摄外景，这是该系列首次到海外取景 。宇田学（剧本协力：林诚人）播出信息 《Doctor-X~外科医·大门未知子~4》作为一部黄金时段适宜阖家观看的爆米花剧，要热血有热血、要热闹有热闹、要戏剧效果有戏剧效果。比如内外科巡房时的“大名行列”，在第四季中已走出了检阅式纵队交叉效果，首集惯例的海外紧急救治也依然存在，绝对是热闹非凡。同时与往季相比，大门未知子的“无所不能”程度并未下降，而且名言“我不会失败”也衍生出了“即使XX我也不会失败”的加强版。剧中七八十岁的老头子们也不甘落后地演绎了一遍正走红的《PPAP》。在剧情方面，第四季中医院内斗再度升级，主题中除了批判大学医院腐败之外，也加入了创名牌增加收费、优秀医生流向海外等实在的讨论。虽然手术场面变得比前几季要马虎一些，但整体设计还是相当不错的。就收视率结果而言，该剧没有让观众和电视台失望，但是，第四季的变化让人觉得新鲜的同时也带来了剧集收视易升易降的数字泡沫。剧集内容过于注重为收视数字创造噱头，其中也不免有些集数启用“预告欺诈”的方式，暗示大门或许会失败，最终用略有些牵强的方式圆回故事。前几季中塑造较好的神原名医介绍所的诸个人物在第四季中塑造得略显薄弱，内田有纪饰演的城之内博美仅成为每集在打麻将和手术时出现的高端背景。而新加入的角色没有能得到深入挖掘，如海归医生北野亨对医院腐败高层的冷漠和敌视表现得不大明显，人设略显单薄 。（搜狐娱乐评价）"
}