{
    "names": [
        "作品名称",
        "外文名称",
        "作品别名",
        "创作年代",
        "作品出处",
        "文学体裁",
        "作    者",
        "章回数量",
        "字    数",
        "所获称号"
    ],
    "values": [
        "三国演义",
        "Romance of the Three KingdomsThe Three Kingdoms ",
        "Era",
        "",
        "三国志通俗演义、三国志演义 ",
        "元末明初洪武年间",
        "《",
        "三国志",
        "》",
        "长篇章回体历史小说",
        "罗贯中",
        "一百二十回",
        "约64万",
        "中国古典四大名著之一"
    ],
    "para": "《三国演义》全名为《三国志通俗演义》（又称《三国志演义》），是中国古典四大名著之一，也是中国第一部长篇章回体历史演义小说，作者是元末明初的小说家罗贯中。《三国志通俗演义》成书后有嘉靖壬午本等多个版本传于世，到了明末清初，毛宗岗对《三国演义》整顿回目、修正文辞、改换诗文。 《三国演义》描写了从东汉末年到西晋初年之间近百年的历史风云，以描写战争为主，诉说了东汉末年的群雄割据混战和魏、蜀、吴三国之间的政治和军事斗争，最终司马炎一统三国，建立晋朝的故事。反映了三国时代各类社会斗争与矛盾的转化，并概括了这一时代的历史巨变，塑造了一群叱咤风云的三国英雄人物。全书可大致分为黄巾起义、董卓之乱、群雄逐鹿、三国鼎立、三国归晋五大部分。在广阔的历史舞台上，上演了一幕幕气势磅礴的战争场面。作者罗贯中将兵法三十六计融于字里行间，既有情节，也有兵法韬略。《三国演义》是中国文学史上第一部章回小说，是历史演义小说的开山之作，也是第一部文人长篇小说。 整个故事在东汉末年至西晋初的历史大背景下展开。东汉末年，皇帝昏聩无能，宦官专权，朝廷腐败，百姓苦不堪言，进而爆发了大型农民起义——黄巾起义。乱世之中，一代枭雄与英雄人物竞相涌现。是时，袁绍和曹操领众诸侯以平“十常侍之乱”为名冲人皇宫，汉少帝刘辩与陈留王刘协慌乱出逃。在各路诸侯争相寻找刘辩和刘协的过程中，原屯兵凉州的董卓因救驾有功随即掌控朝中大权，废汉少帝，立陈留王刘协为汉献帝。生性残暴的董卓倒行逆施，引发多方愤然。曹操假借圣旨之名，召集群雄联合讨伐董卓，迫使其挟汉献帝至长安。董卓后被其义子吕布所杀。此后，袁绍欲谋长沙太守孙坚手中的传国玉玺，孙坚在逃避途中遭荆州刘表所袭而两相结怨。孙坚在后进攻荆州之时死于战中。与此同时，袁绍与公孙瓒在河北地界争斗，爆发界桥之战。曹操广泛招贤纳才，刘备不断扩充实力。此时，群雄逐鹿中原的雏形初成。汉朝末年黄巾起义形势董卓死后，曹操“挟天子以令诸侯”，迎汉献帝于许昌建都，并运用权谋除去了吕布、袁术等人。在其后的官渡之战中，曹操以少胜多大败袁绍，继而一统北方，为此后魏国的建立奠定了坚实的基础。在江东，孙坚之子孙策多年苦心经营，终于称霸江东六郡八十一州。孙策亡故后，其弟孙权继业。孙权在周瑜等人扶持下，为吴国的建立积聚了强大的实力。刘备则与关羽、张飞二人桃园结义，共同立起辅佐汉室的大旗。刘备在汝南遭曹操战败，投奔荆州刘表。而后刘备三顾茅庐，请得足智多谋而又心怀天下的诸葛亮辅佐。曹操统一北方后开始举兵南征，矛头直指荆州和江都。此时，刘表亡故，其长子刘琦守江夏。次子刘琮接管荆州，后投降曹操，荆州于是落入曹操手中。面对曹操南征之势，刘备遣诸葛亮往江东与孙权结盟。诸葛亮凭借机智在江东舌战群儒，最终促成孙、刘联军，并在赤壁之战中通过反间计、连环计、苦肉计等一系列有步骤、有计划的行动，大破曹军，谱写了我国古代战争史上以少胜多的光辉篇章。赤壁大战过后，刘备、孙权转而互争荆州。孙权遣鲁肃向刘备讨还荆州，刘备在诸葛亮的劝谕下多次推辞。周瑜向孙权献计，欲骗刘备前往东吴迎娶孙权之妹孙尚香为妻，进而扣留刘备，威逼诸葛亮以荆州换之。不料周瑜的计谋都被诸葛亮屡屡识破，致使其“赔了夫人又折兵”。周瑜最终在诸葛亮的讥讽中呕血而亡，留下了“既生瑜，何生亮！”的长叹。周瑜死后，吴军忙于与曹军开战。刘备则在诸葛亮的劝说下打败刘璋，夺取西川，并从曹操手中夺得汉中，自封汉中王。至此，天下大势抵定，三国鼎立局面形成。刘备在巴蜀称帝，国号蜀汉；曹操称霸中原，后由其子曹丕篡汉，改国号为魏；孙权则坐镇江东一方。后东吴与曹魏修好，孙权受封南昌侯。东吴大将吕蒙以白衣渡江之计夺取荆州。此时正在攻打樊城的关羽不得不退守麦城并在突围过程中被擒。关羽宁死不降而被孙权斩首。张飞亦被部下范强、张达所杀，刘备痛心疾首。孙权继而拜陆逊为大都督，大败蜀军。刘备在率败军撤至白帝城之时病倒，并在临终前向诸葛亮托孤。曹丕此时趁机联合东吴、南蛮、羌族和蜀汉降将孟达进攻蜀国。诸葛亮派出马超、赵云等猛将把守关口，又派出李严，邓芝等人说服孟达与东吴。诸葛亮则亲领大军七擒七纵，平定了南蛮孟获之乱。后曹丕病逝，其子曹睿即位。诸葛亮六出祁山，决心为刘备完成匡复汉室的遗愿。在此其间，诸葛亮收复姜维并以己平生所学相授。诸葛亮最终因操劳过度在五丈原病逝。姜维继承诸葛亮遗志，继续兴兵抗魏却被昏主奸臣所害，逃往阆中。魏将邓艾趁蜀国内乱之际发兵进攻，蜀主刘禅不战而降，蜀汉至此灭亡。姜维在司马昭的围攻下身负重伤，拔剑自刎。东吴孙权死后，内乱不止，吴主孙亮被独揽大权的孙琳所废，孙休被立为帝。孙休联合老将丁奉除掉孙琳将大权夺回手中，但东吴此时也已呈现大江东去之势。在魏国，曹睿死后曹芳继位，司马懿从曹爽手中夺得兵权。后曹芳被废，司马兄弟立曹髦为帝，司马懿之子司马昭大权独揽。后司马昭之子司马炎篡位，改国号为晋，魏国灭。吴国最终被西晋所灭。“天下大势，分久必合，合久必分”，百年战乱终于在此划下句点，西晋开拓了中国历史上又一个大一统的局面。 内容来自： [5-6] 时代背景元末明初，社会矛盾尖锐，农民起义此起彼伏，群雄割据，多年战乱后朱元璋剿灭群雄，推翻元王朝，建立明王朝。期间人民流离失所，罗贯中作为一名杂剧和话本作者，生活在社会底层，了解和熟悉人民的疾苦，期望社会稳定，百姓安居乐业，作为底层的知识分子思考，并希望结束动荡造成的悲惨局面。由此就东汉末年的历史创作了《三国演义》这部历史小说。 题材来源西晋陈寿所著《三国志》是三国故事的最早源头，但这是纪传体的史书，记事简略，粗陈梗概。南朝宋人裴松之为《三国志》作注，增加了许多奇闻轶事，传奇色彩与可读性都大大增强。中唐史学家刘知袭在《史通》中说，诸葛亮未死的故事已“得之于行路，传之于众口”，可见这个时期三国故事已广泛流传于民间。晚唐李商隐的《骄儿涛》中有“或谑张飞胡，或笑邓艾吃”的诗句，说明至迟在晚唐时三国故事已妇孺皆知，宋代通过艺人的表演说唱，三国故事更为流行，并且已经表现出“尊刘贬曹”的鲜明倾向。金元时代三国故事被大量地搬上舞台，院本和杂剧中有许多三国故事剧。据《录鬼簿》和《太和正音谱》记载，仅元杂剧中就有近三十种演述三国故事的作品。《辍耕录》中记载的金院本有《襄阳会》《大刘备》《骂吕布》和《赤壁鏖兵》等。元英宗至治年间（1321—1323）出现新安虞氏所刊的《全相三国志平话》，这是今存最早的，也是唯一一部以三国故事为题材的平话。该书是民间传说中三国故事的写定本，约八万字，分上中下三卷，每卷都分上下两栏，上栏图相，下栏正文。全书以司马仲相断狱故事为人话，正话从刘关张桃园结义开始，结束于诸葛亮病死。从平话的内容和结构看，已粗具《三国演义》的规模，但整体描写粗枝大叶，文词鄙陋不通，故事情节离奇，多不符合正史记载，人名地名也多谬误，似乎还是未经文人润色的民间艺人作品。从上述的记载和残留的作品看，从晚唐到元末，在民间流行的三国故事愈来愈丰富，这为《三国演义》的创作提供了充分的条件。 成书过程元末明初，罗贯中在陈寿《三国志》和裴松之注的基础上，吸收民间传说和话本、戏曲故事，写成《三国演义》。现存最早刊本是嘉靖元年（1522年）刊刻的，称为嘉靖本，题“晋平阳侯陈寿史传，后学罗本贯中编次”。继嘉靖本之后，新刊本大量出现，它们都以嘉靖本为主，只做了些插图、考证、评点和文字的增删、卷数和回目的整理等工作。清康熙年间，毛纶、毛宗岗父子对嘉靖本《三国演义》作了一些修改，主要是整理回目，修正文辞。改换诗文等，内容没有大的改动。 《三国演义》中有名有姓的人物共1191人，其中武将436人，文官451人，汉、三国、晋的皇裔、后妃、宦官等128人，其他176人。 三国之中的一些经典人物罗列如下：1，《三国演义》以人物为载体形象地衍绎了中国传统文化的基本精神，即仁、义、礼、智、信、勇等中国传统文化价值体系中的核心因素。小说中的刘备就是“仁”的代表，关羽是“义”的代表，张飞是“勇”的代表，诸葛亮是“智”的代表，赵云是“忠”的代表等等。刘备是小说里的中心人物，也是中国文化精神中“仁”的体现者。小说第一回介绍刘备时说：此人“生得身长七尺五寸，两耳垂肩，双手过膝，目能自顾其耳，面如冠玉，唇若涂朱”。后来又“跨下黄鬃马，手掣双股剑”，从而构成小说刘备的整体形象：作品不仅通过大量的具体故事和人物评价刻画了刘备抱负远大、恭己待人和城府很深的性格特点，最主要的还是渲染了刘备宽厚仁义的特点：《三国演义》的作者是把刘备这一人物形象作为一个“仁”的典型来塑造的，“仁”是刘备性格的基凋，而刘备这一人物形象也正是中国传统文化中“仁”的化身，是“仁”的人格化。2，《三国演义》通过魏、蜀、吴三国的故事，揭示了“天下大势，合久必分，分久必合”的历史发展规律。小说第1回开篇就说：“话说天下大势，分久必合，合久必分；周末七国起义，一统天下。后来光武中兴，传至献帝，遂分为三国。”第37回刘备“一顾茅庐”时遇到诸葛亮的好友崔州平，崔又谈论了汉朝四百年的“治乱”：“自古以来，治乱无常。自高祖斩蛇起义，沫无道秦，是由乱而入治也；至哀、平之世二百年，太平日久，王莽篡逆，又由治而入乱；光武中兴，重整基业，复由乱而入治；至今二百年，民安已久，故干戈又复四起，此正由治入乱之时，未可猝定也，”而小说《三国演义》本身，就是演义了汉末“由乱入治”的天下大势。罗贯中写《三国演义》是为了总结历史的兴衰规律。或日：“合久必分，分久必合”是一种历史循环论或是宿命论的思想。然而，至少从《三国演义》中所说的“周末七国分争”至清代，这一规律还是符合历史事实的。3，作品自始至终贯穿着“拥刘反曹”的思想倾向，体现了人民群众拥护明君、向往和平和憎恶暴君、反对动乱的愿望。小说一直把蜀汉作为中心来描写，尤其是通过刘备这位仁君的形象和诸葛亮这位贤相的形象，突出了作品“拥刘反曹”的主题，表达了人民群众的愿望。作为蜀汉对立面的一个典型形象，就是曹操：小说中的曹操既是奸雄的典型，也是暴君的象征，作品正是通过对这一人物的针砭，体现了人民群众憎恶暴君、反动动乱的愿望。但是，作品中曹操是一位“奸雄”，而不是奸臣。所以，他虽然时常被对手称为“汉贼”，却仍然是文有谋臣，武有勇将，仍然有不少人死心塌地地捍卫他。与吴、蜀相比，曹魏反而有着不可思议的优势。正因为如此，小说最后，被人们拥护的明君刘备却命丧白帝城，而被人们视为“汉贼”的曹操却差一点统一了全国。这是三国的悲剧，也是历史的必然。这也体现了作品与作者思想上的矛盾性。 4，作品通过“桃园结义”的故事，极力宣扬了刘关张的义气，从而表现出明显的“信义”思想。小说一开篇就是“桃园三结义”，“义”这一思想也就自始至终贯穿于整部作品之中，尤其是通过关羽这一形象，典型地宣扬了“义”的思想。关羽是小说中的一个主要人物，在民问名声尤大，小说中的关羽，姓关名羽，字长生，后改字云长。因其髯长二尺，故人称之为“美髯公”。小说第l回中写他“身长九尺，髯长二尺，面如重枣，唇若涂脂。丹凤眼，卧蚕眉，相貌堂堂，威风凛凛”；后来又加上“跨下赤兔马，手中青龙偃月刀”，从而构成了《三国演义》中关羽的整体形象。作品中还多处表现了关羽的忠义性格。实际上，作品中突出表现的正是关羽“义”的一面，关羽在《三国演义》中是作为一个“义”的典型而出现的，“义”是关羽性格的基调。可以说，《三国演义》中的关羽是“义”的化身，是中华民族精神当中“义”的人格化。5，作品通过三国之间政治、军事、外交等各种事件，生动形象地展现了历史上各种斗争的经验和智慧。《三国演义》中描写了一大批智慧型的人物，比如蜀国的诸葛亮、庞统、徐庶、姜维，魏国的曹操、司马懿、荀彧、邓艾，吴国的周瑜、鲁肃、陆逊……这些智慧型的人物，其实就像胡适所说的包公一样，都是“箭垛式”的人物，是中国人民智慧的化身。而通过这些智慧型的人物所演义的三国故事，不管是变化多端的战争，还是复杂多变的外交，抑或治国治民的政治，无不闪耀着中国人民智慧的光芒。其中最有代表性的智慧型人物便是诸葛亮。在《三国演义》中，诸葛亮是作者用力最多、倾注感情最深，也是作品中占用篇幅最大的一个人物，因此，有人说诸葛亮才是《三国演义》的真正主角。这也明显体现了作者罗贯中的乡土观念。实际上，作品中的诸葛亮是作为一个“智”的典型出现的。可以说，诸葛亮是“智”的化身，是中华民族“智慧”的人格化。 《三国演义》采用浅近的文言，明快流畅，雅俗共赏；笔法富于变化，对比映衬，旁冗侧出，波澜曲折，摇曳多姿。又以宏伟的结构，把百年左右头绪纷繁、错综复杂的事件和众多的人物组织得完整严密，叙述得有条不紊、前后呼应，彼此关联，环环紧扣，层层推进。 罗贯中将来自雅、俗两个不同层面的文化融为一体，并按自己的主体认识、价值观念和艺术好恶加以扭合，从而使作品具有十分丰富的文化蕴涵。在《三国演义》中，既有上层统治阶级意识形态的折光，又沉淀着广大、深沉的民间思想。它是一部形象化的三国兴亡史，同时也是一部民众眼中的政治、军事史。 三国史事的历史著作不仅为《三国演义》提供了基本的素材和史事框架，同时历史意识和官史所代表的史学意识也直接影响了小说的创作模式和基本倾向。求实传真精神与经世意识是史官文化的基本特征，体现在史书编撰中要求编撰者必须采取客观的态度，同时又重视对历史经验和教训的总结、探求，以达到“资治”、教化等目的。这些特征在《三国演义》中都得到了比较好的体现。 《三国演义》在创作上的一个重要特点是依史以演义 ，作者的创作目的是描绘一部形象化的三国兴亡史，其间总结历史经验教训的意图十分鲜明。小说的叙事起于汉灵帝中平元年（184），终于晋太康元年（280），比较完整地叙述了汉、魏、吴三国兴起、发展及灭亡的历史。小说借鉴了编年体史书的编著模式，以三国纷争的历史进程为主线，以王业兴废为焦点，把近百年的历史故事有机地组织在一起。主要写了三国时期的政治和军事斗争，而作者的兴趣则在于揭示这个时期的各个军事集团如何兴、如何亡。如前33回的主要内容是汉末的群雄争霸，矛盾的焦点是曹操和袁绍两大集团的斗争，作者对二人作了多方面对比，重点则是对兴亡教训的总结，顺民心、得人才、有谋略者得天下，这是作者表达的主要思想。后十五回写三国的覆灭，主要展现的是三国各自的内部矛盾，尤其是对司马篡魏、后主信谗、孙皓暴政等作了深刻的描写，情节虽然简略，但着眼点仍在如何兴、如何亡。作者以写实的态度，比较客观、完整地展现了这百余年的历史过程，其中对历史经验教训的总结，给后人留下了很多启示，因此具有极大的魅力。 在创作上，《三国演义》继承了传统史学的实录精神，“七实三虚”可以说是该书取材的基本原则，小说中虽有不少虚构成分，但大的历史事件皆取之于史册，主要人物的性格、经历也基本符合史实。《三国演义》的写作主体显然没有历史和文学的区分意识，所以，小说文本没有呈现历史与文学的差异性理念，所有历史和文学的故事元素和话语表达都是被混淆界线与纠缠不清的。正是导源于先天性质的美学观念的局限，小说被涂抹成为既不是历史又不符合文学一般规定性的一个混合性文本。问题的另一方面在于，历史和文学的同一性关联在哲学意义上，它们都应该和必然地表现历史的客观规律及其偶然性结构，换言之，历史和文学都必然共同地隐含着历史理性和辩证逻辑。 然而，遗憾的是，《三国演义》也没有让读者阅读到这种哲学意义的历史与文学的同一性可能。于是，呈现出令阅读者沮丧的思想场景：本应该区分的历史和文学的差异性被混淆了，而相应的是，本应该被同一性关联的历史理性却被割裂了或缺席了。所以，《三国演义》宿命性地选择这样一种草率和粗俗的历史观：所有历史形式都不过隐藏着国家政治的机械运动和权力的逻辑循环。换言之，历史只不过是暴力和权力的竞技场，是阴谋和权术的帷幕下的各种社会力量的转换与平衡。在所有的叙事场景中，历史的公正性或历史理性被消解和侵蚀掉，只有杂乱的历史故事的剩余物出场和偶然性的碎片主体成为历史的主角。 《三国演义》的时间叙事是散点或弥散的，而这些散点或弥散的时间叙事缺乏统一的逻辑线索将它们串联成为一个充满意义的有机整体。因此，存在着时间与故事、故事与人物、人物与时间的多重断裂这类屡见不鲜的现象。与断裂的时间叙事相对应，《三国演义》的空间叙事也存在明显的局限。小说表现的历史空间和地理地域相当广袤而丰富，故事在不同的空间结构中产生、发展、渐变、突转、结局，理应为小说展开多幅富于审美惊异和快感的故事场景。但令人遗憾的是，原有的历史地域的丰富性和变化性没有提供给小说书写者一个自由驰骋的舞台，反而让作者迷途于空间叙事，整个小说的空间结构缺乏逻辑秩序而显得破碎零乱，主次、前后、轻重、衬映、深浅等应有区分度不够分明，时间叙事和空间叙事的统一性、有机性没有获得精妙的体现。 描写战争第一点是战争的多样化。书中描述了上百次战争，可以分为陆战、水战，或水陆混合战，例如水淹七军；又可分为攻战、守战；或分伏击战、偷袭战；或分阵地战，游击战；或主将比试，或两军混战，形式多样化。 第二点是军事行动与政治策略相结合。如曹操南侵并非毫无目的，是为了完成统一大业，刘备联吴抗曹是为了有立足之地，然后振兴刘氏的汉室基业。诸葛亮南征是为了解决与南方少数民族的纠纷，稳定后方，以便全力对付势力强大的曹魏。 第三点，战争的胜负系于智谋。关键在于运筹者的智能，能不能采纳部下的善计良策，能不能正确判断敌情，能不能客观分辨忠奸，能不能冷静处事。大小战争的胜负无不与斗智用计拉上了关系。 第四点，着重写人，不着重写战争过程。吸收《左传》描写战争的经验而详写谋略，略写战斗过程；详写占得上风者，略写位处下风者；详写将胜者，略写将败者。通过几场交锋，逐步将人物性格形象塑造出来。 塑造人物形象由于高似孙在《史略》批评《三国演义》“至于写人，亦颇有失，以致欲显刘备之长厚而似伪，状诸葛之多智而近妖；惟于关羽，特多好语，义勇之概，时时如见矣。 ”过去的评论家多受影响，不敢推翻其说，几成定论。其实鲁迅的看法是有偏颇的，《三国演义》在人物塑造方面或有忠奸分明的主观意图，但并非黑白分明一面倒。孔明料事如神，但并非永无错误，曹操是奸雄，也不是毫无优点。关羽忠义勇俱全，然而骄傲自用，不顾大局，屡屡如此。例如：要与马超比试武功；谩骂孙权，拒不联婚；耻与黄忠并列，不受五虎将印；四是轻视陆逊，因而招致失败。结构艺术三国故事基本上以魏、蜀、吴三国兴亡为纵线，以战争发展和人物活动为材料。九十多年的兴亡史大约可分为三个主要阶段：即由黄巾之乱至赤壁之战为第一阶段；三国鼎立至诸葛亮病逝为第二阶段：此后至晋统一天下为第三阶段。其间穿插以魏、蜀、吴之间的错综复杂的纷争，把各种大大小小的战争和文臣武将的奇谋险计逐一带出，最后形成一个完整的大故事。由于传统章回小说的结构回合之间前后呼应，在紧随主线发展之下，分散之中有集中，首尾一贯，形成一个统一的小说系统。 由于《三国演义》是战争小说，描写战争题材，从围绕大小战争故事所形成的特殊情节去观察，也可以理出一个结构脉络。郑铁生《三国演义艺术欣赏》就尝试这样去分析其结构，以官渡之战、赤壁之战和彝陵之战三大战役为主线，中间夹杂一些较次要的辅助性战役，贯串了全书，形成一个战争系统。冒忻和叶胥也有类似的说法，他们以赤壁之战为例：从起因到结束，共计八回，其间包括曹操下书，诸葛亮舌战群儒，蒋干中计，黄盖用苦肉计，孔明借箭，借东风，华容道释曹操等一系列小故事，各小重点组成了大重点，成为组织严谨的结构。 《三国演义》的艺术成就更重要的是在军事政治描写和人物塑造上。小说最擅长描写战争，并能写出每次战争的特点。注意描写在具体条件下不同战略战术的运用，指导作战的主观能动性的发挥，而不把主要笔墨花在单纯的实力和武艺较量上。如官渡之战、赤壁之战、彝陵之战等，每次战争的写法也随战争特点发生变化，在写战争的同时，兼写其他活动，作为战争的前奏、余波，或者战争的辅助手段，使紧张激烈、惊心动魄的战争表现得有张有弛，疾缓相间。如在赤壁之战前描写孙、刘两家的合作、诸葛亮、周瑜之间的矛盾，曹操的试探，孙、刘联军诱敌深入的准备等等，在人物塑造上，小说特别注意把人物放在现实斗争的尖锐矛盾中，通过各自的言行或周围环境，表现其思想性格。如曹操的奸诈，一举一动都似隐伏着阴谋诡计；张飞心直口快，无外不带有天真、莽撞的色彩；诸葛亮神机妙算，临事总可以得心应手，从容不迫。著名的关羽“温酒斩华雄”、“过五关斩六将”、张飞“威震长坂桥”、赵云“单骑救幼主”、诸葛亮“七擒孟获”、“空城计吓退司马懿”等更是流传极广的篇章。 《三国演义》用一种比较成熟的演义体小说语言，塑造了四百多个人物形象，描写了近百年的历史进程，创造了一种新型的小说体裁，这不仅使当时的读者“争相誊录，以便观览”，而且也刺激了文士和书商们继续编写和出版同类小说的热情。自嘉靖以后，各种历史演义如雨后春笋，不断问世，从开天辟地，一直写到当代。据不完全统计，今存明、清两代的历史演义约有一二百种之多。 清代乾隆年间，有一侍卫被擢拔为荆州将军，家人皆大喜祝贺，唯此人不乐反哭，众人奇怪，问原因，此人答道：荆州这地方，连关公关爷爷尚且守不住，现在派我去，明明是害我呀！这则载录于《竹叶亭杂记》中的趣闻，不正从一个侧面折射出，《三国演义》对后人精神世界影响之深么，都已经让这位老兄拎不清文学与现实了。 《三国演义》名播四海，也受到了外国读者的欢迎。在明隆庆三年（1569）已传至朝鲜，崇祯八年（1635）有一种明刊《三国志传》就入藏于英国牛津大学。自日僧湖南文山于康熙二十八年（1689）编译出版日文本《通俗三国志》之后，朝鲜、日本、印度尼西亚、越南、泰国、英国、法国、俄国等许多国家都有本国文字的译本，并发表了不少研究论文和专著，对《三国演义》这部小说作出了有价值的探讨和极高的评价。 1三国演义乃七实三虚惑乱观者。 ——（清）章学诚2世人鲜有读三国史者，惟于罗贯中演义得其梗概耳。 ——（清）魏裔介3至于写人，亦颇有失，以致欲显刘备之长厚而似伪，状诸葛之多智而近妖；惟于关羽，特多好语，义勇之概，时时如见矣。 ——鲁迅《中国小说史略》4中国确也还盛行着《三国志演义》和《水浒传》，但这是为了社会还有三国气和水浒气的缘故。——鲁迅《且介亭杂文二集》5这部书现行本（毛宗岗本）虽是最后的修正本，却仍旧只可算是一部很有势力的通俗历史讲义，不能算是一部有文学价值的书。……话虽如此，然而《三国演义》究竟是一部绝好的通俗历史。 ——胡适《序》6看这本书（《三国演义》），不但要看战争，看外交，而且要看组织。 ——毛泽东7《三国演义》是那段历史的一座人才宝库，也是一部活的兵书，是一座军事大课堂。 ——袁阔成8《三国演义》的社会影响，远远超过了它的文学价值。显然，就文学而论，它的人物塑造功夫也确是第一流的，中国后世的小说家都从其中吸取了营养。 ——金庸9《三国演义》在表现着中国人民艺术天才的许多长篇小说之中占有显著的地位，它可说是一部真正具有丰富人民性的杰作。 ——（俄）科洛克洛夫10《三国演义》结构之宏伟与人物活动地域舞台之广大，世界古典小说均无与伦比。 ——（日）吉川英治11《三国演义》有一面可疑的旗帜：忠义；两颗有毒的药丸：伪善与权谋。这是我对《三国演义》的定义。 ——易中天12一部《三国》，有时是“暴力”的蒙汗药，有时是“极权”的挡箭牌，有时又是“诡计”的密钥机，而这段动乱历史的创伤记忆被装潢为“分合之道”。 ——潘知常13《水浒传》和《三国演义》这两部小说把中国的人心推入黑暗的深渊，使中国人原是非常纯朴、非常平和的心灵发生变形、变态、变质，变得愈来愈可怕。 ——刘再复按照《三国演义》版本产生时间的先后顺序来进行分类。学术界一般把其版本分为四大类：1，通俗演义版本类；2，志传版本类；3，批评版本类；4，毛氏版本类。 《三国演义》通俗演义版本类甚为复杂。种类繁多，包括《二十四卷嘉靖壬午本：三国演义》、夷白堂刊本、周日校刊本、夏振宇刊本、郑以桢刊本、古今演义刊本等。各版本均为240则，每则又列有一单句标目。其中，嘉靖刊本和夷白堂刊本为24卷，每卷十则。周日校刊本和夏振宇刊本为12卷，每卷20则。 演义通俗篇顾名思义就是以历史为依据进行改编而创作的小说。其不少故事情节乃作者根据小说创作需要而虚构，其以故事情节曲折多变和人物形象凸显而著称。而且，其语言浅显易懂。 《三国演义》志传版本类包罗万象，涵括余象斗本、余评林本、汤宾尹本、黄正甫本、乔山堂本、杨闽斋本、郑云林本、朱鼎臣本、忠贤堂本、杨美生本、雄飞馆本、三余堂本、北图本、种德堂本、嘉庆本、诚德堂本、忠正堂本等数十种版本。 《三国演义》志传类版本基本以《三国志传》作书名，形式上为上图下文，内容上则多插增关索或花关索故事。由于绝大多数版本刊刻于万历年间的福建并且基本上集中于建阳一带，故又俗称为“闽本”或“建本”。 《三国演义》批评版本类也丰富多彩，据不完全统计其包括钟伯敬本、李卓吾本、吴观明本、两衡堂本、芥子园本、绿荫堂本、宝翰楼本等十几个版本。 《三国演义》批评版本首次将《三国演义》回目由单题变为双题，并且把240则合并为120回，使故事情节更加紧凑。开创《三国演义》版本批评之先河，敢于大胆阐述自己的批评观点和独特见解。 《毛宗岗评三国志演义》是由清康熙年间的毛纶、毛宗岗父子以李卓吾评本为基础。参考了《三国志传》版本，对回目和正文进行了较大修改，并作详细评点，全面整理修订而成，毛宗岗批评本三国演义乃后来最流行的毛氏版本《三国演义》。 毛氏版本类流传至今的版本约有70种之多,其故事情节流畅、文字精练更具可读性。毛氏父子还删去了大部分完全与史料不符合的情节，使《三国演义》小说相对来说更加接近《三国志》史料，故事情节也更加紧凑精练，并且更加能够凸显经典人物形象。所以，毛氏版本极受清朝时期的老百姓的欢迎。 罗贯中（约1330年－约1400年），元末明初小说家。名罗贯中本，字贯中，号湖海散人，汉族，山西并州太原府人。罗贯中早年曾参与反元的起义斗争。明朝建立之后，专心致力于文学创作。罗贯中编著的小说有《三国志通俗演义》、《隋唐志传》、《残唐五代史演传》、《三遂平妖传》。其中《三国志通俗演义》（又称《三国演义》）是罗贯中的力作，这部长篇小说对后世文学创作影响深远。罗贯中有多方面的艺术才能，除小说创作外，尚存杂剧《赵太祖龙虎风云会》。 毛纶，字德音，号声山，明代文学评论家。与金圣叹是同时代人。他在当时也颇有文名，但一生穷困不仕。中年以后，双目失明，乃评《琵琶记》、《三国志演义》以自娱。评书时，由他口授，再由其子毛宗岗校订、加工和最后定稿。毛宗岗（1632～1709），字序始，号子庵，生于明崇祯五年，中国清初文学批评家。毛宗岗是现存《三国演义》的修订者，其情节上有一定的变动，有增删，还整顿回目，修正文辞，改换诗文。"
}