{
    "names": [
        "中文名称",
        "作    者",
        "类    型",
        "连载平台",
        "语言类型"
    ],
    "values": [
        "网游之从零开始",
        "",
        "雷云风暴",
        "",
        "未来网游",
        "起点中文网",
        "中文"
    ],
    "para": "《网游之从零开始》是由网络作家雷云风暴创作的连载小说，连载于起点中文网，是起点第一部超过千万字的小说。也是持续更新时间最长的一本小说。网游之从零开始书面想要让游戏币兑换现实货币，那就一定要有一个强大的经济实体来担保其可兑换性。而这个实体只能是一国的政府。可是政府为什么要出面担保一个游戏的真实货币兑换能力？战争也可以这样打。兵不血刃一样能干掉一个国家。一个可以兑换现实货币的游戏，一个超级敛财机器。它的名字就叫做《零》一个彻头彻尾的金融炸弹。《网游之从零开始》是由网络作家雷云风暴创作的连载小说，连载于起点中文网，该小说现为每日更新状态，小说事件发生在2063年，世界局势出现动荡，危机中的中国政府把龙缘公司开发的一款世界性网络游戏《零》投入市场，看似一个普通的游戏，其实不然，它在吸引吸纳各国资金的同时也在酝酿着一个巨大的阴谋。是起点第一部超过千万字的小说。也是持续更新时间最长的一本小说。读者印象《网游之从零开始》作为一本网络小说，字数超过1000万。就读者的角度来讲，早已经超越了简简单单的网络小说的范畴。作者在本书描述中所展现出来的丰富的知识储备以及对于古今中外的神话传说包括其任务加以个人的润色，让读者收获颇丰。对于诸如此类内容展示的展示令读者深深折服。也是唯一一本让众多读者TJ的书。2011-02-05登上了起点首页热点封面推荐2010-07-21累积获得一万张月票2010-06-16累积获得三十万个收藏2010-05-06累积获得五千万点击2009-09-22累积获得二千万点击2009-09-15累积获得一千万点击故事发生在未来的一天。世界第一大企业欧盟对等贸易集团和第二大企业龙缘集团联手开发游戏《零》（对外宣称是欧盟对等贸易集团、龙缘特种工业集团和中华文化信息公司合作发行了《零》，但中华公司只是代理发行没有参加制作）。只要借助游戏头盔就可以将自己接入游戏。游戏目标是实现一个高度真实的虚拟世界。一个充满神话人物与魔法人物的世界。其中NPC（虚拟人物）实行智能化，游戏实行完全托管，各国联合监督。当然这一切都只是表面！实际上，《零》是做为金融炸弹生产出的！利用游戏聚敛财富，摧毁日本的全部金融体系，当日本发动战争彻底打开海外市场转嫁危机时中国充当维和部队开始对日作战。原因是三百七十年后（后文变成一百五十年了）一个和木星差不多大的巨型行星（被称为毁灭者）即将撞上木星。各国已经开始准备星际移民计划，但是又怕发布信息后引起全球的动荡，为了让人类团结起来所想出的的办法就是——战争。最开始只有中国 、美国 、德国、 法国四国知道这个危机，然后各大国也慢慢知道了这件事，后来各国联合起来计划用核弹轰击毁灭者以获得三千年的准备时间，但是由于某些意料之外的变化，没有达到目的，反而更糟：地球只剩下七十四年零三个月。龙缘集团最主要的生意是特种军工，例如生物兵器、电子兵器、能量兵器、太空兵器等等一些技术含量特别高而且不会大范围使用的兵器。而《零》同时又充当武器实验平台的角色。现实中生产出来的武器不好试验就在游戏中试验。雷云风暴，起点中文网写手，著有作品《新亚特兰帝斯》、《界神封印》、《网游之从零开始》、《生化危机之重生》。龙缘总裁之子！实际上是合成细胞B13生长成。属于人造人类。进入游戏后由于一系列机遇创建了游戏中最紫日大行会“冰霜玫瑰盟”。任务是利用游戏打击日本经济，并利用游戏帮助龙缘聚敛财富。龙缘利用自身科技将紫日游戏内的魔宠等手下造出实体。并将他们强化成为长生不老之躯，变成比各种现代化武器更具杀伤力的智能兵器。（其实也可以叫怪物，只是看上去与人没什么不同！）同时他们又肩负宇宙移民的驾驶员职责（因为移民要将所有人冰冻）。所以故事主要就是讲的主角在游戏和真实生活中与各种各样的人和势力相处，较量以及争斗的故事。主角总是面对各种各样的问题和危机：自身的发展，行会的发展，与大势力的相处，与敌人的斗争。同时在现实生活中也有坎坷。最大的危机是人类的身份得不到认可，甚至于生存得不到认可。最后被迫无奈，主角放弃了人类的身份，成立了龙族。但仍然为人类的整体生存而奋斗。红月是在一个缺少亲情，没有朋友的环境中长大的富家女。自小和她相处的只有佣人或者保镖，也就是说印象中她没有遇到过需要去关心的人，周围的人都只会顺着她并服从她。大家不要单纯的去注意她的行为，要透过表象看深一些！其实从很多侧面大家都应该发现红月实际上是个很开通的女性，她实际上并不是什么都不知道的花瓶。文中很多地方红月都表现出一种女中豪杰的气势，以及一位领导者的才能。仔细看你会注意到她的刁蛮任性都只针对紫日一个人，她很少对别人使性子。这其实是一种朦胧的爱恋表现。大家回忆下自己的童年，许多女孩子往往喜欢欺负一些特定的男生，这实际上和红月的表现一样，都是一种朦胧中的爱。红月对紫日凶既不是她任性也不是她无理，她只是不知道该怎么和紫日相处。严格说来红月是本书中最悲惨的角色之一，虽然因为本文的性质我没有把她变成朱利叶那样的悲剧人物，但是大家应该带着同情的眼光去看她。表面看起来红月被一道道光环围绕着，她聪明美丽、她家世显赫、她地位崇高，实际上她什么都没有，她没有能说话的知心朋友、她没有可以撒娇的父母、她甚至要面对家族的争斗。以至于在遇到紫日后她仰慕他，她迷恋他，但她却不知道怎么接近他，每次越是想亲近他，就越是适得其反。我希望大家明白，每个人都不是那么简单的，不可以单纯的去理解一个人，除了自己你无法真正理解任何一个人。也许两个一起生活一辈子的人在死后才算是真正明白对方，但那已经是没有意义的事情了。所以说不要去简单的理解红月，她不象大家想的那么肤浅。 故事中相当多的是描述游戏内发生的事！至于故事情节，人物关系和具体内容还请各位有兴趣的自己去看看小说吧！这里就不详细介绍了！楚蓉在现实中是神林也就是紫日的老婆，在游戏《零》中的名字叫血红玫瑰，是冰霜玫瑰盟的会计师。她从前是隶属于中央军委特别调查部（其父同隶属于中央军委特别调查部却不和其在一个部门，曾被派去日本执行任务，被神林父亲让中央留下）1：幸运（冰血黑龙王/黑暗魔龙王，亚洲巨龙岛准龙王，紫日第一个魔宠；在才出新手村时候邪恶的主角遇到了幼年期不懂事的幸运，用微乎其微的概率将其捕捉成蛋蛋）2：幻影（突变精神体/强欲之灵/天使；紫日低级阶段迷路在迷雾森林时候幸运用雷电将其降伏，为求保命自愿成为魔宠）3：瘟疫（圣龙/黑暗魔龙，巨龙族，亚洲龙岛大皇子，幸运的哥哥；幼年失踪，被NPC法师用腐肉喂食而被亵渎成黑暗魔龙。紫日在日本捣乱的时候从NPC法师手上救下来，因为把紫日洗白了，心怀内疚而自愿成为魔宠的）4：夜月（女娲后裔中具有石化之瞳的分支；次神级别；亚洲光明神殿任务中奖励的）5：小凤（地狱黑凤凰/神羽彩凤/神圣火凤凰；主角做两个月的超级变态魔龙套装任务时遇到的黑凤凰，想出去逛逛，于是紫日将其捕捉成魔宠蛋，收为魔宠）6：夜影（堕落独角兽/梦魇；紫日主要坐骑；在紫日收了小凤后小凤把它介绍给紫日）7：小龙女（威天神龙/上位神龙/金色神龙；紫日做了两个月的魔龙套装任务，过了最终BOSS龙神一关后龙神把他没出世的女儿蛋给了他）8：水晶（巨龙族，仙女龙；紫日为了找在日本找国器从日本驯兽师池田力男手上硬夺过来的）9：阿嫡娜（海族，人鱼公主；在紫日最开始跟日本打海战时候为了紫日船上的魔晶石打了一仗，后来为了给紫日导航，主动吸血认主当了紫日魔宠）10：飞镖（极光狐；紫日跟鹰做装备任务时候在一个山上偶遇，妖灵骑士用钢枪铁牢将其捉住，紫日在阻止百灵让鹰收魔宠时不小心被割伤使自己的血滴不小心把自己血滴在上面无奈获得，但是后来发现其能力相当有用）11：凌（原亚洲黑暗神殿女神，现黑暗执掌者，次神级别；看上紫日，趁紫日不注意强行吸血认主成为魔宠）12：小三（巨龙族，三头黑龙；原与水晶同在日本驯兽师池田力男手下，被紫日强夺过来）13：白浪（影兽，紫日在一次任务中的迷宫通道中在最后一次攻击时将其捕捉成蛋蛋）14：小纯（原亚洲光明神殿女神，现光明执掌者，次神级别；在神殿被篡位，被紫日在龟瓷城俘虏，后威逼使其成为魔宠）15：小雪（神圣独角兽/银翼独角兽；本来住在大地母神那里，偶遇做任务的紫日和夜影，少女怀春，迷上夜影，在紫日再次来到大地花园时，跟着紫日混了）16：艾美尼斯（幻象女神；紫日在任务中遇到此神，同时系统升级，她朋友的部下部分叛变，为了平叛，主动当魔宠，因为没有攻击力紫日不想要，玫瑰逼着紫日收下了，但是后来紫日发现其能力相当有用）17：开拓者（魔化黑暗蠕虫，艾美尼斯的魔宠）18：玫瑰藤（强化鬼藤，紫日做邪恶之泉任务时候邂逅困在任务地点的冰冰，在冰冰的帮助下获得的）19：辣椒（海族女王，紫日在海上执行对日本战略任务时候被其追杀，然后将其捕获）20：红刺（蝎子王，毒蛊虫最终形态，号称蛊王；紫日在欧洲龙岛做F级任务时在任务空间中获得）21：坦克（金刚龙甲虫，紫日当时最强大的攻击魔宠，号称可移动的魔晶大炮；紫日在天涯海角外沙漠中获得）22：晶晶（引魂天使，圣盾天使；紫日在艾辛格建成后与亚洲光明神殿大战时候战场上获得）23：飞鸟（血刺，任务物品巴贝尔塔守护中的BOSS。紫日在德国获得）24：镰刀（雷霆蜘蛛，紫日在圣兽盟超级魔宠拍卖大会中因与其要组成临时战斗同盟，被紫日以生命为威胁而无奈成为紫日魔宠）25：国王（强化版英灵；紫日和枪神在日本破鬼手信长搞的诛仙大阵的时候在阵中诱拐过来的）26：魑魅（小鬼；国王的魔宠）27：魍魉（小鬼；国王的魔宠）28：公主（女娲后代，与夜月同级存在。魅力超高，品级高于夜月，获得女娲的媚惑能力；为了寻找同类才跟紫日在一起，后来因为紫日开口请她帮忙脱困，因为创世法则不得已才成为紫日的魔宠）29：露娜（魅惑精灵，公主魔宠）30：小白（风灵兽，公主的魔宠）31：浪子（火凤凰，和小三一起被捕，凌的魔宠，后在兽神阵和小凤进化融合了）32：玲玲（忠贞天使 圣剑天使，与晶晶为同级存在；紫日在艾辛格守卫战中灭了光明主力后在云霄城清剿战中光明神殿门口降伏的）33：鬼灯（强化版青灯；紫日在鬼手信长搞的大阵时降伏的）34：二世（灾难之主，在埃及神选任务中死神阿努比斯陷害紫日而给的，却因紫日邪恶值超高使其进化成强力魔宠）35：沙夜子（密咒生魂；紫日在与鬼手信长大战中被吸进地狱，在地狱中将其降伏）36：依佛里特（特种战斗魔偶；紫日在做祭坛任务中遇到，然后以自己是其姐姐“诺琳”的朋友而说服，然后试着将其收为魔宠）37：霜雪（雪妖进化版；紫日现实中的龙族战友，游戏里身份是NPC，为了组成统一战线而成其魔宠）38：小猫（始祖兽人；在自由女神殿中营救维娜时候无意中救下来的，紫日乘其没有清醒就将其收为魔宠）39：维多利亚 （胜利女神。紫日从欧洲黑暗神殿主神迪坦斯处获得。）40：米拉(金龙族，或者叫金树龙族，公主身份。物质星上的金龙族龙王和龙后使用龙语魔法禁术‘生命赋予’直接创造出来的。出了意外使其获得了魔法使用能力，可以直接使用龙语魔法，本能操纵也比其他金龙都要强。并且金龙族赖以生存的能源射线完全没有使用次数限制，而且每一击的威力都要比其他金龙强很多。最重要的一点是似乎具备了某种法则力量，可以通过不断挑战各种敌人来强大自己，战斗的次数越多就会变的越强，而且成长速度非常快。为了同紫日打一架 同意了紫日下的赌注 被紫日的小号银月困住后意识到再打下去也只是输，所以虽然紫日提前离开，但是在紫日处理完外面的问题回来后还是自愿成为了魔宠。)41：小妖（歌唱女妖，由主角的血喂魔域之花——月光艾美达之后，结果实出生，类似于魔音师）42：碧姬丝（机械体生命，在国器持有者定期考验任务胜利后获得的奖励，未认主前是一个金色齿轮）43：彩球（闪耀之灵，自然能量高度聚集地环境内诞生的无主观意识的特殊能量生物，超级辅助系生物。在国器持有者定期考验任务胜利后获得的奖励，未认主前是一块巨型水晶，可以利用紫日以及他的所有召唤生物的自动恢复能力来蓄积能量，自身也具备很强的恢复能力。战斗时以将平时蓄积的能量按照不同属性进行释放）44：雷 (雷霆之王，紫日在接受上位神的任务时获得的奖励，行动速度为光速。)45：黑炎(水晶王蛇。因为产自寂静之海，所以也可以叫地狱王蛇 紫日为了保护在若水中进化的国王将宝树王放了出来使其和王蛇及王蛇同伴产生误会进而发生混战 王蛇是混战中的怪物里仅存的幸存者 因受伤太重无力反抗被紫日捕获。)46、莉莉丝（不死巫妖，基础品阶三千，紫日在俄罗斯一个神族聚集地的监狱里发现了她，发现时因魔力不足缩成一块肉，后面紫日救了她，之后她忘恩负义，在翻脸时紫日已经读出了她的大部分属性，然后切换成银月状态将其打成重伤并胁迫成为魔宠。）47：寄生兽 眼睛形态 本体能力是分裂和遥控、寄生，分裂体能力为寄生、控制48：狱蛇 女娲的第三分支后裔，具备完全蛇形且掌握了死亡之眼，属于单体种族，这个种族只有一个个体，并且使用无性繁殖的方式延续后代。当新一代的狱蛇出生之时，就是老一代的狱蛇死亡之时。 能力是剥夺生命(bug啊bug，当初明明说的是永生之眼，看什么就赐予什么生命 石化才是剥夺生命呀)已被遗忘的魔宠追悼者 (未孵化 黑水晶状态 属于黑暗圣堂和夜灵神的复合型生物，而且是经过特殊强化的特别变异版，全世界就一只。不但自身战斗力惊人，还能召唤一定范围内所有等级低于自身的黑暗系生物助战。)（满）21个950级铃音骑士，坐骑重甲龙邪龙斑侬枷兰（斑侬枷兰，来自于被紫日魔化后的欧洲龙岛用来试探紫日的戒指）德国地区守卫博蓝特·海茵茨（金刚，一不小心被凌引发的超级魔法干掉才被紫日获得）注（携带量为7只）火钻：烛蜂（数量=玩家等级*2）冰晶：600级聚变之星（数量=7个）毒晶石：600级魔术妖精（数量=玩家等级）黑水晶：750级麒麟武士（数量=玩家等级*10）寄生母虫：可召唤数量为100万水晶魔甲虫/120万晶甲虫【血池升级】/200万兵团虫，即军团甲虫【兽神进化】/200万幽灵虫【十八层地狱进化】（紫日找亡灵法师德肯修黑水晶时 德肯给的）死神卫：等级=主人等级/2（向上整取100），例如人物1700级，死神卫就是900级，数量=玩家等级平方/100，来源于死神纹身（阿努比斯给的）1，采集术（13级）2，锻造（12级）3，加工（3级）4，捕捉（20级）5，饲养（20级）6，辨认（20级）7，通晓（12级）8，炼金术（11级）9，灵魂封锁（7级）10，通灵之眼（13级）11，读魂术（10级）1、钢牙（金刚麒麟；紫日在原妖族神殿以小号身份救出，后在未征得紫日同意时自愿当小号的魔宠）2、红翎（天火神姬，女娲的姐妹；被紫日救下，后因种种原因迫不得已当其魔宠）3、瑞贝卡（幻魔，吸收过一名下等神灵的力量，但被封印了读取恐惧的能力；紫日通过考验后签订契约）4、宝宝（在联合城因为宝宝捣乱去处理，在制服的过程中发现它偏门的能力很强大，遂收为魔宠。）5、红颜（天地初开之时产生的第一波生灵之一。鸿蛇、绿鸭和太阳为了追求她而将其封印，紫日在印佛门战中追查被偷物品时被小偷所在行会人员放出，后大战一场并将其收为魔宠）6、龙神（幻想之兽，紫日在与其战斗并和它的主人俄罗斯玩家“海豹”交谈后，从海豹手中购得并收为魔宠。该魔宠占据两个魔宠位置，可以根据主人的思想设定外貌以及各种属性。龙神是前任主人起的名字，前任主人将其外形设定为体形巨大且类似龙与大恶魔的合成体。）附：被紫日的魔宠合力围杀的时候为五百三十七级非完成体生命火树、鲜血彩虹树长枪（空中霸主）、凤龙（专署空间）、钢爪（水陆两栖）、树妖（就是MT）、毛球兽（吞噬、分裂 长得可爱-_-!）、幻魔（读取内心）、骷髅（自由强化）、极光兽（心灵网络）太阳之杖：太阳召唤 暂时借用太阳神阿波罗的力量太阳领域 在自己周围制造一个超高温区域四神之戒：允许佩带者借助制造者的部分力量1、生命之戒 制造者女娲 借用女娲的力量2、创造之戒 制造者盘古 借用盘古的创造之力3、流水之戒 制造者努 借用水神努的力量4、烈焰之戒 制造者阿摩拉德 借用火神阿摩拉德的火焰力量第一卷第一章 血拼——第五章 辅助职业第二卷第一章 黄金圣龙——第十八章 隐形披风第三卷第一章 pk——第三十九章第四卷第一章 实验失败——第八十七章 转折第五卷第一章 遇到对手了——第一百四十三章 彻底决裂第六卷第一章 含糊的奖励——第三十二章 求爱进行时第七卷第一章 新锐——第九十六章 吊到大鱼了第八卷第一章 入侵从这里开始——第九十二章 新计划第九卷第一章 大腕——第一百二十七章 军蚁堡垒第十卷第一章 化蛹——第五十一章 级是这样升的第十一卷第一章 战争前奏——第一百四十章 戒律之城第十二卷第一章 被人煮了——第六十四章 最后准备第十三卷第一章 全面调整——第六十章 特别征召令第十四卷第一章 圣盟之证——第五十五章 神战发动第十五卷第一章 神坛之争——第二十四章 失落的神器第十六卷第一章 线索——第二百三十七章 龟息大法第十七卷第一章 老子要当鳄鱼——第二百零八章 谎言之后的谎言第十八卷第一章 计划中的意外——第二百四十一章 双线计划第十九卷第一章 重建计划——第二百七十四章 认清了现实的俄罗斯人第二十卷第一章 国家级任务——第二百四十七章 返航第二十一卷第一章 坑爹的寻人任务——第五百三十四章 机遇也是挑战第二十二卷第一章 第一个BUFF任务——第五百六十五章 始乱第二十三卷第一章 路遇——第五百六十五章 神龙护卫舰与未来第二十四卷（完结卷）共五章"
}