{
    "names": [
        "中文名",
        "外文名",
        "出品时间",
        "出品公司",
        "制片地区",
        "拍摄地点",
        "发行公司",
        "首播时间",
        "导    演",
        "编    剧",
        "主    演",
        "集    数",
        "每集长度",
        "类    型"
    ],
    "values": [
        "仁粹大妃",
        "인수대비",
        "2011年",
        "JTBC、Drama House",
        "韩国",
        "韩国",
        "韩国JTBC电视台",
        "2011年12月3日",
        "李泰坤",
        "郑夏渊",
        "",
        "蔡时那",
        "，",
        "咸慇晶",
        "，",
        "白成铉",
        "，",
        "金英浩",
        "",
        "60集",
        "约50分钟",
        "古装、爱情、历史"
    ],
    "para": "《仁粹大妃》是韩国JTBC于2011年12月3日起播出的周末连续剧，由李泰坤执导，郑夏渊编剧，蔡时那、咸慇晶、白成铉、金英浩等主演[1-2] 。该剧主要以虽为女性却梦想成为朝鲜的最高权力者的仁粹大妃为中心，同时围绕着时运不佳的王妃废妃尹氏、朝鲜最早的大妃贞熹王后展开的故事 。梦想最高权力的野心已经越超冷静可以说有一些冷酷的朝鲜王朝第九代王成宗的生母——仁粹大妃（蔡时那饰），与出生在贫苦的家庭，只身一人到宫里成为王妃，但因过分的贪念和傲慢的态度而被废掉的厄运王妃——废妃尹氏齐献王后（全慧彬饰），以及虽然识字不多，但因其人品佳，仁慈的心成为后宫之主的世祖夫人——朝鲜王朝第一位大王大妃贞熹王后（金美淑饰），三位女人之间发生的情缘与恶缘 。首阳大君，不论是外貌才华都相当出色的人，但因为不是嫡长子与王位擦身而过。韩贞（咸慇晶饰），从小虽没有娘亲的疼爱却是父亲韩确的掌上明珠，聪明伶俐的她，了解自己要当上大妃掌握权力，某天在跟着姐姐进宫时不小心迷路巧遇了首阳大君的长子桃源君（白成铉饰），两人的缘分就这样开始 。（以上资料来源 ）（以上资料来源 ）（以上资料来源 ）（以上资料来源 ）仁粹大妃 OST Part1 (JTBC 周末剧)专辑风格：OST,Ballad发行日期：20111223发行公司：어치브그룹디엔&㈜소니뮤직 (가요)曲目列表：01리사 -출[出] / Lisa - 出仁粹大妃 OST Part1仁粹大妃 OST Part2 (JTBC 周末剧)专辑风格：OST,Ballad发行日期：20120203发行公司：어치브그룹디엔&㈜소니뮤직 (가요)曲目列表：01Samson K -노을 /Samson K - 晚霞仁粹大妃 OST Part2仁粹大妃 OST Part3 (JTBC 周末剧)专辑风格：OST,Ballad发行日期：20130201发行公司：어치브그룹디엔&㈜소니뮤직 (가요)曲目列表：01드라마 -역류 (Feat 양선미) / 逆流 (Feat梁善美)02드라마 -운명 (Feat 진경) /命运 (Feat真京)仁粹大妃 OST Part3（以上资料来源 ）该剧是蔡时娜时隔两年复出之作。蔡时娜拜访了剧组在南扬州的野外拍摄场地，并为出演者和工作人员准备了100人份的午饭 。剧组透露，在拍摄婚礼场面时咸慇晶在白成铉面前表露出了如新娘般羞涩表情，同样白成铉也显得格外心动 。咸慇晶在拍摄沐浴戏，在温度零下寒冷的天气中也发挥演技斗志完美结束沐浴拍摄，得到了工作人员们的称赞。咸慇晶在拍摄骑马戏时因为天太冷马速过快，手没能抓牢缰绳，从马上摔了下来，入院做了检查[13-14] 。（以上资料来源[15-16] ）该剧被称为韩国版《金枝欲孽》，讲述了梦想朝鲜最高权力的仁粹大妃与悲运王妃废妃尹氏，以及朝鲜最初的大王大妃贞熹王后等三名历史性的女性围绕权势展开针锋相对的权力斗争而大受瞩目 。（21CN娱乐评）该剧虽然从资历相比不如韩国传统三大台，但是在资源配置等方面却毫不逊色 。而未开播前公开的预告片，造型亦各具特色  。（新浪韩娱评）该剧因此这部史剧的故事背景与《公主的男人》事实上是同一时期的。越来越相近的历史背景也说明了在韩国国内，史剧的市场依然很稳固，有从多个人物角度被反复拍摄的可能性 。不过仁粹大妃的演员还未更换到另一女主角蔡时那，就知道这剧的征程也是非常漫漫的 。（搜狐韩娱评）该剧中饰演年轻时期仁粹大妃的咸慇晶俏皮感十足，而饰演中年后的仁粹大妃蔡时那则显稳重，二人优雅姿态各不同 。全慧彬和白成铉精湛亮丽的演技和卖力的演出，博得了观众一致佳评，也让他们成了该剧收视率大红的大功臣[22-23] 。（国际在线评）"
}