{
    "names": [
        "中文名",
        "外文名",
        "其它译名",
        "出品时间",
        "出品公司",
        "制片地区",
        "拍摄地点",
        "首播时间",
        "导    演",
        "编    剧",
        "主    演",
        "集    数",
        "每集长度",
        "类    型",
        "制片人",
        "主要奖项",
        "在线播放平台",
        "编    审",
        "首播平台",
        "上星平台"
    ],
    "values": [
        "仙剑奇侠传",
        "Chinese Paladin",
        "仙剑一",
        "2005年",
        "唐人影视、上海影视、云南电视台",
        "中国大陆",
        "东阳、永康、缙云",
        "2005年1月24日",
        "李国立、吴锦源、梁胜权、麦贯之等",
        "黄浩然、钟正龙、邓立奇等",
        "",
        "胡歌",
        "，",
        "刘亦菲",
        "，",
        "安以轩",
        "，",
        "刘品言",
        "，",
        "彭于晏",
        "",
        "33集（TV版）、34集（网络版）",
        "约45分钟",
        "古装、玄幻、奇幻",
        "李国立",
        "2005TOM娱乐英雄会最受网民推崇电视剧",
        "优酷",
        "",
        "邓紫珊",
        "",
        "台湾中视（2005年1月24日）",
        "河北卫视（2008年1月27日）"
    ],
    "para": "《仙剑奇侠传》是根据大宇资讯同名单机游戏改编的古装仙侠玄幻电视剧，由上海唐人电影制作有限公司、云南电视台、上海影视有限公司等联合出品，李国立执导，胡歌、刘亦菲、安以轩、刘品言、彭于晏等联袂主演。该剧讲述了渔村的店小二李逍遥与女娲后人赵灵儿以及林家堡大小姐林月如等人之间的恩爱情仇，并联手消灭拜月教拯救苍生的故事。该剧于2005年1月24日在台湾中视首播，后于2005年1月31日在重庆电视台影视频道、上海电视台电视剧频道内地首播，又于2008年1月27日在河北卫视首轮上星播出。[1-3] 李逍遥，小渔村中的店小二。一段机缘巧合，相逢隐居仙灵岛躲避追各版海报(4张)杀的南诏国公主赵灵儿并与之永结连理。拜月教徒杀上岛，逍遥和灵儿不得不分开。而逍遥中了拜月教的忘忧蛊，忘了那段在仙灵岛中的奇缘，后得蜀山酒剑仙传授御剑术等法术。逍遥、灵儿重逢，逍遥护送灵儿回苗疆寻母，一番误闯，半路上杀出了林家堡千金林月如。在林家灵儿显出蛇形，月如表哥刘晋元见到当即昏倒，灵儿只得仓皇而逃，后经山神点化，得知自己是女娲后人。逍遥、月如、晋元误以为灵儿被蛇妖所捉，3人斩杀蛇妖狐妖。同时灵儿遇见寻找自己的少时玩伴阿奴和南诏国石长老义子唐钰等人。逍遥等人解除了僵尸镇僵尸之灾。众人来到扬州城，住进了同一家客栈，逍遥与唐钰结为好友又巧遇晋元。逍遥、灵儿、月如、阿奴、唐钰、晋元几个年轻人在客栈中各自思考他们的人生、理想、情感。花灯会后，逍遥、月如、晋元起身上路，唐钰、阿奴被拜月埋于地下，灵儿被剑圣镇于锁妖塔宣传活动(4张)内。逍遥、月如听说晋元得了重病，赶往刘家，二人与蜘蛛精打斗，晋元新婚妻子彩依为救晋元化作彩蝶。酒剑仙带逍遥、月如乘坐飞天葫芦来到蜀山救灵儿。阿奴与唐钰得救。拜月教主来到刘家害死晋元父母，带走晋元。逍遥、月如进入锁妖塔，剑圣利用逍遥之口，使姜明灵魂得到解脱。逍遥所吃的忘忧蛊药力失效，他记起曾经和灵儿在仙灵岛的种种。月如为了救逍遥和灵儿葬身于锁妖塔中。为救灵儿，逍遥去女娲庙，并被女娲娘娘送回十年前。灵儿诞下一女。阿奴刚与酒剑仙父女相认，却被拜月教主控制，使唐钰自断双臂。逍遥、唐钰杀入拜月教。灵儿说服巫王终于重振精神下旨铲除拜月教。晋元暗中相助逍遥，临死前告知吊坠的力量。渴望重塑天地的拜月教主，再次召唤水魔兽制造洪水。阿奴、唐钰拿吊坠诚心许愿，拜月教主力量瓦解，二人也变成了飞鸟比翼双飞。灵儿消灭水魔兽从而受了重伤，最后死在逍遥怀中。 分集剧情资料来源[5-11] 演职员表资料来源 、 角色介绍资料来源[4-5] 歌曲作词作曲编曲主唱备注《杀破狼》陈忠义陈忠义陈飞午；陈忠义JS片头曲《终于明白》徐光义；王美莲徐光义洪敬尧动力火车片尾曲《六月的雨》薛永嘉薛永嘉吕绍淳胡歌插曲《逍遥叹》陈宇任陈宇任屠颖胡歌《一直很安静》方文山蔡如岳屠颖阿桑《花与剑》陈绮萱陈忠义陈忠义JS永恒的记忆（《杀破狼》演奏曲）大地之母继续奋战（《杀破狼》演奏曲）妖域红色蒲公英（《终于明白》 演奏曲）桃花岛莫失莫忘（《逍遥叹》演奏曲）女娲之后君莫悲（《逍遥叹》演奏曲）拜月让爱（《六月的雨》演奏曲）仙剑奇缘无悔光阴（《六月的雨》演奏曲）莫失莫忘（女声：风铃）音乐原声带制作发行：华研国际音乐音乐原声资料来源[18-19] 该剧是安以轩、刘品言第一次拍古装戏；在拍定装照时，两人不知手脚怎么摆、剑要怎么拿，摆出来的现代人动作可是笑倒工作人员，而有舞蹈基础的刘亦菲随便摆姿态身型都很美，让两人甘拜下风。在初期定角时，林月如由刘品言饰演，阿奴由安以轩饰演，姜明由胡歌饰演，刘晋元则由袁弘饰演的。 由于安以轩挽起头发时看来有点乱，则忍痛被拔了不少额头上的婴儿毛。安以轩的耳环是造型师手工制作的一个挂在耳朵上的银钩长耳环，脚下穿的是皮制尖头过膝长靴，每次穿脱都要有两位工作人员帮忙。 拍摄时，四个主角中，年龄最小的刘品言，未满16周岁；而年纪最大的胡歌也只有21岁，四个主角的平均年龄只有18岁。所以刘亦菲进组后，头一次觉得剧组里的演员很年轻，刘品言甚至还比她小一岁。因此在刘品言喊亦菲姐姐时，刘亦菲觉得不太习惯，因为在以往剧组里她是年龄最小的。 在剧中有赵灵儿做母亲的戏份，可刘亦菲很难以当时的年龄去体会做母亲的心境；幸好当时剧组里有一个带三岁孩子的工作人员，向刘亦菲讲解当母亲的诀窍。 由于刘亦菲没有玩过仙剑游戏，所以在进组之后，刘亦菲每天收工后找编剧了解游戏里的故事，希望尽早地走入赵灵儿的世界。[24-25] 刘亦菲在拍摄洗澡戏时，在山洞的泉水里拍了好几个小时，水很冷，所以刘亦菲拍完后就发烧了。此外，赵灵儿在剧中有不少威亚戏，所以刘亦菲整天吊威亚，后背、腿都很酸疼。 客串彩依的张茜透露，她曾与游戏主创有过一面之缘，对方告诉她，彩依的故事其实也正是《仙剑》的一个转折点，彩依出现之前的《仙剑》气氛较为轻松欢快，而“宿命”的主题正是从彩依的化蝶之后开始慢慢呈现。刘晋元与彩依的“人妖之恋”也预示了男主角李逍遥与有蛇妖血统的女主角赵灵儿最终的爱情悲剧。张茜在拍摄刘晋元救蝴蝶一场戏时，由于是外景与内景结合拍摄，张茜表示从没看见那么漂亮的棚，各种花草、食人花、蘑菇，觉得像童话的场景一样。 胡歌表示自己上初中就打过仙剑游戏，已经很熟悉了 。由于《仙剑奇侠传》有很多的游戏迷，如果他不能演好的话，就会被游戏迷骂。为此，他压力很大，甚至都有不想演的打算。但后来，胡歌对李逍遥的喜爱占了上风，决定接演。等到真正拍摄，胡歌因为演戏经验不足，经常挨导演骂。有一次，剧中有一场戏是李逍遥带着灵儿跑，由于胡歌只在学校演过一些舞台剧，所以他就按照舞台剧的方法处理，没有考虑到拍摄过程中的镜头、机位。在房间里的导演见到胡歌这么不专业，从屋里冲出来，大声地骂了胡歌一顿，把所有在场的工作人员都给镇住了。 由于胡歌是第一次拍古装剧，所以刚到横店就被剧组安排每天早晨跟着武术指导学剑。剧组在试拍李逍遥与林月如途经僵尸村解救百姓的几场戏，导演告诉胡歌演得不错，但眼神还不够古典。这句话让胡歌思考怎样是古典的眼神。胡歌去音像店买了许多古装武侠影视，看刘德华演杨过，分析梁朝伟演小霸王等。几天下来，导演反映胡歌眼神越来越到位。 由于拍摄工作极其繁琐，服化工作相当复杂，往往拍一天戏，演员要几次换装，有时进度不顺其他演员就需要等待，有些青年演员是第一次拍戏，对此多少有些不理解。唯独郑佩佩每天都会提前半个小时来到片场化妆在驻地候场，郑佩佩怕弄乱一头珠翠，就一直站不摇晃，坐不靠背。工作人员不忍心，告诉郑佩佩可以休息，到时候再整装。郑佩佩没有这么做，并表示演员就是要肯等。[29-30] 在所有的造型中， 胡歌最喜欢的是只在逍遥和灵儿的婚礼中出现一次的一套婚礼装，而这套被工作人员戏称为“阿里巴巴”。胡歌试探性地向服装师提出能否在拍完戏之后将这套服装送给他，却遭到服装师断然拒绝，因为这套服装造价不菲。 安以轩透露她在剧中奉献出荧幕初吻。由于吻戏拍摄地选在一个民族聚居地，所以每次开拍时，围观群众吹奏民乐，导演只好不断喊停，这一吻就吻了近20遍。 胡歌拍完剧后（大三）急着回学校上课，没有时间为李逍遥配音。该剧是胡歌第一次进录音棚唱歌的电视剧作品。 奖项届次获奖作品/人2005天地英雄榜校园票选颁奖典礼2005网络·娱乐·英雄会TOM在线荣耀盛典《仙剑奇侠传》第2届电视剧风云盛典胡歌创作背景定妆照（包含未正式定角试妆照）(33张)该剧是根据同名国产单机游戏改编的，游戏以中国古代的仙妖神鬼传说为背景、以武侠和仙侠为题 。该剧总监制徐晓方在接触《仙剑》游戏后，觉得游戏在国内影响很大，内容也具改编可能性，所以才有了把游戏拍成电视剧的想法。徐晓方表示游戏里的曲折凄美的故事情节深深吸引了他，选择《仙剑》的另一原因是它有浓厚的文化底蕴，邪不压正的主题也健康向上，男女主角之间的爱情也是典型中国式的‘发乎于情，止乎于礼’。 改编制片方表示，因为《仙剑奇侠传》是电脑游戏史上经典的游戏作品之一，所以要拍出游戏中所有的经典情节。由于游戏情节并不复杂，如果单纯复制游戏内容，那么只能够电视剧拍两三集，于是制片方在忠于原著精神、保持整个剧集浪漫色彩和情节走向的基础上，将原来的游戏中一些简化处理的内容予以丰富和加强，丰富全剧的情感线索。虽然最终的结局是一个悲剧，但是美丽的爱情会贯穿全剧。 角色选择制片方表示“李逍遥”的人选最初考虑用明星，考虑了林志颖、周渝民和孙协志。但胡歌在剧组试姜明老年和少年妆时，游戏主创姚壮宪看到其古装造型，觉得与他心目中的李逍遥形象非常接近，于是制片方讨论后，便让胡歌换上李逍遥的行头。胡歌的李逍遥造型得到了剧组中一些“仙剑迷”的一致认可，最终制片方决定弃明星而启用胡歌来饰演“李逍遥”这角色。  道具置景角色群像（2）(21张)蛤蟆精的眼睛是通过遥控器操作。神木林是在棚中搭建的，用的是真树皮和真树叶，隔一段时间枯萎后，还得换上新的。剧中赵灵儿和李逍遥初遇的场景桃林是人工制造出来的。原本剧组计划的是拍摄至农历四、五月间，横店会桃花怒放，这样就可以轻轻松松拍到桃花满天的画面。但2004年的春天来得很慢，于是为了不影响进度，美术组决定，花了几天时间人工制造一片桃花林。 拍摄过程2003年12日30日，虽然没有确定男女主角李逍遥人选，但剧组在横店开始先拍摄其他的人戏份。 剧组为了保证进度，兵分三组进行拍摄，导致各有几十套之多的胡歌和刘亦菲每天都必须换装两次以上。为了保证换装质量，剧组规定主演们必须赶回驻地，由主力造型师亲自打理补妆。 2004年6月，该剧杀青。 李逍遥剧照(28张)赵灵儿剧照(34张)林月如剧照(16张)唐钰剧照(12张)阿奴剧照(12张)角色群像(79张)播出日期播出平台备注：仅统计地面平台全国首播信息及在各上星平台首次播出信息，重播一般不列入。2005年，该剧在地方台播出后获得了113%的平均收视率[50-51] 。2008年，该剧在河北卫视上星播出后，以最高46%，平均38的收视份额，超越往常收视近130%，并在两个月内于同一黄金时间段重复播放三次 。2010年，该剧在贵州卫视黄金档播出时，全国网收视破1 。2005年百度风云榜十大电视剧2005年百度风云榜十大男艺人2005年百度风云榜十大女艺人2005年内地电视剧收视率50强名单2010年贵州卫视全国网收视数据花絮(54张)虽说俊男靓女是偶像剧屡试不爽的撒手锏，但该剧显然不满足于此，还有意向电子游戏的风格靠拢，比如人物形象卡通化、服饰绚丽多彩、动作造型夸张且便于定格。同样，剧中阿奴一字浓眉、红颜髭须的角色反串也噱出了新意。该剧的模仿电影质感拍摄手法、画面渲染和美术配色是不错的，让观众倍感眼前一亮。剧中的音乐旋律优美动人；此外，还有十余首场景配乐，更是调动无数观众的心（新浪娱乐评） 。电视剧中的仙剑传承了游戏的两大特色：唯美的画面和感人的故事情节。剧中人物的心理、形象及背景的改动却是恰到好处，是游戏的升华和再次创作，对原作有比较大的突破（大众日报评） 。由于电视剧在游戏的故事和人物框架上作了修改，与游戏差别太大。如人物关系复杂化，一些人物身上还出现了不少毛病：“李逍遥有流氓气，林月如太霸道，阿奴过于古灵精怪”。剑圣与圣姑本是老者，却变成了少男少女；刘晋元本是文弱书生，却变成了武功高强的卧底；王小虎本是小儿，却成了看起来比逍遥还年长几分的大叔。此外，仙术在游戏中是亮点之一，但电视剧在这方面处理得没有游戏空灵（京华时报、新闻晨报、人民网评）。 [57-58] "
}