{
    "names": [
        "中文名",
        "外文名",
        "国际组织",
        "批准公约",
        "批准机关",
        "加入公约",
        "主管部门",
        "文化遗产",
        "双重遗产",
        "自然遗产"
    ],
    "values": [
        "中国世界遗产",
        "World Heritage in China / Chinese World Heritage",
        "",
        "联合国教科文组织世界遗产委员会",
        "",
        "1985年11月22日",
        "",
        "全国人民代表大会常务委员会",
        "",
        "1985年12月12日",
        "",
        "中华人民共和国国家文物局",
        "",
        "37项（截止到2019年7月6日）",
        "4项（截止到2019年7月6日）",
        "14项（截止到2019年7月6日）"
    ],
    "para": "中国于1985年12月12日正式加入《保护世界文化与自然遗产公约》；1986年，中国开始向联合国教科文组织申报世界遗产项目。1999 年10月29日，中国当选为世界遗产委员会成员；截至2019年7月6日，中国世界遗产已达55项，其中世界文化遗产37项、世界文化与自然双重遗产4项、世界自然遗产14项，与意大利并列为拥有世界遗产最多的国家 （55项） 。 中国是世界上拥有世界遗产类别最齐全的国家之一，也是世界文化与自然双重遗产数量最多的国家（与澳大利亚并列，均为4项）世界自然遗产14项位居第一。 中国的首都北京是世界上拥有遗产项目数最多的城市（7项），苏州是中国至今唯一承办过世界遗产委员会会议的城市（2004年，第28届）。文化遗产，概念上分为有形文化遗产、无形文化遗产。包括物质文化遗产和非物质文化遗产。物质文化遗产是具有历史、艺术和科学价值的文物；非物质文化遗产是指各种以非物质形态存在的、与群众生活密切相关、世代相承的传统文化表现形式。从2006年起，每年六月的第二个星期六为中国文化遗产日。文物：从历史、艺术或科学角度看，具有突出、普遍价值的建筑物、雕刻和绘画，具有考古意义的成分或结构，铭文、洞穴、住区及各类文物的综合体；建筑群：从历史、艺术或科学角度看，因其建筑的形式、同一性及其在景观中的地位，具有突出、普遍价值的单独或相互联系的建筑群；遗址：从历史、美学、人种学或人类学角度看，具有突出、普遍价值的人造工程或人与自然的共同杰作以及考古遗址地带 。文化景观从属于文化遗产，以文化遗产的标准进行评定，不是一项独立的世界遗产分类。文化景观指由人类有意设计和建筑的景观：包括出于美学原因建造的园林和公园景观，它们经常(但并不总是)与宗教或其它纪念性建筑物或建筑群有联系；有机进化的景观：它产生于最初始的一种社会、经济、行政以及宗教需要，并通过与周围自然环境的相联系或相适应而发展到如今的形式；关联性文化景观：这类景观列入《世界遗产名录》，以与自然因素、强烈的宗教、艺术或文化相联系为特征，而不是以文化物证为特征。庐山、五台山、杭州西湖、哈尼梯田和花山岩画是中国55项“世界遗产”中仅有的五项文化景观。 保护世界文化与自然遗产．是联合国教科文组织多年来积极开展的一项国际合作活动。1972年11月16日，联合国教科文组织在巴黎总部举行的第17届大会上通过了《保护世界文化和自然遗产公约》。自然界的特有景观和生物。从美学或科学角度看，具有突出、普遍价值的由地质和生物结构或这类结构群组成的自然面貌；从科学或保护角度看，具有突出，普遍价值的地质和自然地理结构以及明确划定的濒危动植物物种生态区；从科学、保护或自然美角度看，只有突出、普遍价值的天然名胜或明确划定的自然地带。值得注意的是，根据《保护世界文化与自然遗产公约》的规定，世界遗产仅包含自然遗产、文化遗产、自然与文化双遗产三项分类，由联合国教科文组织世界遗产中心负责日常运作 。同属联合国教科文组织旗下的人类口头非物质文化遗产项目、世界记忆项目由另外的国际公约设立，且均独立运作，不属于世界遗产系统。另外如常被混淆的国际重要湿地、世界灌溉工程遗产、全球重要农业文化遗产等项目则全都不属于联合国教科文组织旗下，均不是世界遗产的范畴。中国《世界遗产名录》截至2019年7月，中国已有55项世界文化和自然遗产列入《世界遗产名录》，其中世界文化遗产37项、世界文化与自然双重遗产4项、世界自然遗产14项，与意大利并列为拥有最多的世界遗产国家（55项）。[2-3] 武当山古建筑群（湖北，199412 世界文化遗产）丽江古城（云南，199712 世界文化遗产）杭州西湖文化景观（浙江，2011624 世界文化遗产）红河哈尼梯田文化景观（云南，2013622 世界文化遗产）左江花山岩画文化景观（广西，2016715 世界文化遗产）198712 \\200211列入文化遗产 列入标准：ⅠⅡⅢⅣⅥ长城中国的长城是人类文明史上最伟大的建筑工程，它始建于2000多年前的春秋战国时期，秦朝统一中国之后联成万里长城。汉、明两代又曾大规模修筑。其工程之浩繁，气势之雄伟，堪称世界奇迹。岁月流逝，物是人非，如今当您登上昔日长城的遗址，不仅能目睹逶迤于群山峻岭之中的长城雄姿，还能领略到中华民族创造历史的大智大勇。 八达岭长城遗产区保护范围：57359公顷 缓冲区保护范围：80558公顷山海关遗产区保护范围：2553公顷 缓冲区保护范围：67532公顷嘉峪关遗产区保护范围：13226公顷 缓冲区保护范围：33199公顷198712 列入文化遗产 列入标准：ⅠⅡⅢⅣⅤⅥ莫高窟(2张)俗称千佛洞。位于甘肃敦煌市东南25公里的鸣沙山东麓崖壁上，上下五层，南北长约1600米。始凿于366年，后经十六国至元十几个朝代的开凿，形成一座内容丰富、规模宏大的石窟群。现存洞窟492个，壁画45000平方米，彩塑2400余身，飞天4000余身，唐宋木结构建筑5座，莲花柱石和铺地花砖数千块，是一处由建筑、绘画、雕塑组成的博大精深的综合艺术殿堂，是世界上现存规模最宏大、保存最完好的佛教艺术宝库，被誉为“东方艺术明珠”。本世纪初又发现了藏经洞（莫高窟第17洞），洞内藏有从4—10世纪的写经、文书和文物五、六万件。引起国内外学者极大的注意, 形成了著名的敦煌学。遗产区保护范围：23392公顷 缓冲区保护范围：107637公顷198712 \\20047列入文化遗产 列入标准：ⅠⅡⅢⅣ紫禁城包括北京故宫和沈阳故宫。北京故宫又称紫禁城，位于北京市区中心，为明、清两代的皇宫，有24位皇帝相继在此登基执政。始建于1406年，至今已600余年。故宫是世界上现存规模最大、 最完整的古代木构建筑群，占地面积为72万平方米，建筑面积约15万平方米，拥有殿宇9000多间，其中太和殿(又称金銮殿)，是皇帝举行即位、诞辰节日庆典和出兵征伐等大典的地方。故宫黄瓦红墙，金扉朱楹，白玉雕栏，宫阙重叠, 巍峨壮观，是中国古建筑的精华。宫内现收藏珍贵历代文物和艺术品约100万件。北京故宫遗产区：72公顷 沈阳故宫遗产区：1296公顷198712 列入文化遗产 列入标准：ⅠⅢⅣⅥ秦始皇陵 兵马俑(2张)位于陕西西安市临潼区东5公里，距西安市区36公里，是秦始皇嬴政的皇陵。 陵区分陵园区和从葬区两部分。陵园占地近8平方公里，建外、内城两重，封土呈四方锥形，顶部略平，高55米，不仅是中国历史上第一座皇帝陵，也是最大的皇帝陵。1974年以来，在陵园东15公里处发现从葬兵马俑坑三处，出土陶俑8000件、战车百乘以及数万件实物兵器等文物；1980年又在陵园西侧出土青铜铸大型车马2乘。引起全世界的震惊和关注，被誉为“世界第八奇迹”。现已在一、二、三号坑成立了秦始皇陵兵马俑博物馆，对外开放。遗产区保护范围：244公顷 缓冲区保护范围：4325公顷198712 列入文化遗产 列入标准：ⅢⅣ 周口店北京人遗址位于北京市房山区周口北京周口店(2张)店龙骨山。因本世纪20年代出土了较为完整的北京猿人化石而闻名于世，尤其是1929年发现了第一具北京人头盖骨，从而为北京人的存在提供了坚实的基础，成为古人类研究史上的里程碑。到如今为止，出土的人类化石包括6件头盖骨、15件下颌骨、157枚牙齿及大量骨骼碎块，代表约40个北京猿人个体。为研究人类早期的生物学演化及早期文化的发展提供了实物依据。根据对文化沉积物的研究，北京人生活在距今70万年至20万年之间。北京人的平均脑量达1088ml(现代人脑量为1400ml)，据推算北京人身高为156cm(男)，150cm(女)。北京人属石器时代，加工石器的方法主要为锤击法，其次为砸击法，偶见砧击法。北京人还是最早使用火的古人类，并能捕猎大型动物。北京人的寿命较短，据统计，682%死于14岁前，超过50岁的不足45%。在龙骨山顶部于1930年发掘出生活于2万年前后的古人类化石，并命名为“山顶洞人”。1973年又发现介于二者年代之间的“新洞人”，表明北京人的延续和发展。遗产区保护范围：480公顷 缓冲区保护范围：888公顷198712 列入文化与自然双重遗产 列入标准：ⅠⅡⅢⅣⅤⅥⅦ包括泰山，岱庙和灵岩寺。泰山，古名岱山，又称岱宗。自然景观雄伟绝奇，有数千年精神文化的渗透渲染和人文景观的烘托，被誉为中华民族精神文化的缩影。1987年，被联合国教科文组织公布为世界自然与文化遗产。世界遗产专家在泰山考察时发现，泰山既有突出普遍的自然科学价值，又有突出普遍的美学和历史文化价值，是一座融自然科学与历史文化价值于一体的神奇大山。遗产区保护范围：4650公顷 缓冲区保护范围：7850公顷199012 列入文化与自然双重遗产 列入标准：ⅡⅦⅩ 黄山雄踞风景秀丽的安徽南部，是我国最著名黄山(2张)的山岳风景区之一。山体伟特，玲珑巧石，万姿千态。主峰莲花峰海拔1860米。黄山美在奇松、怪石、云海、温泉“四绝”。自古以来，历游名山者多以为黄山之美不亚于五岳。“五岳归来不看山，黄山归来不看岳”，“任他五岳归来客，一见天都也叫奇”。历代游客盛赞“天下名景集黄山”，谓泰岱的雄伟，华山的峻峭，衡岳的烟云，匡庐的飞瀑，雁荡的怪石，峨嵋的清凉，黄山兼而有之。黄山胜景，以峰为体。这里峰林如海，辟地摩天，危崖突兀，幽壑纵横，美不胜收。遗产区保护范围：16000公顷 缓冲区保护范围：49000公顷199212 列入自然遗产 列入标准：Ⅶ 黄龙风景名胜区位黄龙风景区于四川省阿坝藏族羌族自治州松潘县境内。面积700平方公里。主要景观集中于长约36公里的黄龙沟，沟内遍布碳酸钙华沉积，并呈梯田状排列，仿佛是一条金色巨龙，并伴有雪山、瀑布、原始森林、峡谷等景观。黄龙风景名胜区既以独特的岩溶景观著称于世，也以丰富的动植物资源享誉人间。从黄龙沟底部(海拔2000米)到山顶(海拔3800米)依次出现亚热带常绿与落叶阔叶混交林、针叶阔叶混交林、亚高山针叶林、高山灌丛草甸等。包括大熊猫、金丝猴在内的10余种珍贵动物徜徉其间，使黄龙景区的特殊岩溶地貌与珍稀动植物资源相互交织，浑然天成。以其雄、峻、奇、野风景特色，享有“世界奇观”、“人间瑶池”的美誉。遗产区保护范围：60000公顷九寨沟199212 列入自然遗产 列入标准：Ⅶ九寨沟位于四川省北部，连绵超过72 000公顷，曲折狭长的九寨沟山谷海拔4 800多米，因而形成了一系列多种森林生态系统。壮丽的景色因一系列狭长的圆锥状喀斯特地貌和壮观的瀑布而更加充满生趣。山谷中现存约140种鸟类，还有许多濒临灭绝的动植物物种，包括大熊猫和四川扭角羚。遗产区保护范围：72000公顷 缓冲区保护范围：60000公顷199212 列入自然遗产 列入标准：Ⅶ武陵源风景名胜区位于湖南省张家界市。总面积264平方公里，由张家武陵源保护范围(2张)界国家森林公园、索溪峪和天子山等三大景区组成。主要景观为石英砂岩峰林地貌，境内共有3103座奇峰，姿态万千，蔚为壮观。加之沟壑纵横，溪涧密布，森林茂密，人迹罕至，森林覆盖率85%，植被覆盖率99%，中、高等植物3000余种，乔木树种700余种，可供观赏园林花卉多达450种。陆生脊椎动物50科116种。区内地下溶洞串珠贯玉，已开发的黄龙洞初探长度达11公里。武凌源以奇峰、怪石、幽谷、秀水、溶洞“五绝”而闻名于世。遗产区保护范围：26400公顷 缓冲区保护范围：13078公顷布达拉宫199412\\200011\\200112 列入文化遗产 列入标准：ⅠⅣⅥ布达拉宫在拉萨西北的玛布日山上，是著名的宫堡式建筑群，藏族古建筑艺术的精华。始建于公元7世纪，是藏王松赞干布为远嫁西藏的唐朝文成公主而建。现占地41 公顷，宫体主楼13层，高115米，全部为石木结构,5座宫顶覆盖镏金铜瓦，金光灿烂，气势雄伟。布达拉宫分为两大部分：红宫和白宫。居中央是红宫，主要用于宗教事务；两翼刷白粉的是白宫，是达赖喇嘛生活起居和政治活动的场所。根据世界文化遗产遴选标准C(I)(IV)(VI)，布达拉宫于1994年12月列入世界遗产名录，大昭寺于2000年列入世界遗产名录 ，罗布林卡于2001年列入世界遗产名录。遗产区保护范围：1155803公顷 缓冲区保护范围：548公顷承德避暑山庄199412 列入文化遗产 列入标准：ⅡⅣ承德避暑山庄，是清王朝的夏季行宫，位于河北省境内，修建于公元1703年至1792年，是由众多的宫殿以及其他处理政务、举行仪式的建筑构成的一个庞大的建筑群。建筑风格各异的庙宇和皇家园林同周围的湖泊、牧场和森林巧妙地融为一体。避暑山庄不仅具有极高的美学研究价值，而且还保留着中国封建社会发展末期的罕见历史遗迹。遗产区保护范围：6112公顷孔庙199412 列入文化遗产 列入标准：ⅠⅣⅥ曲阜孔庙、孔府、孔林位于山东省曲阜市，是中国历代纪念孔子，推崇儒学的表征，以丰厚的文化积淀、悠久历史、宏大规模、丰富文物珍藏，以及科学艺术价值而著称。遗产区保护范围：514公顷武当山199412 列入文化遗产 列入标准：ⅠⅡⅢⅣⅥ武当山，雄峰峻岭，标奇孕秀，耸立于中国西部山区城市--十堰市境内，东经110°，北纬32°附近。景区“绵亘八百里”。在古代，武当山以“亘古无双胜境，天下第一仙山”的显赫地位成为千百年来人们顶礼膜拜的“神峰宝地”；在当代，国务院称誉武当山古建筑群与自然环境巧妙结合，达到了“仙山琼阁”的意境，成为我国著名的游览胜地和宗教活动场所。遗产区保护范围：227公顷199612 列入文化与自然双重遗产 列入标准：ⅣⅥⅩ峨眉山，位于乐山大佛像(2张)中国四川省峨眉山市境内，景区面积154平方公里，最高峰万佛顶海拔3099米，是著名的旅游胜地和佛教名山；是一个集自然风光与佛教文化为一体的中国国家级山岳型风景名胜区。乐山大佛，又名凌云大佛，位于四川省乐山市南岷江东岸凌云寺侧，濒大渡河、青衣江和岷江三江汇流处。大佛为弥勒佛坐像，通高71米，是中国最大的一尊摩崖石刻造像。峨眉山遗产区保护范围：15400公顷 乐山大佛遗产区保护范围：1788公顷冰雪庐山(2张)199612 列入文化景观遗产 列入标准：ⅡⅢⅣⅥ庐山位于中国第一大河长江中游南岸、中国第一大淡水湖鄱阳湖滨，是座地垒式断块山。大山、大江、大湖浑然一体，险峻与柔丽相济，素以“雄、奇、险、秀”闻名于世。富有独特的庐山文化，具有重要的科学价值与美学价值。庐山风景名胜区面积302平方千米，外围保护地带为500平方千米。庐山有独特的第四纪冰川遗迹，有河流、湖泊、坡地、山峰等多种地貌类型，有地质公园之称。遗产区保护范围：30200公顷 缓冲区保护范围：50000公顷丽江古城199712 列入文化遗产 列入标准：ⅡⅣⅤ丽江古城是云南省丽江纳西族自治县的中心城镇，位于云南省西北部，地理坐标为东经100°14′，北纬26°52′。古城位于县境的中部，海拔2400余米。是一座风景秀丽，历史悠久和文化灿烂的名城，也是中国罕见的保存相当完好的少数民族古城。包括大研古镇、白沙古镇、束河古镇和黑龙潭。遗产区保护范围：356公顷 缓冲区保护范围：5823公顷199712 列入文化遗产 列入标准：ⅡⅢⅣ平遥古平遥古城(1张)城位于山西省中部，是一座具有2700多年历史的文化名城。古城始建于公元前827年～前782年间的周宣王时期，为西周大将尹吉甫驻军于此而建。自公元前221年，秦朝实行“郡县制”以来，平遥城一直是县治所在地，延续至今。平遥古城历尽沧桑、几经变迁，成为国内现存最完整的一座明清时期中国古代县城的原型。迄今为止，古城的城墙、街道、民居、店铺、庙宇等建筑仍然基本完好，原来的形式和格局大体未动，城郊的镇国寺和双林寺它们同属平遥古城现存历史文物的有机组成部分。遗产区保护范围：24562公顷 缓冲区保护范围：9599公顷苏州园林199712 \\200011 列入文化遗产 列入标准：ⅠⅡⅢⅣⅤ 苏州是著名的历史文化名城和国家重点风景旅游城市，物华天宝，人杰地灵，自古以来被人们誉为“园林之城”，其盛名享誉海内外。苏州古典园林历史绵延2000余年，在世界造园史上有其独特的历史地位和价值，她以写意山水的高超艺术手法，蕴含浓厚的传统思想文化内涵，展示东方文明的造园艺术典范。实为中华民族的艺术瑰宝。1997年苏州拙政园、环秀山庄、留园、网师园作为苏州园林的代表被批准列入世界遗产名录，2000年11月扩展沧浪亭、狮子林、艺圃、耦园和退思园列入世界遗产名录。遗产区保护范围：11922公顷 缓冲区保护范围：26892公顷199811 列入文化遗产 列入标准：ⅠⅡⅢ 天坛位于北京的南端，是明清两代皇帝每天坛(2张)年祭天和祈祷五谷丰收的地方。天坛建于明永乐十八年（1420年），与故宫同时修建，面积约270万平方米，分为内坛和外坛两部分，主要建筑物都在内坛。南有圆丘坛，皇穹宇，北有祈年殿，皇乾殿，由一座高2米半，宽28米，长360米的甬道，把这两组建筑连接起来。天坛的总体设计，从它的建筑布局到每一个细部处理，都强调了“天”。它那300多米长的高出地面的甬道，又叫海漫大道，这是因为古人认为到天坛去拜天等于上天 ，而由人间到天上去的路途非常遥远、漫长。遗产区保护范围：215公顷 缓冲区保护范围：315575公顷199811 列入文化遗产 列入标准：ⅠⅡⅢ颐和园位于北京西郊的西山脚下海淀一带，泉泽遍野，群峰叠翠，山光水色，风景如画。从公元11世纪起，这里就开始营建皇家园林，到800年后清朝结束时，园林总面积达到了1000多公顷，如此大面积的皇家园林世所罕见。遗产区保护范围：297公顷 缓冲区保护范围：5595公顷199912 列入文化遗产 列入标准：ⅠⅡⅢ大足石刻是重庆市大足区境内主要表现为摩崖造像的石窟艺术的总称。大足区是重庆市所辖郊区，原建制是大足县，始建于唐乾元元年（758年），以“大丰大足”而得名，是驰名中外的“石刻之乡”、“五金之乡”，全国首批甲级开放县，国家确定大足石刻的长江三峡旅游县的起点，全国生态农业先进县，重庆市对外开放的重要窗口。大足区历史悠久，人文景观、旅游资源非常丰富。区境内石刻造像星罗棋布，公布为文物保护单位的摩崖造像多达75处，雕像5万余身，铭文10万余字。大足石刻其规模宏大，刻艺精湛，内容丰富并具有鲜明的民族特色，具有很高的历史、科学和艺术价值，在我国古代石窟艺术史上占有举足轻重的地位，被国内外誉为神奇的东方艺术明珠，是天才的艺术，是一座独具特色的世界文化遗产的宝库。遗产区保护范围：2041公顷 缓冲区保护范围：211,15公顷武夷山199912 \\20177列入文化与自然双重遗产 列入标准：ⅢⅥⅦⅩ 武夷山，世界自然遗产和世界文化遗产双重遗产地，国家5A级旅游景区，全国文明风景旅游区示范点，首批国家级风景名胜区，首批国家级自然保护区，世界人与生物圈、全球生物多样性保护区，地处中国福建省西北部的武夷山市，位于福建与江西的交界处。武夷山脉是中国东南部最负盛名的生物多样性保护区，也是大量古代孑遗植物的避难所，其中许多生物为中国所特有。九曲溪两岸峡谷秀美，寺院庙宇众多，但其中也有不少早已成为废墟。该地区为唐宋理学的发展和传播提供了良好的地理环境，自11世纪以来，理教对东亚地区文化产生了相当深刻的影响。公元1世纪时，汉朝统治者在程村附近建立了一处较大的行政首府，厚重坚实的围墙环绕四周，极具考古价值。2017年铅山武夷山遗产提名地扩展项目成功申遗，该遗产位于铅山县境内、武夷山脉北部，面积10725平方公里，是江西武夷山国家级自然保护区的核心部分。 根据区内资源的不同特征，将全区划分为西部生物多样性、中部九曲溪生态、东部自然与文化景观、城村闽越王城遗址以及江西铅山武夷山等5个保护区。遗产区保护范围：107044公顷 缓冲区保护范围：40170公顷龙门石窟200011 列入文化遗产 列入标准：ⅠⅡⅢ河南洛阳龙门石窟位于洛阳市东南，分布于伊水两岸的崖壁上，南北长达1公里。龙门石窟始凿于北魏年间，先后营造400多年。现存窟龛2300多个，雕像10万余尊，是我国古代雕刻艺术的典范之作。遗产区保护范围：331公顷 缓冲区保护范围：711公顷200011\\ 20037\\20047 列入文化遗产 列入标准：ⅠⅡⅢⅣⅥ明显陵：明显陵位于湖北省钟祥市城东75公里纯德山的明显陵，是明世宗嘉靖皇帝的父亲恭睿皇帝和母亲章圣皇太后的合葬墓，始建于明正德十四年（1519），圆陵墓面积183平方明显陵公里，是我国中南地区唯一的一座明代帝王陵墓，是我国明代帝陵中最大的单体陵墓。其“一陵两冢”的陵寝结构，为历代帝王陵墓中绝无仅有。清东陵：清东陵位于河北省遵化市西北30公里处的马兰峪，界于京津、唐山、承德之中。西距北京150公里，南距唐山一百公里，北距承德一百公里。陵园大小建筑580座。清东陵是葬有顺治、康熙、乾隆、咸丰和同治五个清朝皇帝，再加上孝庄、慈禧和香妃等 161人的大陵园。清东陵堪称是清朝遗留的中国文化瑰宝。清西陵：清西陵位于河北省易县城西15公里的永宁山下，在北京西南方120公里，是清代帝王陵寝之一，与河北省遵化县东陵东西相对而称西陵。这里埋葬着雍正、嘉庆、道光、光绪四位皇帝及他们的后妃、王爷、公主、阿哥等76人。共有陵寝十四座，还在配属建筑行宫、永福寺，这里风景秀丽，环境幽雅，规模宏大，体系完整，是一处典型的清代古建筑群。明清皇家陵寝遗产还包括了2003年扩展项目列入的明孝陵、明十三陵，以及2004年列入的盛京三陵（清永陵、清福陵、清昭陵）遗产区保护范围：353493999公顷 缓冲区保护范围：234294399公顷青城山(2张)200011列入文化遗产 列入标准：ⅡⅣⅥ青城山，位于四川成都的都江堰风景区，是中国著名的道教名山。山内古木参天，群峰环抱，四季如春，故名青城山。青城山分青城前山和青城后山。前山景色优美，文物古迹众多；后山自然景物原始而华美，如世桃园，绮丽而又神秘。都江堰位于四川成都平原西部的岷江上，建于公元前256年，是中国战国时期秦国蜀郡太守李冰及其子率众修建的一座大型水利工程，是全世界至今为止年代最久、唯一留存、以无坝引水为特征的宏大水利工程。2200多年来，至今仍发挥巨大效益。李冰治水，功在当代，利在千秋。都江堰不愧为文明世界的伟大杰作，造福人民的伟大水利工程。遗产区保护范围： 缓冲区保护范围：皖南古村落200011 列入文化遗产 列入标准：ⅢⅣv 西递：西递是黄山市最具代表性的古民居旅游景点，坐落于黄山南麓。　据史料记载，西递始祖为唐昭宗李晔之子，因遭变乱，逃匿民间，改为胡姓，繁衍生息，形成聚居村落。故自古文风昌盛，到明清年间，一部分读书人弃儒从贾，他们经商成功，大兴土木，建房、修祠、铺路、架桥，将故里建设得非常舒适、气派、堂皇。历经数百年社会的动荡，风雨的侵袭，虽半数以上的古民居、祠堂、书院、牌坊已毁，但仍保留下数百幢古民居，从整体上保留下明清村落的基本面貌和特征。宏村：宏村位于黟县城西北角。村内鳞次栉比的层楼叠院与旖旎的湖光山色交相辉映，动静相宜，空灵蕴藉，处处是景，步步入画。从村外自然环境到村内的水系、街道、建筑，甚至室内布置都完整地保存着古村落的原始状态，没有丝毫现代文明的迹象。造型独特并拥有绝妙田园风光的宏村被誉为“中国画里的乡村”。遗产区保护范围：52公顷 缓冲区保护范围：730公顷云冈石窟200112 列入文化遗产 列入标准：ⅠⅡⅢⅣ 位于山西省大同市的云冈石窟，有窟龛252个，造像51000余尊，代表了公元5世纪至6世纪时中国杰出的佛教石窟艺术。其中的昙曜五窟，布局设计严谨统一，是中国佛教艺术第一个巅峰时期的经典杰作。遗产区保护范围：349公顷 缓冲区保护范围：847公顷三江并流20037 列入自然遗产 列入标准：ⅦⅧⅨⅩ “三江并流”自然景观位于中国西南部云南省青藏高原南部横断山脉的纵谷地区，由怒江、澜沧江、金沙江及其流域内的山脉组成，整个区域面积达41万平方公里。它地处东亚、南亚和青藏高原三大地理区域的交汇处，是世界上罕见的高山地貌及反映其演化的代表地区，也是世界上生物物种最为丰富的地区之一。该地区跨越丽江地区、迪庆藏族自治州、怒江傈僳族自治州三个地州，区内汇集了高山峡谷、雪峰冰川、高原湿地、森林草甸、淡水湖泊、稀有动物、珍贵植物等奇异景观。同时，该地区还是16个民族的聚居地，是世界上罕见的多民族、多语言、多种宗教信仰和风俗习惯并存的地区。长期以来，“三江并流”自然景观一直是科学家、探险家和旅游者的向往之地，具有重要的科学价值、美学意义和丰富多彩的少数民族文化。遗产区保护范围：960000公顷 缓冲区保护范围：810000公顷高句丽王城20047列入文化遗产 列入标准：ⅠⅡⅢⅣⅤ 主体坐落于吉林省集安市、辽宁省桓仁县的“中国高句丽王城、王陵及贵族墓葬”。该处入选理由是：建筑技艺精湛，堪称同时代工艺的典范；艺术成就突出，特别是墓葬中的壁画，体现了高超的艺术水准；文明内涵富有特色，众多珍贵文物都反映了高句丽时期独具特色的文明。高句丽是我国历史上一个少数民族地方政权，存续于汉唐期间，前后历经约705年，创造了灿烂的古代文明，留下了丰富的历史遗迹和文物。遗产区保护范围：436379655公顷 缓冲区保护范围：141424404公顷2005715 列入文化遗产 列入标准：ⅡⅢⅣⅥ 澳门历史城区“澳门历史城区”是连结相邻的众多广场空间及20多处历史建筑，以旧城区为核心的历史街区。覆盖范围包括妈阁庙前地、亚婆井前地、岗顶前地、议事亭前地、大堂前地、板樟堂前地、耶稣会纪念广场、白鸽巢前地等多个广场空间，以及妈阁庙、港务局大楼、郑家大屋、圣老楞佐教堂、圣若瑟修院及圣堂、岗顶剧院、何东图书馆、圣奥斯定教堂、民政总署大楼、三街会馆(关帝庙)、仁慈堂大楼、大堂(主教座堂)、卢家大屋、玫瑰堂、大三巴牌坊、哪吒庙、旧城墙遗址、大炮台、圣安多尼教堂、东方基金会会址、基督教坟场、东望洋炮台(含东望洋灯塔及圣母雪地殿圣堂)等20多处历史建筑。遗产区保护范围：161678公顷 缓冲区保护范围：106791公顷安阳殷墟2006713 列入文化遗产 列入标准：ⅡⅢⅣⅥ河南安阳商代遗址又名殷墟，占地约24平方公里，位于河南省安阳市区西北小屯村一带，距今已有3300多年历史。殷墟是闻名中外的中国商代晚期都城遗址，是中国历史上有文献可考、并为甲骨文和考古发掘所证实的最早的古代都城遗址。遗产区保护范围：414公顷 缓冲区保护范围：720公顷大熊猫栖息地20067 列入自然遗产 列入标准：Ⅹ 四川大熊猫栖息地世界自然遗产包括卧龙、四姑娘山、夹金山脉，面积9245平方公里，涵盖成都、阿坝、雅安、甘孜4个市州12个县。这里生活着全世界30%以上的野生大熊猫，是全球最大最完整的大熊猫栖息地，也是全球除热带雨林以外植物种类最丰富的区域之一。它曾被自然保护国际选定为全球25个生物多样性热点之一，被全球环境保护组织确定为全球200个生态区之一。遗产区保护范围：924500公顷喀斯特地貌2007627\\2014622 列入自然遗产 列入标准：ⅦⅧ 由云南石林的剑状、柱状和塔状喀斯特、贵州荔波的森林喀斯特、重庆武隆的以天生桥、地缝、天洞为代表的立体喀斯特共同组成，形成于50万年至3亿年间，总面积达1460平方公里，其中提名地(核心区)面积480平方公里，缓冲区面积980平方公里。2014年广西桂林、重庆金佛山、广西环江、贵州施秉作为拓展项目增加。遗产区保护范围：97125公顷 缓冲区保护范围：176228公顷开平碉楼与古村落2007628 列入文化遗产 列入标准：ⅡⅢⅣ开平碉楼位于广东省开平市，是中国乡土建筑的一个特殊类型，是一种集防卫、居住和中西建筑艺术于一体的多层塔楼式建筑。根据现存实证，开平碉楼最迟在明代后期（16世纪）已经产生，到19世纪末20世纪初发展成为表现中国华侨历史、社会形态与文化传统的一种独具特色的群体建筑形象。遗产区保护范围：371948公顷 缓冲区保护范围：2738052公顷200877 列入文化遗产 列入标准：ⅢⅣⅤ 福建土楼福建土楼主要分布于龙岩市永定区，漳州市南靖县、华安县。永定土楼位于龙岩市，是世界上独一无二的神奇的山区民居建筑，是中国古建筑的一朵奇葩。它历史悠久、风格独特，规模宏大、结构精巧。土楼分方形和圆形两种。“福建土楼”造型独特，规模宏大，结构奇巧。土楼文化根植于东方血缘伦理关系，是聚族而居传统文化的历史见证，体现了世界上独一无二的大型生土夯筑的建筑艺术成就，具有“普遍而杰出的价值”。它包括了初溪、洪坑、高北、田螺坑、河坑和大地土楼群，以及衍香楼、振幅楼、怀远楼和和贵楼四座代表性土楼。遗产区保护范围：15265公顷 缓冲区保护范围：93459公顷三清山日出200878 列入自然遗产 列入标准：Ⅶ三清山位于江西上饶东北部，古有“天下无双福地”、“江南第一仙峰”之称，因玉京、玉虚、玉华三座山峰高耸入云，宛如道教玉清、上清、太清三个最高境界而得名。三清山东险西奇、北秀南绝，四季景色绮丽秀美，三清山有着其独特花岗岩石柱与山峰，丰富的花岗岩造型石与多种植被、远近变化的景观及震撼人心的气候奇观相结合，创造了世界上独一无二的景观美学效果，呈现了引人入胜的自然美。景区边界合理，有效地保护了景观的自然性和维护景观品质所必需区域。遗产区保护范围：22950公顷 缓冲区保护范围：16850公顷2009626 列入文化景观遗产 列入标准：ⅡⅢⅣⅥ 五台山地处山五台山西省五台县东北部，由东、南、西、北、中五座山峰环绕而成，五峰耸峙，高出云表，顶无林木，平坦宽阔，犹如垒土之台，故名五台山。五台山自东汉永平11年（公元68年）开始建庙，至今历时近2000年，形成了国内唯一的一处由青庙（汉传佛教）、黄庙（藏传佛教）并居一山共同讲经说法的道场，被誉为中国佛教的缩影、世界著名的佛教圣地。五台山迄今仍保存着北魏、唐、宋、元、明、清等7个朝代的寺庙建筑47处，荟萃了7个朝代的彩塑、5个朝代的壁画，以及堪称典范的古建艺术。中国山西五台山于2009年6月26日在西班牙塞维利亚举行的第33届世界遗产大会上被正式列入《世界遗产名录》。遗产区保护范围：469公顷 缓冲区保护范围：975公顷天地之中历史群建筑201081列入文化遗产 列入标准：ⅢⅣ 郑州天地之中历史建筑群，共8处11项建筑，分布于河南省郑州市登封市区周围，包括少林寺建筑群（常住院、初祖庵、塔林）、东汉三阙（太室阙、少室阙、启母阙）和中岳庙、嵩岳寺塔、会善寺、嵩阳书院、观星台，8处11项历史建筑，历经汉、魏、唐、宋、元、明、清，是中国时代跨度最长、建筑种类最多、文化内涵最丰富的古代建筑群。2010年8月1日第34届世界遗产大会在巴西首都巴西利亚宣布“天地之中”历史建筑群正式成为世界文化遗产。遗产区保护范围：825公顷 缓冲区保护范围：14940公顷20100801列入自然遗产 列入标准：ⅦⅧ丹霞山2010年8月1日，联合国世界遗产委员会（WHC）在第34届世界遗产大会上一致通过湖南崀山、广东丹霞山、福建泰宁、贵州赤水、江西龙虎山、浙江江郎山“捆绑”申报的“中国丹霞”列为世界自然遗产。至此，中国的世界遗产地数量已增加到40个。中国丹霞是中国境内由陆相红色砂砾岩在内生力量（包括隆起）和外来力量（包括风化和侵蚀）共同作用下形成的各种地貌景观的总称。这一遗产包括中国西南部亚热带地区的 6 处遗址。它们的共同特点是壮观的红色悬崖以及一系列侵蚀地貌，包括雄伟的天然岩柱、岩塔、沟壑、峡谷和瀑布等。遗产区保护范围：82151公顷 缓冲区保护范围：136206公顷西湖2011624列入文化景观遗产 列入标准：ⅡⅢⅣ 2011年6月24日在巴黎举行的世界遗产委员会第35次大会上，“中国杭州西湖文化景观”被列入新的世界遗产名录。杭州西湖文化景观肇始于9世纪、成型于13世纪、兴盛于18世纪，是中国历代文化精英秉承“天人合一”哲理，在深厚的中国古典文学、绘画美学、造园艺术和技巧传统背景下，持续性创造的“中国山水美学”景观设计最经典作品。遗产区保护范围：332288公顷 缓冲区保护范围：727031公顷元上都遗址2012629列入文化遗产 列入标准：ⅡⅢⅣⅥ 2012年6月29日，第36届世界遗产委员会会议讨论并通过将中国元上都遗址列入《世界遗产名录》。元上都遗址属全国重点文物保护单位，是中国元代都城遗址，位于内蒙古自治区锡林郭勒盟正蓝旗旗政府所在地东北约20公里处、闪电河北岸。由我国北方骑马民族创建的这座草原都城，被认定是中原农耕文化与草原游牧文化奇妙结合的产物，史学家称誉它可与意大利古城庞贝媲美。遗产区保护范围：2513127公顷 缓冲区保护范围：15072196公顷澄江化石地201271列入自然遗产 列入标准：Ⅷ澄江化石地（Chengjiang biota ）位于我国云南澄江帽天山附近，是保存完整的寒武纪早期古生物化石群。她生动地再现了53亿年前海洋生命壮丽景观和现生动物的原始特征，为研究地球早期延续时间为5370万年的生命起源、演化、生态等理论提供了珍贵证据，澄江生物群的研究和发现，不仅为寒武纪生命大爆发这一非线性突发性演化提供了科学事实，同时对达尔文渐变式进化理论产生了重大的挑战。澄江生物群共涵盖16个门类、200余个物种化石（截止2012年）。 2012年7月1日，澄江化石地正式被列入《世界遗产名录》。遗产区保护范围：512公顷 缓冲区保护范围：220公顷天山2013621列入自然遗产 列入标准ⅦⅨ 新疆天山世界自然遗产项目由博格达峰、巴音布鲁克、喀拉峻-库尔德宁、托木尔峰四部分组成。乌鲁木齐东北100公里，博格达峰北坡山腰。湖面海拔1910米，南北长35公里，东西宽08～15公里，最深处103公尺。湖滨云杉环绕，雪峰辉映，非常壮观，为著名避暑和旅游地。天池成因有古冰蚀-终碛堰塞湖和山崩、滑坡堰塞湖两说。由天池流出的三工河为山麓阜康县农牧业主要灌溉水源。天山天池风景区以高山湖泊为中心，雪峰倒映，云杉环拥，碧水似镜，风光如画。于第37届世界遗产大会成功入选世界自然遗产。遗产保护范围：606833公顷 缓冲区保护范围：491103公顷哈尼梯田2013622列入文化景观遗产 列入标准：ⅢⅤ位于云南省元阳县的哀牢山南部，是哈尼族人世世代代留下的杰作。元阳哈尼族开垦的梯田随山势地形变化，因地制宜，坡缓地大则开垦大田，坡陡地小则开垦小田，甚至沟边坎下石隙也开田，因而梯田大者有数亩，小者仅有簸箕大，往往一坡就有成千上万亩。元阳梯田规模宏大，气势磅礴，绵延整个红河南岸的红河、元阳、绿春及金平等县，仅元阳县境内就有17万亩梯田，是红河哈尼梯田的核心区。遗产区保护范围：16603公顷 缓冲区保护范围：29501公顷2014622列入文化遗产 列入标准：ⅠⅢⅣⅥ 中国大运河是中国东部平原上的伟大工程，是中国古代劳动人民创造的一项伟大的水利建筑，作为世界上最长的运河，也是世界上开凿最早、规模最大的运河。隋朝大运河以洛阳为中心，南起杭州，北到涿郡（今北京），全长2700公里，跨越地球10多个纬度，纵贯在中国最富饶的东南沿海和华北大平原上，通达黄河、淮河、长江、钱塘江、海河五大水系，是中国古代南北交通的大动脉，也是世界上开凿最早、规模最大的运河。后经元朝取直疏浚，全长1794公里，成为现今的京杭大运河。本项目另包含运河入海水道，即浙东运河。大运河(6张)------北京段：万宁桥、东不压桥遗址，通惠河段、旧城段（什刹海-玉河）。------天津段：十四仓遗址、八孔闸、宜兴埠、独流木桥、九宣闸、三岔河口。------河北段：衡水：景县华家口夯土险工。沧州：东光县连镇谢家坝、沧州至德州段运河河道。------山东段：南运河段：南运河德州段。会通河段：会通河临清段（元运河、小运河）、会通河阳谷段、会通河南旺枢纽段、小汶河、会通河微山段。中河段：中河台儿庄段。------河南段：洛阳：回洛仓遗址和含嘉仓遗址郑州：通济渠郑州段商丘：通济渠商丘南关段，通济渠商丘夏邑段：安阳-鹤壁：卫河（永济渠）滑县-浚县段，浚县黎阳仓遗址。------安徽段：淮北：柳孜运河遗址、通济渠泗县段。------江苏段：苏州：河道：山塘河、上塘河、胥江、平江河、环城河、古运河、江南运河。遗产点：山塘历史文化街区、平江历史文化街区、盘门、宝带桥、吴江古纤道。无锡：河道：古运河、老运河。遗产点：清名桥历史文化街区。常州：古运河、江南运河。　　淮安：河道：里运河、里运河故道、古黄河、中运河、张福河。遗产点：双金闸、清江大闸、清口枢纽、洪泽湖大堤、总督漕运公署遗址。　　宿迁：河道：中运河宿迁段。遗产点：龙王庙行宫。　　扬州：高邮盂城驿、镇水铁牛（邵伯铁牛、马棚镇湾铁牛）、淮扬运河段主线* 、高邮明清运河故道、邵伯明清运河故道、古邗沟故道（邗沟东道，扬州城区段） 、扬州城遗址、茱萸湾古闸、高邮南门大街历史地段、平津堰遗址、镇国寺塔、扬州个园、扬州天宁寺行宫（含重宁寺）、扬州盐业历史遗迹、扬州汪鲁门住宅、扬州卢绍续住宅扬州盐宗庙、宝应宋泾河、宝应明清运河故道------浙江段：遗址点：富义仓、凤山水城门遗址、桥西历史街区、西兴过塘行码头、拱宸桥、广济桥、南浔镇历史文化街区 。河道：杭州塘段（海宁-杭州）、江南运河杭州段（拱宸桥-三堡）、上塘河段、杭州中河-龙山河、浙东运河主线、頔塘故道 。遗产区保护范围：2081911公顷 缓冲区保护范围：53320公顷2014622列入文化遗产 列入标准：ⅡⅢⅣⅥ由中哈吉三国联合申报的丝绸之路成功申报世界文化遗产，成为首例跨国合作、成功申遗的项目。丝绸之路横跨欧亚大陆，申遗部分22个遗产点在中国，包括各帝国都城、宫殿群、佛教石窟寺等。本项目全长5000公里，从长安到中亚的七河地区，涉及到三个国家一共33个申遗点，其中中国是4个省共22个申遗点。[33-34] 丝绸之路:长安--天山廊道的路网(11张)此遗产是一个5000公里段广泛的丝绸之路的网络，从长安，中国在汉、唐时代的核心资本，对中亚地区的交流。它在公元前第二世纪和公元第一世纪之间形成，并一直使用到十六世纪，连接多个文明和促进深远的交流活动，在贸易，宗教信仰，科学知识，技术创新，文化习俗和艺术。此线段遗产由三十三个遗产点组成其中包括省会城市和各帝国和汗王国，宫殿群,贸易结算，佛教石窟寺、古道、驿站、传递、烽火台段长城，防御工事，陵墓和宗教建筑。中国：-------陕西省：汉长安城未央宫遗址、张骞墓、唐长安城大明宫遗址、大雁塔、小雁塔、兴教寺塔、彬县大佛寺石窟；------甘肃省：玉门关遗址、悬泉置遗址、麦积山石窟、炳灵寺石窟、锁阳城遗址------新疆维吾尔自治区：高昌故城、交河故城、克孜尔尕哈峰燧、克孜尔石窟、苏巴什佛寺遗址、北庭故城遗址-----河南省：汉魏洛阳城遗址、隋唐洛阳城定鼎门遗址、新安汉函谷关遗址、崤函古道石壕段遗址；哈萨克斯坦：------阿拉木图州：开阿利克遗址、塔尔加尔遗址、卡拉摩尔根遗址------江布尔州：阿克托贝遗址、库兰遗址、奥尔内克遗址、阿克亚塔斯遗址、科斯托比遗址吉尔吉斯斯坦：------楚河州：碎叶城阿克·贝希姆遗址、巴拉沙衮城布拉纳遗址、新城科拉斯纳亚·瑞希卡遗址中国遗产区保护范围：61109公顷 缓冲区保护范围：542202公顷哈萨克斯坦遗产区保护范围：852公顷 缓冲区保护范围：1461公顷吉尔吉斯斯坦遗产区保护范围：3778公顷 缓冲区保护范围：1360公顷201574列入文化遗产 列入标准：ⅡⅢ 这片遗址位于中国西南山区，包括一系列部落领地。这些领地的首领被中央政府任命为“土司”，是这里十三至二十世纪世袭的统治者。土司制度起源于公元前三世纪少数民族地区的王朝统治体系。其目的是为了既保证国家统一的集权管理，又保留少数民族的生活和风俗习惯。湖南老司城，湖北唐崖和贵州海龙屯均属于这片遗址，它是中华文明在元、明两代发展出的这种统治制度的特殊见证。土司遗址(10张)湖南永顺老司城遗址位于湖南省湘西土家族苗族自治州永顺县，是湖广地区土司体系中的最高职级机构——宣慰司的治所遗址，永顺宣慰司土司为彭氏家族，属民以土家族为主。遗产区保护范围：53424公顷 缓冲区保护范围：102393公顷贵州播州海龙屯遗址位于贵州省遵义市汇川区，是播州宣慰司杨氏土司专用的山地防御城堡的遗址，与播州宣慰司治所穆家川土司城配合使用，是战争时期播州土司的行政中心，其属民以仡佬族、苗族为主。遗产区保护范围：16042公顷 缓冲区保护范围：112779公顷湖北唐崖土司城遗址位于湖北省恩施土家族苗族自治州咸丰县，是湖广地区土司体系中较低的职级机构——长官司的治所遗址，唐崖长官司土司为覃氏家族，属民以土家族为主。遗产区保护范围：8662公顷 缓冲区保护范围：97361公顷　左江花山岩画文化景观(5张)2016715列入文化景观遗产 列入标准：ⅢⅥ左江花山岩画文化景观位于陡峭的悬崖在中国西南的边境地区的广西壮族自治区崇左市宁明县、龙州县、江州区及扶绥县境内，由岩画密集分布的、最具代表性的3个文化景观区域组成，包含38个岩画点（共107处岩画，3816个图像），岩画所在的山体和对面的台地，以及约105公里左江、明江河段，面积总计6112公顷。 左江花山岩画文化景观展现出独特的景观和岩石艺术，生动地表现出公元前5世纪至公元后2世纪期间，当地古骆越人在左江沿岸一带的精神生活和社会生活。这是目前对该传统的唯一见证，左江花山岩画中的铜鼓及相关元素与当地铜鼓文化直接相关，见证了该区域广泛兴盛的文化特色。遗产区保护范围：66216公顷 缓冲区保护范围：1214901公顷　2016717列入自然遗产 列入标准：ⅨⅩ湖北神农架世界自然遗产地面积73318公顷，分为西部的神农顶/巴东片区和东部的老君山片区，有11种植被类型，拥有世界上最完整的垂直自然带谱。 湖北神农架(10张)神农架地区是中国种子植物特有属三大分布中心之一，独特的地理过渡带区朔造了其丰富的生物多样性、独特的生态系统和生物演化过程。神农架植物多样性地区弥补了世界遗产名录中的空白，同时为大量珍稀和濒危动物物种保留了关键的生态系统。遗产地内有许多珍稀濒危物种，如川金丝猴湖北亚种、金钱豹、金猫、豺、黑熊、麋、中华鬣羚、金雕、白冠长尾雉和世界上最大的两栖动物大鲵等。神农架一直是科研热点地区，在植物学研究史上有重要意义，19--20世纪一些著名的国际植物学专家在本地区开展了植物采集活动，1884年至1889年本地区新纪录物种超过500个，神农架还是许多物种的模式标本采集地。神农顶片区：遗产区保护范围：62851公顷 缓冲区保护范围：41536公顷老君山片区：遗产区保护范围：10467公顷　　201777列入自然遗产 列入标准：Ⅶ Ⅹ 波兰当地时间2017年7月7日下午13时，在波兰克拉科夫举行的第41届世可可西里风光(12张)界遗产大会上，青海可可西里经世界遗产委员会一致同意，获准列入《世界遗产名录》，成为中国第51处世界遗产，也是我国面积最大的世界自然遗产地。青海可可西里位于青藏高原的东北角，被称为世界“第三极”。提名地囊括了位于海拔4,500米以上的大面积的高山和草原系统。可可西里为寒冷的高原气候，在不间断的地质变迁中在青藏高原上形成了独特的自然环境。区域内拥有青藏高原上最密集的湖泊，以及极其多样的湖泊盆地和高海拔内湖湖泊地形。可可西里独特的地理和气候条件孕育了独特的生物多样性，是大量高原特有动植物的重要庇护所。可可西里是濒危野生动物藏羚羊种群的主要产犊地，维系着其至关重要的迁徙规律。本次提名的区域内包含一条从三江源到可可西里的完整的迁徙路线，是迄今已知的藏羚羊所有迁徙路线中保护最好的路线。遗产区保护范围：370万公顷 缓冲区保护范围：230万公顷　　201779列入文化遗产 列入标准：ⅡⅣ 国际古迹遗址理事会认为，鼓浪屿展现了在亚洲全球化早期多种价值观的碰撞、互动和融合，其建筑特色与风格体现了中国、东南亚及欧洲在建筑、传统和文化价值观上的交融。这种交鼓浪屿：历史国际社区(22张)融的产生得益于岛上居住的外国人和归国华侨的多元性，并因此形成一种全新的建筑风格——厦门装饰风格。这一风格不仅在鼓浪屿发展，还影响到广大东南亚沿海及更远地区。鼓浪屿世界文化遗产地范围包括鼓浪屿全岛及其近岸水域，总面积3162公顷；鼓浪屿缓冲区涵盖邻近的大屿和猴屿两座海岛，并一直延伸到厦门岛海岸线，总面积886公顷。鼓浪屿岛上现留存有931座展现不同时期、风格多样的历史建筑及园林、自然有机的历史道路网络以及内涵丰富的自然景观，体现了现代人居理念与当地传统文化的融合。遗产区保护范围：3162公顷 缓冲区保护范围：886公顷梵净山(5张)201872列入自然遗产 列入标准：Ⅹ 位于武陵山脉的贵州省(中国西南部) ，在海拔500米至2,570米之间的范围内，有利于形成高度多样化的植被和生物。 它是喀斯特岩石海洋中的一个变质岩，是许多植物和动物物种的家园，起源于第三纪，大约6500万至200万年前。 这个地方的隔绝导致了高度的生物多样性和特有的物种，例如扇景山冷杉(梵净山冷杉)和贵州金丝猴(黔金丝猴) ，以及中国大鲵(中国大鲵)、森林麝鹿(林麝)和 野鸡(白冠长尾雉)。梵净山是亚热带地区最大、最毗连的原始毛榉林林区。遗产区保护范围：40275公顷 缓冲区保护范围：37239公顷201975列入自然遗产 列入标准:Ⅹ中国黄（渤）海候鸟栖息地（第一期）位于江苏省盐城市，主要由潮间带滩涂和其他滨海湿地组成，拥有世界上规模最大的潮间带滩涂，这些泥滩、沼泽地和滩涂极适宜生物生长，是许多鱼类和甲壳类动物的繁殖区。是濒危物种最多、受威胁程度最高的东亚-澳大利西亚候鸟迁徙路线上的关键枢纽，也是全球数以百万迁徙候鸟的停歇地、换羽地和越冬地。 中国黄（渤）海候鸟栖息地（第一期）高清大图(73张)该区域为23种具有国际重要性的鸟类提供栖息地，支撑了17种世界自然保护联盟濒危物种红色名录物种的生存，包括1种极危物种、5种濒危物种和5种易危物种。中国黄（渤）海候鸟栖息地（第一期）(10张)遗产区保护范围：188643公顷 缓冲区保护范围：80056公顷201976列入文化遗产 列入标准:ⅢⅣ良渚古城遗址（公元前3300年——前2300年）位于中国东南沿海长江三角洲，向人们展示了新石器时代晚期一个以稻作农业为支撑、具有统一信仰的早期区域性国家。该遗址由4个部分组成：瑶山遗址区、谷口高坝区、平原低坝区和城址区。通过大型土质建筑、城市规划、水利系统以及不同墓葬形式所体现的社会等级制度，这些遗址成为早期城市文明的杰出范例。 良渚古城遗址(7张)遗产区保护范围：143366公顷 缓冲区保护范围：998029公顷世界遗产除了是对于一处地方或一个国家的一种荣誉，也为当地旅游业和当地商品带来了机会，不少中国的名胜因被冠上世界遗产之名而吸引了四方八面的旅客及商机，但旅游的过度开发及人为破坏，对古迹及自然风貌产生了不良影响。不过亦有部分不太知名的古迹却相反地因被列入世界遗产而受到学者、政府，以至各地人民的特别关注和保护，如中国的丽江古城就曾因此而受益。"
}