{
    "names": [
        "中文名",
        "出品时间",
        "出品公司",
        "制片地区",
        "导    演",
        "编    剧",
        "主    演",
        "集    数",
        "每集长度",
        "类    型",
        "上映时间"
    ],
    "values": [
        "似水年华",
        "2003年",
        "中国电影合作制片公司，北京曼孚文化传播有限公司",
        "中国内地",
        "黄磊，扈强",
        "黄磊，黄珂，葛杉，付琦",
        "",
        "黄磊",
        "，刘若英，李心洁，朱旭",
        "23集",
        "45分钟",
        "爱情",
        "2003年7月4日"
    ],
    "para": "《似水年华》是黄磊和扈强联合指导的电视剧。剧中取景浙江乌镇、台湾台北。由黄磊，刘若英，李心洁，朱旭主演。这部电视剧讲述了一段一对三十多岁的男女在乌镇和台北之间隔山隔海的爱情故事。《似水年华》剧照(27张)乌镇，是中国南方省份的一个水乡小镇，古旧、清净、安详而且幽静，在地图上根本找不到它的影子，但那里却可能是世界上最适于恋爱和抒情的地方。乌镇有座图书馆名叫东山书院，古老的书院本身就起源于一个悲情传说；老馆长齐叔耗尽一生光阴恪守内心的秘密，风烛残年仍厮守在这里。管理员文北大硕士毕业后，因为感情挫败，回到故乡与齐叔做伴，终日整理馆藏的大量古籍借以修补内心的伤痕；而二十岁的少女默默则想方设法亲近着文，尽管文拿她当小妹妹看待。一次盛大的时装外景拍摄打破了乌镇往日的宁静，东山书院被定为主要拍摄场地，来自台湾的时装设计师、艺术总监英，深深魅惑于书院的宁静与深邃，在书库一排排高大的书架后面，她与文不期而遇。如果说世间真有一见钟情，那么，英的到来，无异于谋杀了文的理智，而英的离开，则谋杀了文的情感。拍摄很快结束，英留下自己最喜欢的CD《钢琴课》，回到了台湾未婚夫雄的身边，而东山书院里，从此以后整日回旋着伤感迷离的音乐……然而，正如沈从文先生所说，“我行过许多地方的桥，看过许多次数的云，喝过许多种类的酒，却只爱过一个正当最好年龄的人。”爱，终究是不能忘却的。英按捺不住思念，再次回到乌镇，寻找文的热烈拥抱。至此，文也不得不承认，在喜欢英这件事情上，他对付不了自己。英因此陷入了两难：一方面，她无法忘记乌镇，无法忘记书院，无法忘记那位儒雅、雍容、令自己沉迷的青年男子。另一方面，她有未婚夫了，雄是个事业型的男子，两人相处十多年，正准备结婚。怎么办呢？铸成一生最永恒思念的一段三十岁的爱情童话，就这样在乌镇和台北之间隔山隔水地上演…… （ ）（ ）（ ）乌镇古书院是本剧极其重要的场景，大部分情节都在这里上演。但剧中的古书院并不是著名的乌镇立志书院，而是本剧的美工人员搭建的 。黄磊爱读书，爱思考。这次创作《似水年华》，20万字的剧本是他一笔一划写出来的，剧本完成后黄磊整整瘦了20斤 。刘若英这次在《似水年华》中与黄磊再续情缘。英的角色是为刘若英量身定做的：一个30岁的女子，秀外慧中，虽然阅历无数，却依然保持着对生命、对爱情的敏感。在金马奖、金像奖、金紫荆奖三度封后的李心洁，在《似水年华》中扮演古镇女孩“默默”，俊美、聪慧又骄傲，用充满初恋忧伤的目光注视着“文”。而该剧的老馆长由北京人艺著名表演艺术家朱旭担纲。此外，艺人苏慧伦和黄舒骏，还有黄磊的许多学生，也在剧中客串了角色 。《似水年华》中用动画制作的塔、湖、河流、山川、树林等场景也让观众看得直呼过瘾。而这些动画并非时下流行的电脑动画，而是用彩色铅笔一张张手绘出来的素描动画。全剧的动画分为两种：一种是将真人与动画合在一起，即真人在动画里表演；另一种属于纯动画，对真人也进行了动画造型上的处理 。《似水年华》可以用一个“淡”字来形容，语言平淡、故事平淡、人物平淡、爱情平淡、节奏平淡。散落在《似水年华》这部电视剧中的珍珠，还有像“如果窗子没有人看，外面的风景也无所谓存在”等优美的台词，它们和演员在其中一些出彩的表演一道，印证着对这部电视剧的一句评语：《似水年华》有隽语无佳篇 。（人民网评）很多人年轻时可能都遇到过这一瞬间眼神和心灵的碰撞，但多数人就让它这样流逝了。而《似水年华》就是纪念这样难得也纯净的情感。电视剧《似水年华》风格正如其名，这部戏从演员、场景到配乐，都充满浓厚的文人气息 。（新浪网评）作为“新人文剧”的一部代表作品，《似水年华》具备了画面唯美、情感细腻的优点，但也显露出节奏缓慢、缺乏情节的弱势。也许是为了营造一种“人文”的气氛，剧中大量使用了空镜头以及过多的技术化处理，把乌镇风景的作用推到了极致。然而，过于强烈的形式感，反而冲淡了全剧的内涵，使整部戏显得单薄、空洞 。（搜狐网评）　　"
}