{
    "names": [
        "中文名",
        "外文名",
        "读    音",
        "注    解"
    ],
    "values": [
        "保镖",
        "bodyguard",
        "bao biao",
        "护卫者,保镖;护卫队"
    ],
    "para": "保镖：在古代是指某镖局里的负责给客户压运贵重物品的负责人---镖师。镖局在接受客商委托,派遣有武艺的镖师,保护行旅安全,称为保镖。如今的现代保镖的性质有所变化，中国保镖协会的引领和推动下，中国的保镖服务慢慢的从地下黑市和不规范走向正规和阳光。自从2011年第一届中国保镖行业发展研讨会在北京召开以来，诸多的保镖公司已经逐步认识到了现代保镖的真正含义。保镖汉字：保镖读音：bao biao 英文：bodyguard 注解：护卫者,保镖;护卫队保镖的社团组织：中国保镖协会 中国著名保镖保镖：在古代是指某镖局里的负责给客户压运贵重物品的负责人---镖师。镖局在接受客商委托,派遣有武艺的镖师,保护行旅安全,称为保镖。如今的现代保镖的性质有所变化，中国保镖协会的引领和推动下，中国的保镖服务慢慢的从地下黑市和不规范走向正规和阳光。自从2011年第一届中国保镖行业发展研讨会在北京召开以来，诸多的保镖公司已经逐步认识到了现代保镖的真正含义。外国记者记录中国飞龙保镖的中国功夫铁砂掌保镖的专业知识： 保镖需要经过专业的训练才能成为保镖，除了有一定的格斗技能外，更多的是拥有：侦察判断、安全布防、情报收集、保密措施、危机预防、险境撤离、机车驾驰、游泳潜水、法律运用、谈判方法、公关技巧、紧急救护、电脑操作、文秘写作、社交礼仪等各方面的综合能力。保镖不仅要服务雇主，还要照顾雇主。保镖从业者的来源：保镖行业的从业人员大部分来自部队的退役军人、体校、武术院校以及一些体能锻炼的武馆、拳馆等。这与保安服务人员有着本质上的区别。保镖的培训:根据目前国内保镖行业的情况，保镖从业人员需要经过专业的保镖培训机构并系统性的学习，进而设置初级、中级、高级、顾问（专家）等考核项目，保镖从业人员经考核通过，由中国保镖协会授予相应的保镖资格/会员证书，来为企业（机构）或个人做好服务。保镖文化：这是一个被人们口碑相传了许久的神秘职业，关于他的记载在历史文献中找不到只言片语，可他的形象却被人们越传越神。有人说他们是身怀特技的高人，有人说他们是能言善辩的说客，有人说他们个个是一身正气，也有人说他们与贼人蛇鼠一窝。他们中有顶天立地的大侠，也有太后亲封的侯爵，这究竟是怎么样的一群人？这个职业真的存在过吗？中国猎人保镖训练在中国，曾经有这么一个职业，他们押运着货物走南闯北，有的时候还会押送几趟特别的东西，这些人曾经有一个被传了很多年的共同称呼——镖师。有一段评书是这么说的，说康熙时期有一个镖师叫做黄三泰，有一天，这个黄三泰途经康熙的狩猎场，就发现康熙正被一只大老虎追着呢，于是这个黄三泰一抬手，三个镖，“嗖嗖嗖”就飞过去了。这个大老虎被制伏了，康熙非常兴奋，龙颜大悦，于是重赏了黄三泰。怎么样？镖师还是有两把刷子，够厉害吧。博警特卫保镖特训营(2张)保镖公司保镖队员执勤剪影保镖工作的大致工作流程可分为：接单，风险评估，确定人员配备及实施方案，工作实施。中国博警特卫保镖公司董事长：“释行风”介绍说，接单之后需要做inital assessment，接到电话开始对客户进行security risk 博警特卫释行风assessment，危险级别评估，threat assessment,评估出他们的风险级别，确定安全方案。确定危险级别的之后会确定警卫人员的数量以及方案。大部分保镖的工作是不持械的，包括任何武器，警棍，手铐和枪支，危险级别特别高的时候会增加安全制度。保镖的工作很重要的一部分包括安排行程，地点，路径。保镖包括很多环节，首先在office里面做inintal assessment的人，有时候很多工作可以分给他们做，PSD, back up team, close quarter protection都是是保镖团队的重要组成部分。 对于保镖的定位：想成为一名高端保镖除了基本的身体素质还应该在商务礼仪、公关、法律事务等方面有不俗的表现。培训的内容可以细化到随身携带鞋套，到客户家中必须穿戴鞋套、内衣、袜子一天一换洗。这个也极为重要，一则能够承受高强度的训练。一则面对危险时须能够冷静沉稳应对。作为一个随时要面对危险的职业，要是保镖面对危险时都惊慌失措，显然是无法胜任护卫工作的。保镖都要求有政治觉悟，要求有高度的忠诚和敬业心。因为只有这样才能够得到雇主的信任。没有雇主的信任也就谈不上雇佣。出色的危机处理能力也是优秀保镖必不可少的。 保镖"
}