{
    "names": [
        "中文名",
        "外文名",
        "应用学科",
        "特    点"
    ],
    "values": [
        "信号",
        "Signal",
        "通信",
        "边沿特性"
    ],
    "para": "信号是表示消息的物理量，如电信号可以通过幅度、频率、相位的变化来表示不同的消息。这种电信号有模拟信号和数字信号两类。信号是运载消息的工具，是消息的载体。从广义上讲，它包含光信号、声信号和电信号等。按照实际用途区分，信号包括电视信号、广播信号、雷达信号，通信信号等；按照所具有的时间特性区分，则有确定性信号和随机性信号等。信号是运载消息的工具，是消息的载体。从广义上讲，它包含光信号、声信号和电信号等。例如，古代人利用点燃烽火台而产生的滚滚狼烟，向远方军队传递敌人入侵的消息，这属于光信号；当我们说话时，声波传递到他人的耳朵，使他人了解我们的意图，这属于声信号；遨游太空的各种无线电波、四通八达的电话网中的电流等，都可以用来向远方表达各种消息，这属电信号。人们通过对光、声、电信号进行接收，才知道对方要表达的消息。对信号的分类方法很多，信号按数学关系、取值特征、能量功率、处理分析、所具有的时间函数特性、取值是否为实数等，可以分为确定性信号和非确定性信号（又称随机信号）、连续信号和离散信号（即模拟信号和数字信号）、能量信号和功率信号、时域信号和频域信号、时限信号和频限信号、实信号和复信号等。模拟信号和数字信号模拟信号是指信号波形模拟着信息的变化而变化，其主要特征是幅度是连续的，可取无限多个值；而在时间上则可连续，也可不连续。如图2所示。数字信号是指不仅在时间上是离散的，而且在幅度上也是离散的，只能取有限个数值的信号。如电报信号，脉冲编码调制(PCM，Pulse Code Modulation)信号等都属于数字信号。二进制信号就是一种数字信号，它是由“1”和“0”这两位数字的不同的组合来表示不同的信息。人们依据在通信系统中传送的是模拟信号还是数字信号，把通信系统分成模拟通信系统和数字通信系统。如果送入传输系统的是模拟信号，则这种通信方式为模拟通信。如今所使用的大多数电话和广播、电视系统都是采用的模拟通信方式。如果把模拟信号经过抽样、量化、编码后变换成数字信号后再进行传送，那么这种通信方式就是数字通信。和模拟通信相比，数字通信虽然占用信道频带较宽，但它具有抗干扰能力强，无噪声积累，便于存储、处理和交换，保密性强，易于大规模集成，实现微型化等优点，正越来越得到广泛的应用。模拟信号和数字信号之间可以相互转换：模拟信号一般通过PCM脉码调制(Pulse Code Modulation)方法量化为数字信号，即让模拟信号的不同幅度分别对应不同的二进制值，例如采用8位编码可将模拟信号量化为2^8=256个量级，实用中常采取24位或30位编码；数字信号一般通过对载波进行移相(Phase Shift)的方法转换为模拟信号。计算机、计算机局域网与城域网中均使用二进制数字信号，在计算机广域网中实际传送的则既有二进制数字信号，也有由数字信号转换而得的模拟信号。但是更具应用发展前景的是数字信号。数字信号在送到信道上进行传输前，应转换成适合于信道传输的码型。数字基带信号是未经调制的电信号。下面介绍一些常用的二进制数字基带信号的码型。如图3(a)所示，在这种二元码中，用正极性脉冲(也可用负极性脉冲)表示信息“1”，用低电平(常为零电平)表示“0”，在整个码元期间电平保持不变。如图3(b)所示，双极性非归零码用正脉冲表示“1”，负脉冲表示“0”。在整个码元TB期间电平也保持不变。如图3(c)所示，这种码与单极性非归零码的不同之处在于“1”码的脉冲持续时间τ小于TB。为脉冲占空比，常用的RZ码占空比是50%。如图3(d)所示，它的占空比一般也是50%。差分码不是用脉冲本身的取值来表示“1”码或“0”码，而是用前后脉冲极性的变化与否来表示码元的值，即相邻前后码元电平变化表示“1”，不变表示“0”，当然也可以反过来。差分码可以是单极性的，也可以是双极性的。图3(e)给出的是双极性的差分码。极性交替反转码如图3(f)所示，零电平表示“0”；用正负交替的脉冲表示“1”。这种码型没有直流分量。n阶高密度双极性(HDBn)码HDBn为连“0”抑制码。当二进制序列中的连“0”不大于n时，其编码方式和AMI码相同。当连“0”码超过n时，则以每n+1个连“0”为一组，分别代之以特定的码组，从而使HDBn码中的连“0”码不会超过n个。HDBn中应用得最广泛的是HDB3，即三阶高密度双极性码，如图3(g)所示。当连“0”码超过3个时，则以每4个连“0”码为一组，分别代之以“000V”或“B'00V”，因此，码中的连“0”码不会超过3个。取代码中V和B′都是传号码(即脉冲)，V为破坏点，破坏码流中脉冲极性交替的原则，以便接收端识别。B′码为非破坏点，它不破坏极性交替原则，只是为了保持正负脉冲平衡而附加的脉冲。HDB3码的取代原则如下：(a) 原来代码中的“1”码(称为信码，用B表示)与V码需各自始终保持极性交替的变化规律，以确保码元序列无直流成分。(b) V码必须与前一个B码同极性，以便和正常的AMI码区别开来。如果这个条件满足，就用“000V”代替该4连“0”组；如果不满足，则用“B'00V”代替，B′和V同极性。此时B码和B′码合起来要保持条件a中信码极性交替的规律。表1给出了HDB3码编码的例子。在接收端译码时，发现有两个相邻的同极码，那么后一个就是V码，把V码和其前面三位码全部变成“0”。这样，就可以恢复原来的代码流了。AMI和HDB3的码型已由CCITT(现为ITU-T)建议在脉冲编码调制系统中作为接口码型。“铁路信号”是铁路部门为保证列车运行安全和提高运输效率而形成的一门学科。建国后，特别是1958年以来，铁道部所属的有关院校如北京铁道学院（现北方交通大学）及上海铁道学院等的电信系都设置了“信号”专业，为我国的铁路信号事业培养了大批的专门人才。铁路信号主要研究如何把“车站联锁”“集中”起来由车站值班员统一操控，以及如何实施单线或复线区间的“闭塞”，以防止列车迎面相撞或追尾，因之“信号”学科包括了信号、集中和闭塞三个方面，简称为“信集闭”。信号是指示列车运行及调车作业的命令，有关行车人员必须严格执行。铁路信号分为视觉信号和听觉信号。视觉信号又分昼间、夜间及昼夜通用信号。视觉信号的基本颜色：红色——停车；黄色——注意或减低速度；绿色——按规定速度运行。听觉信号：号角、口笛、响墩发出的音响和机车、轨道车的鸣笛声。铁路信号按信号机是否可移动又可分为固定信号、移动信号和手信号。按停车信号的显示意义可分为绝对信号和非绝对信号（亦称容许信号）两种。绝对信号是指当显示停止运行的信号时，列车、调车必须无条件遵守的信号显示。进站、出站、进路和通过信号机的灯光熄灭、显示不明或显示不正确时，均视为停车信号。接近信号机的灯光熄灭、显示不明或显示不正确时，均视为进站信号机为关闭状态。装有容许信号的通过信号机，显示停车信号时，准许铁路局规定停车后起动困难的货物列车，在该信号机前不停车，以最高不超过20 km/h，运行到次一通过信号机，按其显示的要求运行。快速的信号切换时间(边沿速率)将导致回流、串扰、阻尼振荡(振铃)及反射等问题的增加。信号的边沿速率与信号的工作频率是两个不同的概念，高的边沿速率不一定是高的频率。例如在实际的应用中，可能系统的工作频率并不高。但如果信号的上升速率过快的话，将会产生较大振铃现象，同样会带来信号完整性的问题。当振铃信号达到器件所能容忍的极限值时会使器件内部的半导体特性发生变化(电子迁移)、器件发热及功耗加大等现象，造成系统的可靠性降低，并且较快的边沿速率其功耗也越大。"
}