{
    "names": [
        "中文名",
        "外文名",
        "制片地区",
        "导    演",
        "制片人",
        "类    型",
        "主    演",
        "片    长",
        "上映时间",
        "对白语言",
        "色    彩"
    ],
    "values": [
        "东京奏鸣曲",
        "Tokyo sonata",
        "日本/荷兰",
        "黑泽清",
        "木藤幸江",
        "家庭/剧情",
        "香川照之，小泉今日子，井之肋海，小柳友，井川遥，津田宽治等",
        "119分钟",
        "2008年9月27日（日本）",
        "日语",
        "彩色"
    ],
    "para": "《东京奏鸣曲》是黑泽清执导的家庭剧情类电影。由香川照之、小泉今日子、井之肋海、小柳友等领衔主演。该片讲述了被公司裁员，却难以说出口的父亲与怀揣着各自烦恼的整个家庭从崩溃到重生的故事 。该片2008年9月27日在日本上映。《东京奏鸣曲》剧照(30张)46 岁的佐佐木龙平（香川照之 饰）是一家健康器材生产商的总务课长，但当公司将部分业务迁往中国后，他却成为冗员惨被解雇。他气愤离开任职多年的公司，但没有把坏消息告诉妻子惠（小泉今日子 饰）。翌日开始，他每天仍然穿上西服，背着公事包如常上班。事实上他四处寻找新工作，却不肯接受低下的职位。有机会面试时又因表现差而碰壁，令他十分气馁。中午他排队领取免费的救济餐，一天遇见旧同学黑须（津田宽治 饰）。黑须原来也失业两个多月，但自设令手提电话定时响起，假装公事繁忙，自欺欺人。两人亦到图书馆消磨时间。龙平的长子贵（小柳友 饰）是个大学生。他想投考美军的海外募征。次子健二（井之海 饰）想学习钢琴，但龙平不答应。他拾回被人遗弃的键盘乐器，又用母亲给他的午饭月费去交学费，到金子先生（井川遥 饰）的琴室上课。龙平当上商场大楼的清洁工人，惠知道丈夫的情况有异，但一直没有查询。一天，一个开锁了得的蒙面小偷（役所广司 饰）潜入佐佐木家，因被惠发现逼她交出钱财未果，反被惠看到他的面貌，慌忙间挟持她上车，并叫她开车载他离去…… 资料来源 资料来源 在本片的拍摄过程中，黑泽清一反常态，室内戏基本都利用摄影棚的布景拍摄。通常室内布景为了便于照明不做天花板，而黑泽则与众不同，他要求给布景加上天花板，让光线呈现出从窗外射入的自然感觉。另外，佐佐木家外景则是借用井之头沿线某个人家拍摄的。 创作背景该片的原始剧本是曾经在日本生活过的澳洲剧作家Max Mannix的作品。在2006年，有两家电影制作公司对这个本子产生了兴趣，一家是日本的Entertainment Farm，另一家是大名鼎鼎的荷兰公司Fortissim《东京奏鸣曲》官方壁纸(3张)o。Fortissimo曾经制作过吉姆·贾木许和王家卫的作品，但以往从未参与过日本电影的制作。起初，该公司抱持着一种半观望的态度——如果能找到好导演接手，才会正式与Entertainment Farm联手合作。在2008年的威尼斯电影节上，事情发生了决定性的转机。黑泽清的《呼喊》是参展片之一。两个公司的制片人在一次会议上遇到了黑泽，他们当下决定邀请他来执导此片。当时黑泽拍乏了惊悚恐怖片，正想换换口味。读过原始剧本后，黑泽觉得这个简洁而有力的故事深具电影化的潜质，便应承了下来，决心放手一试自己从未把握过的题材。剧本更新该片的原始剧本是曾经在日本生活过的澳洲剧作家Max Mannix的作品，拿到剧本后黑泽清进行了大刀阔斧的改编。Max Mannix的本子以父子关系为基干：父亲瞒着一家人假上班，儿子瞒着一家人学钢琴，由两人的对立和沟通推动情节的发展。而黑泽在此基础上加入了母亲和哥哥的故事。他想为家庭感最稀薄的哥哥设置一个大秘密，便虚构了一场战争。在刻画母亲时，黑泽采纳了身为主妇的田中幸子女士的意见。母亲虽然是家庭成员们的维系和依靠，但她其实是家中最孤独的人，这样的设定折射出日本主妇的现实状态。2007年，黑泽完成了剧本，由此影片进入了拍摄阶段。拍摄过程《东京奏鸣曲》官方海报(6张)在拍摄佐佐木在职业介绍所和发放救济食物的公园段落时，黑泽清以一种不以觉察的喜剧方式来表现。一个穿着整洁，打着领带的中年男子，夹在一群落魄的老年人中间，显得如此不和谐。与佐佐木同样陷入失业困境的黑须，竟然自欺欺人自设铃声，来令自己感觉仍在上班中，并且依旧把皮鞋擦的铛铛亮。黑泽清的老搭档役所广司也没有缺席。他在片中友情出演入室盗窃的小偷，这个角色虽然不是佐佐木家的成员，但却起到了举足轻重的作用。此外，通过严格试镜选拔出来的井之肋海和小柳友分别扮演佐佐木家的两个儿子，他们的表现也十分出彩。 正面评价从一个四口之家的经历和关系里，黑泽清看到的是整个日本在新世纪经济、社会和政治环境中不适应的躁动状态，父亲的职位被中国人抢了、大儿子要去美国参军、新闻里评论员对中国能源资源的分析，都是日本在被强大外力冲击下的各种反应，黑泽清很准确地把这些因果碎片藏在影片情节中；而仅仅是在失业问题上，他也发散出多个方向的反思：国际接轨下新旧价值观的冲突、惟利是图心态下对生命的漠视、整个民族的失落感、伦理道德的脆弱，这些反思既是随着情节步调层层递进也是互相交织，黑泽清清楚看到了这些问题，也希望观众能看到这些问题。无论剧本、导演、表演、美术抑或音乐，都值得玩味推敲。影片这样流畅、幽默、思想丰满的故事让人看到黑泽清不只是惊悚题材的玩家，从极端个人化到《东京奏鸣曲》的幽默平和，叙述能力和自我约束能力，都跳脱出类型片导演的窠臼。（网易娱乐评 ）负面评价有影评人认为《东京奏鸣曲》是黑泽清最恐怖的影片，因为其情节与人们有关。人只要明白自己有份创造这世界的疯狂，自然会不寒而栗。影片充满尘世琐事，例如在家吃饭，面试就职，学生上课，主妇购物等。（腾讯娱乐评 ）"
}