{
    "names": [
        "中文名",
        "出品时间",
        "出品公司",
        "制片地区",
        "导    演",
        "编    剧",
        "主    演",
        "集    数",
        "类    型",
        "上映时间"
    ],
    "values": [
        "仙人掌花",
        "1993年",
        "飞达传播公司",
        "中国台湾",
        "梁修身",
        "张明玉",
        "",
        "张玉嬿",
        "，",
        "焦恩俊",
        "，",
        "张晨光",
        "，",
        "席曼宁",
        "",
        "25集",
        "家庭，爱情，伦理",
        "1993年5月"
    ],
    "para": "剧名：《仙人掌花》地域：中国台湾类型：家庭、伦理、言情、中视花系列剧主演：张玉嬿、张晨光、席曼宁、焦恩俊首播时间：1993年05月首播频道：中视编审：蒋彭成策划：江蕙如林弘毅（张晨光饰）是年轻的商业巨子，为了一块不易争夺的土地，暗中唆使手下纵火烧屋，不料造成胡老先生（崔福生饰）在大火中丧生，老太太则双目失明，其独子健群（焦恩俊饰）自美赶回了解真相后，便伺机报复。弘毅的儿子柏强（陈彦儒饰）在他严苛的管教下，有点自闭的倾向，温顺认命的妻子俞佩茹（张玉嬿饰）总是逆来顺受，为这个家力持安宁。盛巧玲（席曼宁饰）是佩茹的闰中密友，弘毅事业上的好伙伴，也是秘密情人，原本 不求名份的她，却因突如其来怀孕的事实，而希望弘毅能与她结婚，就在两人相偕去与佩茹坦白时却发生了车祸，巧玲流产了，弘毅则因脑部受到重创，全身麻痹，丧失记忆。这晴天劈雳的打击，佩茹来不及思索，义无反顾的承担下来，健群接近佩茹，帮助佩茹渡过难关。弘毅力图挣扎新生的景象，使健群彷徨不已，渐渐，他竟对佩茹产生情愫，令他颇为痛苦。巧玲也因承受不住弘毅已将她忘怀的事实，而悄然出国。国宝（杨少文饰）与大行（雷威远饰）便趁机夺取弘毅的职位，使得林家的经济陷入困境，求救无门的佩茹幸得弘毅好友怀远（聂秉贤饰）及家庭教师美芳（蒋黎丽饰）的帮助，全家搬往乡下，靠栽种盆栽维生，生活使得改善。巧玲此时回国，得知弘毅已慢慢康复，则决心要找回属于自己的幸福。巧玲与健群两人联手，设计佩茹和弘毅，揭发过往种种……[1-4] 《折磨》 作词:陈乐融 作曲:李富强演唱 周子寒说分手会不会太晚 说相爱会不会太难 有谁知苍天这般安排 该不该 不让我高飞 强留我一生 不看我眼神 满天的疑问 不让我高飞 独守你一人 不怕我疲惫 痴心渐渐变冷 若无缘 情难全 请让我们划下句点 不让我高飞 强留我一生 不看我眼神 有多苦 多恨 若无缘 情难全 请让我们划下句点 不让我高飞 强留我一生 不看我眼神 有多苦 多恨《明月心》词：陈大力 曲：陈大力，陈秀男演唱：叶倩文如果明月无心那天空不会下雨如果大海有情沙滩不会沉睡你就像那大海我就是那明月明月有心大海无情如果能够无心就不会再哭泣如果不再有情也不用再伤心如果只是如果你如何能做到我的心情谁能明了在风中　在雨中多少的岁月匆匆难道你　难道你看不到我的痴情我等待　我等待我等待黎明快来当明月沉入大海仿佛被抱满怀是等待　是无奈是悲哀如果能够无心就不会再哭泣如果不再有情也不用再伤心如果只是如果你如何能做到我的心情谁能明了在风中　在雨中多少的岁月匆匆难道你　难道你看不到我的痴情我等待　我等待我等待黎明快来当明月沉入大海仿佛被你抱满怀是等待　是无奈是悲哀在风中　在雨中多少的岁月匆匆难道你　难道你看不到我的痴情我等待　我等待我等待黎明快来当明月沉入大海仿佛被你抱满怀是等待　是无奈是悲哀"
}