{
    "names": [
        "中文名",
        "外文名",
        "其它译名",
        "出品时间",
        "出品公司",
        "制片地区",
        "拍摄地点",
        "发行公司",
        "首播时间",
        "导    演",
        "编    剧",
        "主    演",
        "集    数",
        "每集长度",
        "类    型",
        "制片人"
    ],
    "values": [
        "付岩洞复仇者们",
        "부암동 복수자들、Avengers Social Club",
        "付岩洞复仇者们、复仇者社交俱乐部、大妈复仇联盟",
        "2017年",
        "JS Pictures",
        "韩国",
        "韩国",
        "韩国tvN有线电视台",
        "2017年10月11日",
        "权锡璋",
        "黄多恩、金伊智",
        "李枖原，罗美兰，明世彬，李濬荣",
        "12集",
        "约60分钟",
        "剧情、伦理、喜剧",
        "李振石"
    ],
    "para": "《付岩洞复仇者们》是韩国tvN有线电视台于2017年10月11日起在水木档播出的伦理喜剧，由权锡璋执导，黄多恩、金伊智编剧，李枖原、罗美兰、明世彬、李濬荣等联合主演。该剧改编自韩国网络漫画《付岩洞复仇者社交俱乐部》，主要讲述了三个身份背景各自不同的女人团结在一起后，计划复仇并付诸实践的故事 。有钱的富家千金金正惠、市场海鲜摊主洪度熙和大学教授的妻子李美淑意外结成了“复仇者俱乐部”，最后加入的俱乐部老幺居然还是金正惠丈夫带回家的高中生私生子李秀谦，无论怎么看都很奇怪的四个人秉承着绝对不要做“残酷暴力的复仇”的原则，决定去教训那些在生活中无法无天，给她们和周围的人带来了伤害的人，比如对洪度熙的女儿性骚扰的高中校长，李美淑有家暴倾向的丈夫，金正惠贪得无厌的家族等等，由于大家也都是第一次执行这样的“复仇行动”，尽管看着《名侦探柯南》的漫画进行了学习，但每次的过程总是状况百出、花絮不断，引发了无尽的爆笑。组成“复仇者俱乐部”这四个人，每个人都有生活的伤痛，又美又豪又高冷的金正惠是大家族的私生女，连自己母亲的脸都没见过，洪度熙是个寡妇含辛茹苦抚养一双儿女，李美淑备受家庭暴力伤害，儿子又在很小的时候就去世了，李秀谦的母亲只把他当做赚钱的工具从不真正关爱他。所以，当这四个人结成“复仇者俱乐部”不但是报复那些作恶的人，也在相互治愈彼此的内心 。付岩洞复仇者们（分集剧情 ）（演职员表 ）（角色介绍 ）　　付岩洞复仇者们 OST Part 1发行日期：2017-10-19发行公司：CJ E&M MUSIC曲目列表：相信奇迹相信奇迹（inst）付岩洞复仇者们 OST Part 2发行日期：2017-10-26发行公司：CJ E&M MUSIC曲目列表：秋夜付岩洞复仇者们 OSTPart 3发行日期：2017-11-02发行公司：CJ E&M MUSIC曲目列表：心痛的日子付岩洞复仇者们OST BGM发行日期：2017-11-16发行公司：CJ E&M MUSIC曲目列表：01 Avengers Social Club02 Avengers Ska03 Either Way04 Lipstick On His Collar05 Istan06 Vengence Is Mine07 Tooth Pick Up Yo Ass08 Infuse09 Sneaky10 Calcula11 Lamenistery12 Sheego13 Bella Acapella14 No Clue15 Torn16 Bella Ciao17 Serious Competition18 Unfair19 Jerking20 Rebellion21 Guit Twang22 Red Stocking23 Plan B24 Street Lady25 OTL（音乐原声 ）基本信息收视信息（收视信息 ）虽然该剧剧名和简介听起来非常的暗黑，但事实上这绝对是一部充满了黑色幽默的喜剧，特别是李枖原在剧中再次挑战她最为擅长的表面高傲冷漠的财阀太太，其实却有着极为纯真的少女一面。除了该剧故事带给观众极大的新鲜感，剧中三位演技派女演员的卡司搭配也让观众从视觉上来看，有着新鲜感 。（搜狐韩娱评）随着该剧剧情的展开，该剧的主题也越发的鲜明了起来，除了很有趣味性的剧情和不少爆笑情节的设计外，剧中主演们的表现也给这部剧加分很多。不论是李枖原、罗美兰和明世彬组成的“复仇者俱乐部”的三位女成员，还是李俊英成为加入的最后一名成员李秀谦，恰如其分的表演都给观众带去了很多的乐趣。该剧故事在不断地告诉观众，每个人的人生中都有不如意和被伤害的时候，要找到跟自己志同道合的人，带着好的信念往下走 。（搜狐韩娱评）"
}