{
    "names": [
        "中文名称",
        "外文名称",
        "国家/地区",
        "主持人",
        "主要嘉宾",
        "首播时间",
        "播出频道",
        "播出时间",
        "在线播放平台",
        "每集长度",
        "播出状态"
    ],
    "values": [
        "今日影评·表演者言",
        "Movie Talk",
        "中国",
        "陈旻、瑶淼",
        "周迅",
        "2017年11月6日",
        "CCTV-6电影频道",
        "每周三、周四晚十点档",
        "[4]",
        " ",
        "",
        "1905电影网、人民日报移动客户端、腾讯视频",
        "16分钟",
        "已完结"
    ],
    "para": "《今日影评·表演者言》是由演员周迅联合CCTV-6电影频道《今日影评》共同发起的一档表演文化传承系列特别节目。 2017年11月6日至11月17日，每周一至周五晚十点档在CCTV-6电影频道开播，每期16分钟，连续播出十期节目。由黄渤、秦海璐、冯远征、奚美娟、吴君如、蒋雯丽、段奕宏、赵立新、王千源、王庆祥和易烊千玺十一位表演者将作为嘉宾先后登陆十期节目，与周迅对谈，分享表演心得，共同打造新时代“表演课”，树立新时代文艺标杆。 2018年5月26日，“表演者言，言而有力”——《今日影评·表演者言》第二季开播发布会在北京举办。 第二季将于2018年6月6日起，每周三、周四晚十点档正式在CCTV-6电影频道播出。 《今日影评·表演者言》第二季已揭晓的节目嘉宾包括：陈冲、陈建斌、董子健、黄觉、舒淇、宋佳、田壮壮、王宝强、王砚辉、闫妮、于和伟等十一位表演者。 《今日影评·表演者言》第一季是由演员周迅联合CCTV-6电影频道《今日影评》共同发起的一档表演文化传承系列特别节目。11月6日至11月17日，每周一至周五晚十点档在CCTV-6电影频道开播，每期16分钟。  “用真诚之作，传递匠心精神。以纯粹之言，传承电影文化。”《今日影评·表演者言》旨在邀请表演方面有成就、有感言的演员以最朴素的心、最简单的话一起来交流和分享在电影与生活中所获得的创作经验。而周迅作为重要参与者，领衔对谈十一位演员座上客。非表演科班出身的周迅经过二十年片场的打磨，凭借精妙的演技和踏实的敬业精神获得了极佳的观众口碑和业内人缘。而在越来越多的与年轻演员的合作中，她切身感受到新生代演员对于表演经验的渴求，以及表演艺术传承的重要性。电影频道《今日影评》携手周迅，共同发起这一系列特别节目正值此契机。[1-2] 《今日影评·表演者言》第二季将突出“表演者”的概念，在第一季关注表演的基础上，将目光深情注视“表演者”为人的方方面面，寻找演员这个职业、表演这门艺术与人心人性的深层互动与联结。 第二季已于2018年6月6日当晚22:00档电影频道正式播出。 本季节目将继续保持清淡节目风格，聚焦“表演者”话题。作为节目发起人，周迅将与：陈冲、陈建斌、董子健、黄觉、舒淇、宋佳、田壮壮、王宝强、王砚辉、闫妮、于和伟等嘉宾对谈，分享表演心得。 播出时间期数主题诗句主持人嘉宾2018年6月6日第一期风物长宜放眼量。 陈旻周迅、舒淇 2018年6月7日第二期见面一色，不知其美。陈旻周迅、宋佳 2018年6月13日第三期少年辛苦终身事，莫向光阴惰寸功。陈旻周迅、王宝强 2018年6月14日第四期不受虚言，不听浮术，不采华名，不兴伪事。瑶淼周迅、王砚辉 第一季：黄渤、秦海璐、冯远征、奚美娟、吴君如、蒋雯丽、段奕宏、赵立新、王千源、王庆祥、易烊千玺。第二季：陈冲、陈建斌、董子健、黄觉、舒淇、宋佳、田壮壮、王宝强、王砚辉、闫妮、于和伟。 11月6日 第一期周迅&黄渤·求实篇 相比周迅，黄渤进入到演员这个职业的确是晚了一些，而两人的相同爱好也绝不仅仅是表演。“我们经常在一个歌厅里唱歌，他老是喜欢逗我。”周迅在《今日影评·表演者言》中清晰地回忆着往事。第一期(4张)作为多年的老朋友，黄渤和周迅都很期待能和对方有一部合作的戏。但无奈两人没有发现适合彼此的剧本，因此这项计划便一再搁置。不过，黄渤似乎有新的想法，他打趣道：“她现在已经不太演偶像剧了，所以跟我合作比较少。”在电影《斗牛》中，黄渤饰演一位看管奶牛的农民牛二。黄渤说，虽然他没拍过几个舒服的戏，不过要说到最苦，还是非《斗牛》莫属。拉牛走过山坡的镜头，是这部电影开拍的第一个镜头，黄渤一遍又一遍地演，跑烂了37双棉布鞋，拍了一百三十几遍。他依然清晰地记得，第三十六条还不错。在演《亲爱的》之前，黄渤看了很多之前的纪录片。黄渤在电影中的表演在任何一刻都是极其准确的。但黄渤认为，这样的表演就算再真实，也只能够表现出真正真实场景的万分之一。“高级的表演，是达到度的真实。演员要在表演的背后找到真实的依据，而不是你以为的真实。” 11月7日 第二期周迅&秦海璐·汲取篇周迅和秦海璐一直惺惺相惜，但直到电视剧《红高粱》才终于合作了一把。两人在一起拍了几个月的戏，相处中，周迅发现，两个人完全是不同类型的演员。第二期(3张)周迅特别感性，而秦海璐则是理性型，在秦海璐看来，表演一定是理性在前，感性在后。理性在先就是无论什么类型的表演，接到一个新剧本时，一定会先判断这个剧本是否适合自己，自己是否喜欢这个角色。看剧本的时候，不单看自己的戏份，还看别人的。人们常常会提到两大主演飙戏的说法。演员真的觉得飙戏才过瘾吗？对此，周迅和秦海璐笑称这是“宣传词”，飚戏并非大家所想。秦海璐她说：“飙戏应该是两个人互相踩着彼此的节奏，就是你给我一句，我得能接住，还得再上一个台阶。互相给予，互相成就，把戏推到一个制高点。这个就是飙。”谈到本期节目的关键词“汲取”，两人都表示会从生活当中汲取养料来诠释角色。周迅在演《恋爱中的宝贝》的时候去精神病院体验生活，拍《红处方》的时候去看那些吸毒的女孩。而秦海璐拍《钢的琴》的时候，也曾去东北工厂暗中观察。但秦海璐认为，从生活中汲取的养料一定需要加工处理，不能真的直接把现实生活搬到银幕上。 11月8日第三期周迅&冯远征·筋骨篇第三期(3张)谈起话剧舞台使用话筒的现状，冯远征表示人民艺术剧院仍在坚持，不使用话筒，用嗓子将声音传到最后一排，用声音去“拥抱剧场”。话剧表演需每天重复，重复着台词，动作，走位，但每一次表演对角色的理解却不一样，冯远征一直用严苛的标准要求着自己，他说：“我们现在从事的是事业，我们不是在为饭碗，因为事业和饭碗是两回事。” 11月9日第四期周迅&奚美娟·温度篇第四期(3张)在《今日影评·表演者言》 录制现场重温《红处方》片段时，奚美娟忍不住感慨，现在有些演员的台词功底实在太差，“我们当时那个年代，电视剧和电影全是没有字幕的，还是可以听出我们在说什么，吐字发音还是挺清晰的。现在的戏都打字幕，如果把字幕抽走的话，真的，有的时候都听不清有些演员在说什么”。 11月10日第五期周迅&蒋雯丽·充实篇第五期(3张)第五位表演者嘉宾蒋雯丽来到《今日影评·表演者言》 ，与周迅深度对话。作为实力派女演员，蒋雯丽早年因主演电视剧《牵手》爆红，又凭借《立春》斩获金鸡奖最佳女主角，还曾执导口碑佳作《我们天上见》。 11月13日第六期周迅&吴君如·融合篇第六期(2张)从影三十余年、叱咤影坛的吴君如将与周迅畅谈表演艺术的“融合”之道。吴君如在《今日影评·表演者言》中坦言，在周迅与陈可辛合作《如果·爱》时，吴君如常常片场探班，她发现，周迅能够和角色完美“融合”，十分自然，而且十分羡慕周迅能演出那些“缥缈感”十足的角色。 11月14日 周迅&段奕宏·根脉篇第七期(2张)刚刚凭借《暴雪将至》拿下第30届东京国际电影节最佳男演员奖的段奕宏将做客《今日影评·表演者言》 ，和周迅共同探讨演员的根脉。 11月15日周迅&赵立新·弥新篇第八期(2张)被誉为演艺圈“全能型人才”的赵立新做客《今日影评·表演者言》 ，“不同的国家，不同的文化，不同的语言，不同的思维，所以你带上来的东西完全不一样。” 11月16日周迅&王千源·磨砺篇第九期(2张)前不久获金鸡奖最佳男配角的王千源做客《今日影评·表演者言》 ，与周迅畅谈了自己的表演“磨砺”之路。王千源在多年的演艺生涯中塑造过诸多让人过目不忘的角色。 11月17日周迅&王庆祥&易烊千玺·传承篇第十期(4张)《今日影评·表演者言》 迎来收官之作以“传承”为主题，演员周迅、表演前辈王庆祥与青年演员易烊千玺共聚一堂，戏骨演员为新生代演员现场上了一堂新时代“表演课”。 2018年6月6日 第一期周迅&舒淇·风物长宜放眼量 第一期嘉宾舒淇的主题诗句是“风物长宜放眼量”。舒淇说，“我觉得演员就是要打破自己原本有的东西，靠经历、靠挫折，尝试了之后，就可以打破框架。但那个框架出来的效果会是什么，其实我也不知道，也没有人知道。慢慢地，才会有很多蜕变。对于演员来说，就是在不断的纠结之中，再找更纠结的地方，才可以表现出不一样的层次。另一方面，也要跳出格局去看大方向。”2018年6月7日 第二期周迅&宋佳·见面一色，不知其美。 第二期嘉宾宋佳的主题诗句是“见面一色，不知其美。”作为实力与人气兼具的女演员，宋佳曾凭借不凡的演技获得多个颇具影响力的奖项。提及自己对表演中“美”的认知，宋佳表示人有很多的面，不光只有美的一面，演员的任务是把活生生的人演出来，至于表面的美丑留则给观众。2018年6月13日 第三期周迅&王宝强·少年辛苦终身事，莫向光阴惰寸功。 第二期嘉宾王宝强的主题诗句是“少年辛苦终身事，莫向光阴惰寸功。”人生如戏，戏如人生，梦想没那么容易实现，提起演员王宝强，有很多人会说，他是一个幸运的人，但又有谁会想到，这种“幸运”，并不是凭空而来的。不畏辛苦，未有惰意，不破不立。2018年6月14日 第四期周迅&王砚辉·不受虚言，不听浮术，不采华名，不兴伪事。 提起王砚辉这个名字，似乎并不耳熟。但在十年前，他就已经凭借精湛的演技被周迅尊称为“王老师”，王砚辉说，“我拍戏的时候是演员，不拍戏的时候就是老百姓。”不接受虚妄的言论，不信从虚浮的技艺，不采用华而不实的名称，不兴作伪诈的事业。演员一定要踏实做人，认真演戏，不受浮华和虚名的引诱。这就是王砚辉的箴言，这恰好符合了本期表演品格的核心诗句“不受虚言，不听浮术，不采华名，不兴伪事”。2018年6月20日第五期周迅&陈建斌·石可破也，而不可夺坚丹可磨也，而不可夺赤。 演员不仅要有一颗“赤子之心”，还应该是一名纯粹的“理想主义者”。陈建斌说：“以前，一个年轻的演员练好了一身的技艺，然后来到剧组了，他准备用他自己所有的热情改变这个剧组，改变这个世界。当这个演员成熟了以后呢，他才知道，改变这个世界是不可能的，他能做的事情就是改变自己，不要忘记你的初心，仍然达到你的这个目的。我觉得这就是面对现实的最好的做法。”2018年6月21日第六期周迅&于和伟·千磨万击还坚劲，任尔东西南北风 “演员这个职业，当它成为一个商品的时候，你真的容易丢失目标。我的初心就是要做一个好演员。”“千磨万击还坚劲，任尔东西南北风”，这句诗所描绘的正是演员的风骨之所在。每一个演员的职业生涯都经历着不同的坎坷，面临着不同的挣扎。如何于千磨万击之中保持坚劲，是一个演员最终能否走进观众内心的根本之所在。表演者于和伟认为：“一定要在角色身上去找到自己的情感，一个角色的生命就是个性。我喜欢那个个性，那个个性可以跟我的内心有沟通，我信任他。”2018年6月27日第七期周迅&陈冲·不为浮云遮望眼，自缘身在最高层 在陈冲眼里，人们称她为“小花”，亦是在称呼他们自己的回忆。“一个演员的一辈子能够演这样一部电影，挺幸运的。”在演员的成长过程中，名利、畏惧、拒绝……都是可以通过努力来控制的。但是，或许我们都容易忽略，时间是一直向前走的，“年龄”似乎是“不可控”的。“从演员本身的角度来讲，其实他是年龄越大，他累积的情感和那个越来越深，而越来越广。”陈冲说：“谦卑是尊严的一个基础，你失去了谦卑，你必然就失去了某一种尊严，所以想要成为真正一个好演员的话，你肯定是要有这一层谦卑。”“谦受益，满招损。所以，演员的纯粹是非常非常珍贵的。”2018年6月28日第八期周迅&黄觉·临渊羡鱼，不如退而结网 表演者黄觉说：“演员让我们更多去关注这个世界，去定格一些可能别人会忽略掉的瞬间和情感，你感知世界的天线就是从一个本来很小的，换成一个大的，而且是名正言顺，肆无忌惮。我是演员，我得去吸收，我得去感受，你在演员这个角度，你开始觉得有兴趣了，然后你开始自己塑造，找自己和角色的共通点，贴得越近越知道，挺欣喜的。”2018年7月4日第九期周迅&闫妮·慧者心辨而不繁说 闫妮说： “最幸运的一件事情，就是我做了演员。她那个人物就长在你的身上了，长在你身上之后，你还能够有一种自己的东西出来。”你有时候表达出来的东西，和你自己的生活、和你这个人还是有关的，但这所有的一切，都是命运的安排。就刚好也有一个这样的戏，也让我去表达，这也是个好事情，从演戏中找到一种快乐和一种安全感。”2018年7月5日第十期周迅&田壮壮·博学之，审问之，慎思之，明辨之，笃行之 本期《今日影评·表演者言》的核心诗句是：“博学之，审问之，慎思之，明辨之，笃行之”。田壮壮说：“这句话看起来简单做起来难，只有把这句话变成自己的，才有可能成为一个好的表演者。”他认为，演员要不断地去积累、收集，去感受、发酵，把生活中的所见所闻所感变成自己的东西，而说到底，就是要用心去体验，用心去体现。让观众相信才是最重要的。2018年7月6日第十一期周迅&董子健·学所以益才也，砺所以致刃也。 作为表演界的新生力量，董子健认为表演是生命中的一位好朋友，生活是本职工作，而表演是一种爱好、一种乐趣，这种乐趣在于表演中的各种磨砺。董子健直言：“表演不仅是天赋还需要后期的磨砺，而享受表演中的磨砺，不断把自己打碎了，在磨砺中重组才会有新的表演。”他也一直坚信：“作品会流逝，但角色是不会被忘记的”。所以从出道至今，董子健尝试过很多角色，揣摩过年代的隔阂，也探索过地域的差异，诠释了一个个迥然不同的形象。演技不是天生，而是依靠后天的不断学习和实践获得。你要不停地在这些挫折之中，找到自己最光彩的那一面。"
}