{
    "names": [
        "中文名",
        "外文名",
        "其它译名",
        "出品时间",
        "出品公司",
        "制片地区",
        "拍摄地点",
        "发行公司",
        "首播时间",
        "导    演",
        "编    剧",
        "主    演",
        "集    数",
        "每集长度",
        "类    型",
        "制片人",
        "主要奖项",
        "在线播放平台",
        "上星平台"
    ],
    "values": [
        "九州·海上牧云记",
        "Tribes and Empires:Storm of Prophecy",
        "海上牧云记",
        "2015年",
        "九州梦工厂国际文化传播有限公司、网易影视",
        "中国大陆",
        "",
        "新疆",
        "、象山、",
        "北京",
        "、",
        "南京",
        "、",
        "日本",
        "",
        "九州梦工厂国际文化传播有限公司",
        "2017年11月21日",
        "",
        "曹盾",
        "",
        "曹盾、魏京娜、田妍娟、今何在",
        "",
        "黄轩",
        "，",
        "窦骁",
        "，",
        "周一围",
        "，",
        "徐璐",
        "，",
        "文咏珊",
        "，",
        "张佳宁",
        "，",
        "蒋勤勤",
        "，",
        "王千源",
        "，",
        "万茜",
        "",
        "75集",
        "45分钟",
        "东方魔幻剧",
        "王鹤然、梁超",
        "第24届上海电视节白玉兰奖最佳摄影、最佳美术提名",
        "[5]",
        " ",
        "",
        "爱奇艺、优酷、腾讯视频",
        "",
        "湖南卫视",
        ""
    ],
    "para": "《九州·海上牧云记》是由九州梦工厂国际文化传播有限公司出品，曹盾执导，黄轩、窦骁、周一围、徐璐、文咏珊、张佳宁、蒋勤勤、王千源、万茜主演的东方魔幻剧 。该剧改编自今何在的同名小说，讲述了端朝末年的九州大陆，人类皇族牧云家的六皇子牧云笙、大将军之子穆如寒江、瀚州八部落的后人硕风和叶之间争夺天下的故事 。该剧于2017年11月21日在爱奇艺、优酷、腾讯视频首播 ；12月29日在湖南卫视偶像独播剧场上星播出 。九州大陆上古时代，人类皇族牧云家的六皇子牧云笙（黄轩饰）是魅族所生，不受父亲宠爱。他偶然获得一幅古画，画中美丽的魅灵盼兮（文咏珊饰）让他痴迷，两人相约要寻找世间最美的地方。少年穆如寒江（窦骁饰）是大将军穆如槊（曹卫宇饰）之子，从小进宫伴读，他个性顽劣，与牧云笙性情相投。此时，附属于端朝的瀚州八部落谋反，被穆如家的铁骑击溃。几年后，八部落的后人硕风和叶（周一围）羽翼丰满，打败穆如家，穆如家被皇帝流放。穆如、牧云两家反目。然而当八部落大军兵临端朝都城时，唯一能拯救皇朝的只有穆如寒江。一群年轻人的恩怨情仇就在大时代中展开 。人物画卷（分集剧情 ）（演职员表 ）（来源 ）《九州·海上牧云记》改编自今何在的同名小说，是按照九州世界的设定虚构出来的故事。该剧的原著仅有27多万字，经过改编之后的电视剧，集数达80集，在人物和场面上都进行了很大程度的扩充 。2015年8月30日，该剧在新疆那拉提草原正式开机 。2016年5月27日，摄制组经过270个拍摄日，在日本滋贺彦根古城宣布杀青 。从筹备到杀青历时2年，全组工作人员最高达1000人，演职人员出演超50000人次；道具陈设占地面积60000平方米，兵器超12000件，马具超500套；梳妆道具制作工时累计达36000小时；角色设计170个，服装手稿约20000张，共制作10500件服装，制作过程长达1年，其中单套服装（红鸟女巫）制作工时超过330小时，羽毛5000余片。外景覆盖海拔从-154米（吐鲁番盆地）到3600米（翻越天山山脉）转场距离累计近20000公里，全组转场共13次（那拉提-特克斯-赛里木湖-克拉玛依-横店-象山-仙居-天台-象山-南京-日本-北京）；场景设计搭建76个，设计手稿超10000张，置景面积超100000平方米，其中完整园林场景设计搭建13个（未平斋、金宁苑、九州客栈、瀚州八部等） 。原画设定(24张)服装道具(22张)剧照海报(53张)该剧中所使用的机械仿生道具马匹一共分为三种类型。分别为：奔跑马、前摔马、起扬马。这三种类型的马匹也是好莱坞电影中经常使用，《九州·海上牧云记》剧组开启了国内影视剧中首次将三种类型的机械仿生马同时应用的先河。奔跑马完全模拟真马自然奔跑，模拟肌肉纹理、皮肤褶皱、毛发生长、眼睛瞳孔等等，1：1高仿真正马匹。并且在造型处理上可根据需要，更换皮肤、毛发、眼睛等颜色。完成马匹在快速奔跑中马腿被绊导致突然前摔动作，既保护了动物演员的安全，也保护了真人演员的安全，并且保证镜头需要 。牧云族徽采用神鸟凤凰作为图腾，取百鸟朝凤之意，象征牧云一族皇室正统的地位。穆如族徽是与剧情贴合的紫麒麟图腾，体现穆如作为武将世家马上安天下的本领，麒麟又是国之瑞兽，象征着穆如氏端朝股肱之臣的地位。“铁沁”是硕风和叶的部族，硕风族徽是八部中最为复杂的，三道迂回似乎象征着八部之主硕风和叶坎坷的经历，整体气质又与铁王剑神似，预示了硕风部八部之首的地位。赫兰部族徽设计理念中上半部分取硕风部神器“夸父斧”，下半部分则是赫兰首领铁辕的兵器 。概念海报(15张)幕后花絮(23张)剧照(28张)2016年3月9日，该剧在拍摄七个月之后，首次发布1分钟尝鲜版片花；25日，该剧公布6分钟先导预告 。6月8日，片方首次公布幕后花絮纪录片 。8月9日，该剧公布一组绢画创意海报 ；24日，剧方发布花絮特辑 ；9月2日，公布世界观特辑 。9月27日，剧方发布礼仪特辑，详细解析了剧中的仪式礼制 。2017年4月5日，该剧发布\"正心\"版长片花 。11月3日，片方宣布该剧定档于11月21日网络平台播出 ；8日，公布服化道制作特辑 ；13日，该剧在北京举行首场发布会 ；20日，片方发布导演特辑 。12月26日，片方宣布该剧于12月29日在湖南卫视日播档上星播出 。2017年11月，该剧在爱奇艺、优酷及腾讯视频播出4小时全网总播放量破亿；截止至11月22日上午网播量达到12亿 ；截止至12月1日，网播量破20亿 ；视频会员剧集完结时，网播量突破85亿 ，非会员剧集完结时，网络播放量96亿；截止2018年1月18日，全网播放量突破100亿 。族徽(12张)《九州·海上牧云记》一开始由几个航拍大远景镜头组成，通过镜头的展示，一个广袤的九州世界就此建立。令人惊喜的是，这样的镜头不仅存在于开篇介绍环境之时，之后的战争、追逐、打猎等场景都有这些景别出现。大远景的使用与高水平特效结合在一起，辽阔的草原、幽静的竹林、宏伟的地下城等，对于环境的刻画不再局限于传统的模式化表达，展现的环境也更为壮丽辽阔。航拍、实景拍摄、多景别不同角度的叙事，使整部剧摆脱了廉价古装剧的固定模式，具有大气蓬勃的史诗气息。与此同时，该剧还在于敢于使用演员原声，将演员的情绪最大化地呈现出来。原声的出现放大了很多实力派演员的演技，观众更能感受到演员所释放的情感。当然，该剧并不是一部完美的电视剧，它的优点和缺点都十分明显，尤其在整个叙事节奏上有着明显的硬伤。该剧一共75集，前8集主要介绍了故事背景以及不同家族之间错综复杂的关系，因而节奏缓慢。但之后的叙事又无法摆脱当下电视剧的通病，剧情注水。该剧在第8集之后，闪回开始过度出现。这种闪回不是几个镜头的呈现，而是较为完整的片段叙事。闪回的过度使用，以及一些细节的过度呈现，使得整部剧的剧情较为拖沓，叙事节奏紊乱。（中国艺术报评 ）"
}