{
    "names": [
        "中文名",
        "出品时间",
        "出品公司",
        "制片地区",
        "拍摄地点",
        "首播时间",
        "导    演",
        "编    剧",
        "主    演",
        "集    数",
        "类    型",
        "制片人",
        "在线播放平台",
        "杀青时间"
    ],
    "values": [
        "人不彪悍枉少年",
        "2018年",
        "企鹅影视、上海耀客传媒股份有限公司",
        "",
        "中国大陆",
        "广东佛山",
        "2018年11月22日",
        "邓科",
        "孙笑",
        "侯明昊，万鹏，代露娃，张耀，潘美烨，李明德，陈希郡",
        "24集",
        "青春、爱情、亲情、校园",
        "李尔云、王柔媗",
        "腾讯视频",
        "2018年3月18日"
    ],
    "para": "《人不彪悍枉少年》是邓科执导，孙笑编剧的青春校园网络剧，由侯明昊、万鹏、代露娃、张耀、潘美烨、李明德、陈希郡等主演，冯波友情出演，吴彦姝、王森特别主演。该剧根据天涯社区帖子衍生的同名小说改编，讲述了热血少年花彪和“飞车五人组”成员叱咤校园，在高三最后的日子里留下了青春彪悍足迹的故事。该剧于2018年11月22日在腾讯视频播出 。剧照(23张)1996年的夏天，飞毛腿杨夕在追赶“偷车贼”的时候被实验室爆炸的冲击波伤了腿，没法参加可以给高考加分的长跑比赛。开学后杨夕发现这个“罪魁祸首” 居然还转到了自己的班级、抢走了她想要连任的班长之职。而这少年就是——一个热血、仗义、有点冲动的理科天才。花彪的突降让整个班的学生都“如临大敌”。随着他用天才大脑挽救了班级的中秋晚会资格、以神乎其神的游戏实力称霸记录、为兄弟不顾安危两肋插刀，以实际行动证明了自己的为人后，大家才终于打消了对他的疑忌。花彪正式成为了小团体“飞车五人组”的一员，而杨夕发现花彪不仅有责任心有义气，还对奶奶孝心一片，便也终于放下成见。于是“飞车五人组”叱咤校园，在高三最后的日子里一起经历过青春的欢笑与苦涩，共同抵挡住成长的风浪，在这难忘的一年留下了青春彪悍的足迹。 分集剧情 演职员表资料来源 角色介绍资料来源 音乐原声资料来源 该剧在佛山拍了85天，导演、演员和工作人员拍戏很辛苦，王柔媗便负责给大家加鸡腿，寻觅佛山美食。代露娃透露剧组里的演员都是年龄相近的年轻人，在拍戏之余大家约着一起打游戏，点外卖。剧中有一段杨夕和黄澄澄打架的戏，拍之前万鹏和代露娃商量好要真打，扯头发、互相推都非常使劲，拍完这场戏之后，二人身上都青一块紫一块。 创作背景该剧根据天涯社区千万点击的帖子衍生的同名小说改编而成，立足于现实生活中的高中校园生活，通过剧中“飞车五人组”的故事，映射当代少男少女的成长历程 。故事中亲情、友情、爱情各占三分之一。制片人王柔媗希望观众在剧中可以看到全景式的青春，可爱的爸爸妈妈、身边的小团体、班主任，每一个人都重要而真实 。选角过程王柔媗第一次认识侯明昊是在电影《嫌疑人x的诞生》里，当时侯明昊一出场，王柔媗对同事说她觉得这个男孩非常像花彪，要找这个男孩来演花彪。女主角杨夕选角花的时间最久，直到剧组到佛山开始前期筹备的时候，杨夕演员还没有确定。导演和制片人一起找遍了各大经纪公司，看了无数份演员资料，最后找到了万鹏。 王柔媗在万鹏身上看到了杨夕身上的那股憨劲儿，她在生活中就是像杨夕一样大大咧咧的女孩，但是也有细腻的内心，拍戏的时候王柔媗就让她把细腻的那部分尽量收起来，对着镜头做她自己就好。饰演李渔的张耀是从来没有演过戏，但王柔媗看了他拍的试戏视频之后，起了一身鸡皮疙瘩，觉得他太像李渔，同时，剧组主创都觉得他像是剧本里走出来的李渔，很快就拍板定了 。选址取景为了找到跟20世纪90年代非常接近的城市，导演邓科和王柔媗带着团队去过昆明、广州等各个城市，在佛山感觉时间仿佛是静止的，除了家里的内景是搭的之外，外景都是在佛山拍的。 拍摄过程该剧于2017年12月28日在广东佛山开机，于2018年3月18日在广州杀青。[10-12] 导演在拍摄时通过镜头语言以及打光等各种手段使该剧呈现偏暖黄色的色调 。该剧故事发生在1996年，剧中出现不少怀旧元素和场景，比如年代感标配——北冰洋汽水，一群学生骑自行上学的壮观场面，等等。除了逃课、补习、文艺汇演等青春剧常规剧情，该剧也为男主和女主在一起设置了若干巧合。本以为，看多了这种剧会审美疲劳，但没想到换汤不换药的故事依然这么能打，开播不久就获得不俗口碑。或许是因为该剧呈现的人生故事，是普通人无比渴望，又没能做到的。许多70后80后观众在学生阶段受到的教育是不要踩“恋爱”这条红线，普通人的学生时代也不可能像花彪这般剽悍，像杨夕这么幸运。但谁不想拥有剽悍的人生？只是不敢、不能罢了。这种补偿心理被创作者转嫁到影视作品上，把观众带回自己的青春期，加入一些戏剧张力强的剧情，就能让观众嗨起来（《羊城晚报》龚卫锋评） 。剧中万鹏饰演的女主角杨夕，贡献了清新甜美沈佳宜、高冷禁欲苏梅之外的“假小子”式初恋女孩。也对，这个短发平胸，功课差，性格剽悍，毫无淑女形象可言的杨夕，才是青春期里平凡无奇的广大女生。有了接地气的女主角，给青春添彩的部分被两个出色的男主角分担了：“理科天才、打架能手、帅气担当”的花彪和“温暖善良、贴心细腻”的鱼系少年李渔。剧中角色设定讨喜，并且选角也恰到好处。青春片里都是糖，会甜得让人觉得不真实，青春片里苦多了，也会让人觉得为赋新词强说愁。该剧难得的是，在精心的服化道之外，还在美好的回忆与真实的生活之间，拿捏了一个“刚刚好”的分寸比例。除了“打架、逃学、作弊、追星、大方说我爱你”的放肆青春，剧中人物各有各的家庭，各有各的烦恼，父母失和如李渔父母破裂的婚姻，原生家庭的碾压如父母对杨肖和美无形中的智商碾压，经济困窘如花彪因省饭钱而导致的严重贫血，生命的无常如花彪父母的双双早逝，时代的变化如学父母当倒爷的二条等都在片中有所呈现。清新的甜里面，加一点点现实的盐。这样，刚刚好，冷静清冽，甜而不腻（《羊城晚报》艾修煜评） 。"
}