{
    "names": [
        "中文名",
        "外文名",
        "其它译名",
        "出品公司",
        "制片地区",
        "导    演",
        "编    剧",
        "类    型",
        "主    演",
        "片    长",
        "上映时间",
        "票    房",
        "对白语言",
        "imdb编码"
    ],
    "values": [
        "侧耳倾听、梦幻街少女、心之谷",
        "耳をすませば ",
        "心之谷 / 梦幻街少女 / Whisper of the Heart / Mimi wo sumaseba",
        "",
        "吉卜力工作室",
        "",
        "",
        "日本",
        "",
        "",
        "近藤喜文",
        "",
        "",
        "宫崎骏",
        "",
        "剧情、爱情、动画、音乐、家庭",
        "",
        "本名阳子",
        "，",
        "小林桂树",
        "，",
        "高山南",
        "，",
        "高桥一生",
        "，",
        "山下容莉枝",
        "",
        "111分钟",
        "1995年7月15日",
        "18.5亿（日元）",
        "",
        "日语",
        "",
        "tt0113824"
    ],
    "para": "《侧耳倾听》（日文名：耳をすませば），根据柊葵的同名漫画改编，由多次在宫崎骏作品中出任作画监督的近藤喜文担任导演。该片讲述了一个发生在1994年的故事，作画的背景大部分来自东京附近的多摩市中心。男女主角互相勉励互相学习，为各自的理想而奋斗，叙述了少男少女间清纯真挚感人的恋爱故事，表达出作者对生活的态度和积极进取的精神。剧照(14张)小女孩月岛雯，正在念中学，像每个临将毕业的学生一样，她也面临着今后的抉择。但是她并不是一个沉迷于功课的女孩，她喜欢看更多的课外书，并把自己的感受写下来。有一天，雯给当图书馆管理员的爸爸送盒饭，半路上遇见一只胖猫，居然像人一样搭坐电车。她好奇的一路追踪过去，于是在半山坡发现了一家古老而精致的玩具店——“地球屋”。放在店里桌上的猫玩偶男爵闪烁着神奇的光晕，令她深深着迷。回家的路上，一个男孩送回了她遗忘的便当。而先前失踪的那只胖猫，则坐在男孩自行车的后坐上。场景(9张)原来男孩自己在学做小提琴，并且希望雯能唱她正在翻译的一首英文歌：约翰·丹佛的《COUNTRY ROAD》，自己用小提琴来为她伴奏。这时候西司朗和另外两个老乐手回来了，于是在“地球屋”他们演奏起了自己的乐器。这个温馨的小型演唱会，最后在大家快乐的掌声中结束。经过互相的介绍，雯认识了这个学小提琴的男孩 ——天泽圣司。圣司对雯倾诉了自己想去意大利古老的制琴学校学习的梦想。而雯被玩具店的猫男爵的爱情故事所启发，也决定写关于猫男爵的作品——相爱的两个人却因为种种误解而不能在一起的故事。雯和圣司两个人都在面临着毕业抉择的十字路口，却坚定的选择了自己所向往的道路。顶住学业和考试的重压，雯终于完成了小说，并带给玩具店的老爷爷看。老爷爷深受感动，并讲述了猫男爵真正的故事。原来猫男爵的故事恰恰和雯所写的故事吻合。雯为这一切幻境般的经历而陶醉。而圣司也终于得到家里父母的理解，终于可以去意大利学习造琴技艺。最后在那个日出时分，在明净晴朗的天空下，从意大利回来的圣司勇敢的向雯告白，而雯幸福地答应了 。其他配音演员：千叶舞、久我未来、村野忠正、吉田晃介、白石琢也、菅沼长门、鮎川昌平、高桥さとる、藤田大助、阪口明子、内藤ももこ、田中雅子、村口有纪、和贺由利子、盐原奈绪、横前乔纪、平田惠子、伊藤ひろみ、成井丰、安田博美、冈田达也、今井义博。　　[2-3] 月岛雯月岛雯（月岛雫）学历：向原中学三年级学生年龄：14岁开朗、率直、爱幻想、充满好奇心、热爱读书，尤其爱好幻想类的传说故事。在一次偶然之中，因为一只猫的引导，她在无意间发现了一间优雅的古董店、和店里的一只猫玩偶、以及一对祖孙。于是开始了她认真探索自己愿望与潜力的过程。后喜欢上圣司，一起为自己梦想与未来努力，最后回应圣司求婚。天泽圣司天泽圣司（天沢圣司）故事的男主角，年龄是15岁，初中三年级（一些汉化误译为大女主3岁的高中生）。梦想成为一个出色的小提琴名匠，因而决定中学毕业后到意大利从事深造。本身有相当的音乐素养，功课也相当优秀，对未来相当有主见。从以前圣司通过阅览室的借书卡经注意到了雯，并对其产生了好感，为了让他自己的名字早点出现在借书卡（引起雯的注意）而看了很多书。最后从意大利回来并向雯求婚，并得到雯回应。男爵男爵（バロン）全名：胡伯特・冯・吉金根男爵（フンベルト・フォン・ジッキンゲン男爵）古董店“地球屋”中的一个玩偶，是店主老爷爷年轻时从欧洲随身带回的纪念品，也是剧中主角创作故事里的主人翁的蓝本。本来和另一个“猫仕女”的玩偶是一对，后来由于战乱之故，玩偶和它们的主人都彼此失去联络……猫男爵还出现在柊葵另一部著作《猫的报恩》（宫崎骏作品）中。西司朗西司朗天泽圣司的外祖父，一个和蔼的老爷爷。身为一个工匠，也兼通音乐，可说是个多才多艺的人；在剧中是古董店“地球屋”的主人。他身为长辈，给予小雯和圣司两人在精神上相当多的支持。年轻时曾去过德国留学，猫男爵的玩偶就是在那时带回来的。MoonMoon\"Moon\"是一只居无定所、四处游荡、体态浑圆、而且个性怪异的猫。主角月岛雯就是在偶然间因为它的引导，而发现了“地球屋”这家店。要说就是它替小雯和圣司两人之间牵上线的，也不为过。由于居无定所，所以还拥有不只一个家，不只一个名字。月岛靖也月岛靖也月岛雯的父亲。45岁。一名乡土学家，平时在小雯常去的图书馆工作。注意到女儿的努力，并对小雯自己的决定给予支持。月岛朝子月岛朝子月岛雯的母亲，在两个女儿长大后，重新回学校念书，目前正在进修中，打算取得硕士学位。 在剧中是个学业家事两边操劳的母亲，和孩子保持着朋友一般的关系。现年43岁。月岛汐月岛汐月岛雯的姐姐，是个大学生。因为母亲在念书的缘故，月岛家的家事有一半是她在作。平常虽然老是喜欢对看来略嫌散漫的小雯唠叨不休，不过还是很照顾这个妹妹的。在读书这件事上，与妹妹的观点完全不同而发生争执。原田夕子原田夕子向原中学3年级，14岁。因为害羞，对杉村有好感却不敢说出口，在月岛雯向杉村解释后才明了，片尾曲中两人走在一起。杉村杉村向原中学3年级棒球社社员，14岁。个性好动，私底下喜欢月岛雯，但对暗恋他的夕子一点也没察觉到。近片末时才回应夕子的追求。[13-14] 侧耳倾听印象集 封面野见佑二担任Country Road的编曲以及剧中音乐的作曲。他曾担任过游佐未森的曲集，和坂本龙一合作过多部电影音乐。在《侧耳倾听》这部影片中，使用了曼陀林、木质短笛、古大提琴等古乐器。片中所演唱的主题曲《COUNTRY ROAD》为翻唱美国乡村歌手约翰·丹佛的名曲《TAKE ME HOME COUNTRY ROADS》），影片中月岛雯和同班伙伴试着把为《乡间小路》的英文歌词译成日文在毕业谢师会上演唱，承担了翻译任务的月岛雯总是无法贴切地理解原曲中所表达的对乡村的眷恋。经历了一番苦恼之后，这个城市成长的女孩领悟到：对自己而言，故乡的风景正是自己生活的钢筋混凝土堆砌起来的城市，并决意立足于脚下的现实，鼓起勇气去积极地生活。月岛雯最后填就了新词的《乡间小路》是这部电影真正意义上的主题歌。 片头曲Take Me Home， Country Roads（汉译名：乡村路带我回家）作词、作曲：约翰·丹佛、Bill Danoff、Taffy Nivert 歌：奥莉薇亚·纽顿-强※原唱者同为约翰·丹佛。片尾曲乡村路日文版歌词：铃木麻实子 作词补充：宫崎骏 编曲：野见祐二 歌：本名阳子※上述歌曲添上日语歌词，其中铃木麻实子为制作人铃木敏夫的女儿。动画电影双碟版DVD于2002年5月在日本开始贩售。中文版由博伟发行（中国大陆版ISRC CN-D05-07-0013-0/V39）、由台湾华特迪士尼公司（股）负责配音。蓝光光盘版本于2011年7月在日本发行。原作曲：约翰·丹佛、Bill Danoff、Taffy Nivert歌：少年少女合唱团“湖”（少年少女合唱団みずうみ）作词：宫崎骏 作曲：野见祐二朗诵：本名阳子作词：宫崎骏 作曲：野见祐二歌：少年少女合唱团“湖”8制作小提琴的少年（ヴァイオリンをつくる少年）歌词改写：铃木麻实子歌词补充：宫崎骏原作曲：约翰·丹佛&Bill Danoff&Taffy Nivert歌：本名阳子&少女合唱团“湖”[15-16] 1丘陵上的城镇（丘の町）作曲：野见祐二2追逐猫咪（猫を追いかけて）3地球屋（地球屋）4精灵女王（エルフの女王）5夏日结束（夏の终わり）6倾诉（打ち明け话）7在摇晃的电车（电车に揺られて）8吹着微风的丘陵（丘の上，微风あり）9天使的部屋（エンゲルス・ツィマー）10圣司的小提琴调音（ヴァイオリン・チューニング）11乡村路：动画版（カントリー・ロード）歌词改写：铃木麻实子 歌词补充：宫崎骏　　原作曲：约翰·丹佛&Bill Danoff&Taffy Nivert　　歌：本名阳子&少年少女合唱团湖12满星的夜空（満天の夜空）作曲：野见祐二13飘流浮云、灿烂的丘陵（流れる云，辉く丘）14决定了！我要写篇故事（きめた!わたし物语を书く）15飞行吧！快抓住上升气流！（飞ぼう!上升気流をつかむのだ!）16古老的木版画（古い木版画）17卡农（カノン）18迷途之森（迷いの森）19追忆（追忆）20猫男爵主题曲（バロンのうた）21黎明（夜明け）22乡村路：片尾曲（カントリー・ロード）歌词改写：铃木麻实子 歌词补充：宫崎骏　　原作曲：约翰·丹佛&Bill Danoff&Taffy Nivert　　歌：本名阳子&少年少女合唱团“湖”※猫男爵主题曲（バロンのうた）的部份旋律在另一部吉卜力动画《猫的报恩》中也有出现。曲目创作/演唱备注1乡村路（カントリー・ロード）歌词改写：铃木麻实子 歌词补充：宫崎骏原作曲：约翰·丹佛&Bill Danoff&Taffy Nivert　　歌：本名阳子&少年少女合唱团“湖”-2半开的窗户（半分だけの窓）作词：宫崎骏 作曲：野见祐二 朗诵：本名阳子-3乡村路（カントリー・ロード）原作曲：约翰·丹佛&Bill Danoff&Taffy Nivert伴奏版开头的夜景画面和吉卜力上一篇动画《平成狸合战》（同样以多摩市为场景的作品）最后出现的夜景画面相同。动画中曾三次出现大和运输黑猫宅急便货车：第一次在大约5分35秒处雯出门时；第二次在大约11分15秒处雯和夕子在回家的路上从她们身边经过；第三次是在最后演职人员表中。动画约快7分处的地方；月岛雯在学校书柜找书的一幕中，在柜子中间夹有一本名为“TOTORO”（龙猫）的书籍。雯一开始手上拿的图书卡上的书名“炎の戦い”、“ウサギ号の冒険”、“とかげ森のルウ”；是原作漫画开头雯在家里读的其中三本书。另外“炎の戦い”书名改自小说纳尼亚传奇第七集《最后一战》（该日文本译名为《さいごの戦い》）；而“ウサギ号の冒険”则是改自亚瑟·兰塞姆的著作《燕子与鹦鹉》系列（该日文本译名为《ツバメ号とアマゾン号》）。之后雯在学校借的书籍“Fairy Tale”以及事后在图书馆借的“ハンブルグのポー”皆与原作漫画雯里借的书为同一名称（其中“Fairy Tale”在原作漫画为日文片假名名称“フェアリーテイル”）。72分40秒处雯的书桌挂有一个骑着扫帚的黑袍女巫吊饰，易让人联想到吉卜力另一动画－《魔女宅急便》。14分处雯书桌上一袋海獭包装的零食“ラッコのマーチ”和“乐天小熊饼”（コアラのマーチ）名称相似。雯正坐在电车的位置上时；车厢窗户对面的月台上站着有一对貌似吉卜力电视动画《听到涛声》女主角武藤里伽子的女子。雯与胖猫阿月坐在电车上时，沿途出现著京王百货、Panasonic等建物或招牌。西司朗向雯展示古老的座钟时，座钟上面刻着“Porco Rosso”，也就是吉卜力动画《红猪》里主角的称号。雯在书上看到的制作小提琴人物的版画插图，是由版画家宫崎敬介（宫崎骏的次子）所制作。圣司陪雯在图书馆读书时；他手上拿的书是《雾中的奇妙小镇》（《雾のむこうのふしぎな町》），是吉卜力动画《千与千寻》部份剧情灵感来源的小说。约72分钟处月岛雯在故事草稿写的一段句子“听听森林的声音、以及遥远星球吹来的风的记忆”（森の声を闻こう。远い星団から吹いて来る风の记忆を）在原作漫画中的雯也有使用相同的词句来创作故事。片中80分12秒处的夜景里；有一栋房子外面挂著“耳をすませば”的广告。猫男爵提到他是由一名见习生所创造出作品时的场面里，见习生桌上笔筒的后方柜子中；藏有着蓝色与白色的中、小龙猫，以及《魔女宅急便》的黑猫吉吉。最后段落圣司用自行车载着雯在道路上时；后方出现一部向他们鸣喇叭的白色速霸陆(斯巴鲁)Justy，是导演近藤喜文当时使用的车款 。此动画为近藤喜文在1992年执导电视广告短片《天空色的种子》后，首次也是最后执导的剧院动画作品（近藤喜文1998年逝世）。此部作品的主题曲《カントリー・ロード》最后于1998年1月23日作为近藤喜文葬礼上的镇魂曲使用。2012年4月8日起，《カントリー・ロード》被用作京王线圣迹樱丘车站的电车进站曲。圣司想成为小提琴工匠的设定来自近藤喜文儿子的一名同样怀抱此梦想的朋友。西司朗两位乐友的配音演员分别为イバラード的画家井上直久及吉卜力制作人铃木敏夫。美术监督黑田聪凌晨在读卖乐园附近的铁塔上为动画剧尾段落采景时，是处于还在喝醉的情况下去的（包括另一名陪同的工作人员男鹿和雄）。原先导演近藤喜文要将原作漫画中的圣司养的黑猫搬上屏幕，但宫崎骏认为之前的魔女宅急便已经有出现黑猫过了；而替换成棕色胖野猫。宫崎骏曾要求近藤喜文担任此片导演时需作到三项事情：①把头上灰发的地方染黑 ②在开记者会前买一套好的新衣服 ③把开了十年的速霸陆Justy换掉了。但第三点近藤喜文在此作品制作完成后仍没去实行。杉村在神社向月岛雯告白的分镜图里，宫崎骏刻意在一旁留白处写着：“上吧、快说出来吧、杉村”。因宫崎骏曾与工作室友人观赏过环法自由车赛，而其中宫崎骏会特别注意“Piotr Ugrumov”这位选手的表现（该名选手擅长在骑山坡时先不用全力，等其它选手骑中间山坡路段没力时再一口气超过去），因此宫崎骏在描绘圣司用自行车载着雯骑上坡的分镜图时，刻意在纸张留白的地方写“这种摇晃低档的骑法，是Piotr Ugrumov特有的方式，只有看得懂的人才知道我在写什么”（よたよたとロウギアでダンスしつつ、山岳ステージのウグルモフのアタック！判るやつだけ判る）。后续漫画作者柊葵在《猫的报恩》的制作访谈上；表示动画中里的胖猫会有“姆达”（ムタ、MUTA）这样的称号，原因为宫崎骏认为摔角界里武藤敬司扮演的“愚零闘武多”（Great MUTA）感觉起来是个很厉害角色。原田夕子父亲的配音演员一角职务，为当时宫崎骏在关西电视台的拍卖节目《とんねるずのハンマープライス》上让观众出价竞标的，最后是公务员中村晴彦以50万日圆的金额抢下此角色的配音工作。动画前头中月岛雯说“使用借书卡方式的图书馆比较好”的段落，被当时为了保障个人隐私安全、计划将图书馆借书卡全部换成改成电脑纪录的日本图书馆协会给投诉意见。大学生；性格跟原作比起来较强势会主动去要求纠正妹妹雯的行为替雯伴奏乐曲《Take Me Home，Country Roads》 人物设定图(26张)《侧耳倾听》灵感来源于一部同名少女漫画作品，由与宫崎骏合作了近20年、在吉卜力工作室的多部作品中任作画监督的近藤喜文出任导演。本作中的人物动作和背景完全采用写实的表现手法，背景音效使用了杜比数码环绕立体声技术。片中月岛雯想象中的世界取材于日本著名画家井上直久的系列美术作品《イバラ—ド》 。场景设计图(22张)《侧耳倾听》和《平城狸合战》都发生在多摩地区。片首曲《Take Me Home Country Roads》播放时，画面上映出的背景就是从多摩地方眺望都心的夜景。实际上这个夜景，是《平城狸合战》最后播报演职人员时最终的场景。狸猫的居住地被剥夺的多摩，而雯和圣司就住在这多摩新区。动画中的舞台主要以东京郊外的多摩市的“圣迹樱丘车站”车站（动画中的车站名为“杉之宫”）为中心、面向南方方向的多摩市桜ヶ丘一丁目~四丁目一带实际的场景为主。而故事中雯往返地球屋、学校、图书馆的步道则多以摩市桜ヶ丘四丁目景观为主。雯平时搭乘的铁路线“京玉线”实际中为京王电铁的“京王线”、她平时借书的图书馆则是“多摩市立图书馆” 。虽然在《侧耳倾听》这部影片的制作中，宫崎骏没有担任监督的工作，但是通过担任编剧和制片的工作，影片在一定程度上也反映出了他的理念。宫崎骏所有的作品都在不停的讨论心灵的力量、人格的力量。在《风之谷》中，娜乌西卡无疑是谷中人民心灵的寄托，是他们可以依靠的领导者。在《天空之城》中，希塔的心灵力量最终战胜了慕斯卡的枪炮。《龙猫》中，只有小孩子幼小纯真的心灵才能看到龙猫的样子。《魔女宅急便》中，琪琪为了独自生活，走过了锻炼心灵的历程。这样的例子还很多。《侧耳倾听》延续了这个主题，女孩月岛雯在受到挫折、失去方向的时候，来到地球屋求助。圣司追求自己成为小提琴制作者梦想的执着使她十分感动。在圣司去意大利的两个月中，她为了寻找自己的方向，试炼自己的能力，决定开始写一部小说。西司朗称赞他们都是未经琢磨的原石，在经过巧手匠人的刀后，就能焕发出宝石一般的光彩。在彷徨犹豫之后，月岛雯终于找到了自己前进的方向。在痛苦的努力以后，得来的是圣司的真情告白。两人以后的路还很长远，但是经过他们的努力，相信一定能得到幸福。 "
}