{
    "names": [
        "中文名",
        "外文名",
        "其它译名",
        "出品时间",
        "制片地区",
        "导    演",
        "编    剧",
        "制片人",
        "类    型",
        "主    演",
        "片    长",
        "上映时间",
        "对白语言",
        "色    彩",
        "混    音"
    ],
    "values": [
        "七武士、七侠四义（香港）",
        "七人の侍（しちにんのさむらい）",
        "The Seven Samurai",
        "1954年",
        "日本",
        "黑泽明",
        "黑泽明、小国英雄、桥本忍",
        "不详",
        "动作、剧情、冒险",
        "三船敏郎，志村乔，津岛惠子",
        "200分钟",
        "1954年4月26日（日本）、1956年11月19日（",
        "美国",
        "）",
        "日文",
        "黑白",
        "单声道"
    ],
    "para": "《七武士》是由黑泽明执导，三船敏郎、志村乔、津岛惠子等参与演出的一部动作片。 该片主要描写了日本战国时代，贫穷家村百姓为保卫家园，与雇来的七位武士联手击退强盗的故事。 该片获得1954年威尼斯电影节银狮奖。日本《电影旬报》评选的日本百部电影第一名。该片与2018年登顶BBC百佳外语片。 日本战国时代，一个满目荒凉穷山恶水的山村里，每年麦收的时候，都会遭到强盗的袭击。这一年，村民们决定雇佣七名武士来保卫他们的村庄和收成，七名武士分别是勘兵卫、久藏、胜四郎、五郎、七郎、平八和冒充为武士的农民菊千代。武士勘兵卫是个步伐矫健、作战经验丰富的人，他负责指挥全村人进行防御准备。在突袭强盗老巢的行动中，武士久藏和菊千代杀死数名强盗，但武士平八为救农民利吉中弹身亡。武士和村民们手握铁锹、竹矛死守村庄，巧妙击退了强盗的一次次进攻，但在抵抗中片山五郎兵卫战死。决战之日，13名强盗骑马冲入村庄，格斗中，强盗用火铳击中了久藏。菊千代怀着愤怒和仇恨杀死了最后一个敌人，自己也因中弹倒地而亡。强盗终于被尽数歼灭，但村民们也付出了很大代价，七名武士最终阵亡四名，留下坟冢上四把武士刀刺入天穹。大战过后，武士们离开村落，武士中的首脑人物勘兵卫不禁感叹：“这也是场败仗……赢的并不是武士，而是农民。”  演职员表信息来源 商人普遍 (TV-size)水分りの巫女侍侍探しサブタイトル戦场原声音乐来源 该片是当时编剧界老手小国英雄、新星桥本忍与黑泽明三个继影片《生存》后的再一次携手。 1960年，黑泽明的《七武士》被约翰·斯特奇斯重拍，取名为《七个高尚的人》。詹姆斯·考伯恩扮演飞刀牛仔，人物直接取材于黑泽明的武士剑客。由于电影拍摄资金预算失误，黑泽明不得不寻找新的收入来源。其中一个选择就是接拍一组日本威士忌酒的广告，拍摄地点就在他在日本的住所附近，他亲自执导，并且还在其中客串了角色。 《七武士》是东宝映画拍摄的最昂贵的影片，因为拍摄时间是原计划的四倍。黑泽明和他的摄制组设法完成了这部影片，但却使东宝映画濒临破产的边缘。  1957年第29届奥斯卡奖1954年第19届威尼斯电影节1956年第9届英国电影和电视艺术学院奖获奖记录资料来源 1954年4月26日1954年8月1955年11月30日1956年3月23日1956年11月19日1956年12月3日1959年2月6日1965年9月20日1967年4月20日1968年3月29日2002年8月31日1998年11月17日2000年12月25日2004年3月18日2009年1月15日1993年11月5日电影上映信息资料来源 该片可说是日本名导演黑泽明第一部真正加入西片趣味的时代剧，内容描写日本战国时代，贫穷家村百姓为保卫家园，与雇来的七位武士共同联手击退强盗的故事。导演黑泽明虽然意图将这部片子拍成彻底的娱乐动作片，但事实上，整部作品仍充分流露着黑泽明式的人道精神。 （风行网） 《七武士》是日本电影史上最重要的作品，被“电影旬报”选为历史上最佳作品第一位。黑泽明把厮杀场面拍得十分刺激和逼真，群马冲杀、泥沼恶斗的连场激战，在快速的剪接、长焦距报影和慢镜的运用下，所有影像凝聚成一体，扣人心弦，不但改变了日本武侠片的传统，也对许多的武侠片都产生深远的影响。（新浪网评 ）"
}