{
    "names": [
        "中文名",
        "其它译名",
        "出品时间",
        "出品公司",
        "制片地区",
        "拍摄地点",
        "发行公司",
        "首播时间",
        "导    演",
        "编    剧",
        "主    演",
        "集    数",
        "每集长度",
        "类    型",
        "制片人",
        "主要奖项",
        "在线播放平台",
        "首播平台",
        "上星平台",
        "原    著"
    ],
    "values": [
        "仙剑奇侠传三",
        "仙剑奇侠传之灵珠神剑（已停用）",
        "2009年",
        "",
        "上海唐人电影制作有限公司",
        "",
        "中国大陆",
        "",
        "浙江横店影视城",
        "",
        "上海唐人电影制作有限公司",
        "2009年6月28日",
        "",
        "李国立",
        "、",
        "梁胜权",
        "、",
        "林玉芬",
        "、",
        "黄俊文",
        "",
        "",
        "邓紫珊",
        "",
        "",
        "胡歌",
        "，",
        "霍建华",
        "，",
        "杨幂",
        "，",
        "唐嫣",
        "，",
        "刘诗诗",
        "，",
        "黄志玮",
        "，",
        "林子聪",
        "，",
        "刘家辉",
        "，",
        "郭晓婷",
        "，",
        "袁弘",
        "",
        "37集",
        "45分钟",
        "",
        "古装",
        "、",
        "爱情",
        "、",
        "仙侠",
        "、",
        "玄幻",
        "",
        "",
        "蔡艺侬",
        "",
        "第10届四川电视节收视贡献奖",
        "第16届上海电视节互联网大众票选活动最具网络精神电视剧",
        "2010年春季电视剧互联网盛典最具网络生命力电视剧",
        "优酷、土豆",
        "台州三套公共财富频道",
        "江苏卫视",
        "单机游戏《",
        "仙剑奇侠传三",
        "》"
    ],
    "para": "《仙剑奇侠传三》是根据国产单机游戏《仙剑奇侠传三》改编的同名古装玄幻电视剧，由上海唐人电影制作有限公司出品，李国立、梁胜权、林玉芬、黄俊文执导，胡歌、霍建华、杨幂、唐嫣、刘诗诗、黄志玮、林子聪、刘家辉等联袂主演。该剧讲述了渝州城永安当的小伙计景天和唐门大小姐雪见受到两人随身玉佩的彼此吸引，他们二人“热闹而又尴尬”地相识了，成了一对欢喜冤家。其实雪见和景天正是彼此的有缘人，而他们都来历不凡，身藏几世的秘密，随着雪见家族的剧变，二人阴差阳错地步入了江湖的血雨腥风之中，并结识了徐长卿、紫萱和龙葵等，等待他们的是更加惊险的前程和重大的责任。 该剧于2009年6月28日在台州三套公共财富频道全国首播，后于2010年2月14日（大年初一）在江苏卫视首轮上星播出。[2-3] 《仙剑三》主演定妆照(39张)《仙剑奇侠传三》故事发生在《仙剑》第一代的五十年前，那时候，李三思刚刚发出赤子的第一声啼哭；巫后还是襁褓中的婴儿，而剑圣，则还没有拜入蜀山修仙。事情的起因是从锁妖塔顶端突然坍塌，封印被解除开始的，但是，更深层的因果却要追溯到千年前的神界。神将军飞蓬与魔将军重楼因两界的冲突而屡屡交手，一直难分胜负，两人逐渐有惺惺相惜之意。重楼提出要和飞蓬在自己发现的一处新仙界中决斗，一较高下，飞蓬碍于神界天规而犹豫再三，最终经不起重楼诱惑而答允。两人势均力敌，比试旷日持久，最终惊动了天庭，天帝派兵捉拿飞蓬问罪，飞蓬因感知到追兵将至而分心，佩剑被重楼打落人间而落败。光阴荏苒，飞蓬被神界问罪贬到人间，经过多次转世成为渝州唐门新安当铺伙计景天，渴望成为蜀山大侠。同时，重楼自魔界窥探人间，发现飞蓬的转世如此卑微平凡，于是滋扰蜀山，毁坏锁妖塔，拿到飞蓬在人间第一世——姜国太子龙阳铸炼的魔剑。景天结识了唐门小姐雪见，重楼也寻到景天，向他发起挑战，并将魔剑给予了景天，从此景天改变了自己的生活。一开始被卷入雪见家族的内部斗争以及唐门和霹雳堂的争斗之中，而后遇到蜀山大弟子长卿及其未婚妻紫萱，一直隐藏在魔剑中的鬼魂也化身而出，竟然是景天前世龙阳的妹妹龙葵众人走上了协助蜀山寻找五灵珠，封印锁妖塔的漫漫征途。在这个过程中，众人互相扶持，患难与共，历经重重磨难，终于获得五灵珠，战胜了邪剑仙，维护了人间的和平。[4-5] 景天，雪见长卿，紫萱龙阳，龙葵分集剧情资料来源[6-9] 演职员表资料来源 高清剧照(20张)高清剧照(21张)角色资料[11-19] 歌曲名基本信息出处《生生世世爱》作词：杨漩予；作曲 / 编曲：林毅；演唱：吴雨霏；说唱：青鸟飞鱼－七零片头曲《忘记时间》 作词：孙艺；作曲：程振兴；编曲：周莹；演唱：胡歌片尾曲《此生不换》作词：杨漩予；作曲：闻震；作曲 / 编曲：翟松；演唱：青鸟飞鱼插曲《答应不爱你》作词：孙艺；作曲：金大洲；编曲：伍乐城；演唱：郑中基插曲《偏爱》作词：葛大为；作曲 / 编曲：陈伟；演唱：张芸京插曲《光棍》作词：林乔；作曲 / 编曲：金大洲；演唱：胡歌插曲《我做我的王》作词：周扬 / 李若君；作曲：Takeshi Asakaw；演唱：兄弟联剧中未出现《你是我一首唱不完的歌》作曲：郭蘅祈；编曲：程振兴；演唱：郭蘅祈插曲御剑之道（改编自御剑江湖）胡歌在经历车祸后，对自己演戏前程没有信心，也没有安全感。在剧组筹备拍摄时，胡歌之所以接下景天角色，一是因为对剧组比较熟悉，二是有把握去驾驭景天这个角色。在前期筹备看到初定的剧本和人物造型初稿时，制片方就一致认定霍建华是徐长卿的最佳人选，因此剧组在第一时间与霍建华取得联系。霍建华在接到邀请时，也对这个角色表现出了兴趣，但因为档期原因，他分身乏术，只好婉拒了。于是制片方又邀请过贺军翔、邱泽、古巨基，但由于各种原因始终没有敲定。李国立心目中徐长卿的最佳人选仍然是霍建华，除了长得帅，霍建华具有深情、好男人的独特气质，跟徐长卿非常吻合。在几轮反复斡旋之后，霍建华最终接下长卿一角。另外，李国立透露在筹备《仙剑奇侠传》时，也找过霍建华出演李逍遥一角，同样也因档期错过了。[22-23] 原本剧组最早锁定的雪见人选是杨幂，但她的档期早已先签给《红楼梦》剧组，分身乏术。制片方考虑过阿Sa、张韶涵、安以轩、林依晨等实力派偶像，到杨幂、台湾女星周采诗等，甚至面试无数新人。消息传出以后，很多粉丝致电杨幂经纪公司请求力争这个机会。经《仙剑三》剧组与《红楼梦》再三商议，成功“借”到了杨幂，雪见一角才尘埃落定，此时该剧已开拍十几天了。事后，杨幂觉得很幸运没有错过这个角色，因为在高中时玩仙剑三，唐雪见是她非常喜欢的游戏角色。 该剧是胡歌和杨幂继《新聊斋志异》之《小倩》单元后第二次合作的电视剧作品。霍建华、胡歌爆料唐嫣是全剧组笑点最低的人，因此也经常会因为笑场而NG。另外唐嫣经常在片场制造一些笑点给大家，如唐嫣台词出错：“道长，我们这里可是酒吧”，是全剧组爆笑至今的桥段。 在剧中，穿着一条低裆裤的胡歌和杨幂闹出了一段笑话：“有一场戏我要和杨幂演的雪见抢床，我不让她上床，她就掰我的腿，结果低裆裤被扯成了开裆裤。”众人笑翻，胡歌又说：“我们裤子准备得不多，但是针线就准备得比较多了。” 在拍摄长卿和紫萱送女儿林青儿回蜀山戏份的时候，安排蜀山弟子出来迎接长卿，纷纷围上去，但场景颇为搞笑，因为剧本没有安排台词，只提示他们做“欢迎状”，于是现场响起了千奇百怪的问候声：“大哥，你吃了吗？”“今天好热啊！”等等。 霍建华出演徐长卿之前休息了半年，在进组之前还特地进行了武术特训。 由于唐嫣拍古装戏经验不多，所以每次在和霍建华有对打的镜头时，常常把霍建华打得“很痛”，霍建华只好现场传授武戏绝技，让她不要下手太“狠”，不然“还没等戏拍完，我就要被她（唐嫣）打死了” 袁弘表示自己曾经玩过《仙三》游戏，虽然云霆出场并不多，但对雷州这一段的情节印象深刻，感觉云霆这个角色可以深入挖掘，因为他对感情非常执着，晚上又换另外一副面孔去杀妖除魔。于是袁弘主动向制作人请缨出演云霆。 在试装时，唐嫣曾试装过唐雪见，刘诗诗则试过紫萱。黄志玮透露他每天做造型要4个多小时，谈及拍摄情况，只是因为剧中重楼有非常多的打戏经常要吊威亚，相比较胡歌只需要4个人拉威亚，自己却需要八个，所以黄志玮每次都对工作人员相当抱歉。武术指导陈伟滔则表示，因为黄志玮吊威亚通常要定在某个高度一段时间，所以拉威亚的人数需要多些；由于黄志玮个子高，再加上造型，吊威亚拍出来的效果非常好。 该剧是黄志玮第一部古装剧，在开拍前到剧组做功课，了解角色背景，同时也做了武术训练。因为吊威亚的戏份不同之前拍过的，加上各种花样动作，让黄志玮觉得这段拍摄过程成为最难忘的一部分。李国立一开始担心刘诗诗扮演与她自己反差较大的红葵会不适应，但拍出来的效果看，红葵的效果比蓝葵更加不错。此外，刘诗诗为更好出演龙葵，曾参考很多游戏中的资料，包括网友截的游戏截图，想尽量跟游戏里的再接近一些。 在拍摄龙阳打仗多年回来后与妹妹龙葵重逢的戏份时，刘诗诗从对词的时候就开始哭，一直到拍完，她的眼泪都没有停过。 唐嫣在拍该剧前从未试过加大难度的吊威亚，此外唐嫣有恐高。唐嫣努力克服恐高心理障碍，拍摄时故作镇定，完成武术上的飘飘欲仙、施法的要求。在拍摄紫萱在高空时被邪剑仙打下来的戏份时，唐嫣威亚下来时，唐嫣被吓得发出“啊”的声音，下来后工作人员发现唐嫣哭了。在胡歌白天拍摄完姜国的戏份后，晚上拍摄景天与龙葵重逢的戏份时，胡歌一时转不过来，台词是景天的，但眼神是龙阳的。在拍摄过程中，胡歌对姜国的故事非常喜欢，所以特地跟导演提加重了姜国的戏。胡歌透露那些看上去飘逸唯美的古装造型要花上好几个小时才能出炉，连卸妆也是件麻烦的事。在胡歌一次拍雨戏时，花了45分钟将保鲜膜把全身都绑了个严实，自己却忽然来了感觉，要去上厕所，结果来来回回折腾了很久，无奈之下只好在保鲜膜上剪一个小洞，以绝后患。在拍戏时，胡歌为了让脸上看起来胖一点，每天除了三餐，水果、零食、夜宵更是通通少不了，但效果依旧不明显。胡歌表示可能都长到身上去了，再加上每天拍摄进度紧张，体力消耗较大，好不容易积攒了一点儿，马上又瘦下去了。 打戏对于有舞蹈功底的刘诗诗来说，比较得心应手，而胡歌倒是先学“挨打”、“倒地”，因为他是在拍打戏的时候尽量保护自己。霍建华在剧组有个外号叫“华哥”，从与他配戏的演员，到导演及其他工作人员，都这么称呼他，霍建华认为可能是在这群人中他年纪最大；但杨幂表示虽然霍建华在现场看起来很安静，但杨幂有什么心事都想找他去聊一聊，霍建华会很耐心地开导她；有的时候是自己都忘记了，但他一直会记得，就像一个大哥一样关心他们。 电视剧剧情游戏剧情景天在中前期的战斗主要靠的是徐长卿。景天拿到魔剑后就很厉害。赵文昌知道景天拿了当铺中的广袖流仙裙给龙葵。龙葵的衣服是景天偷来的，且后来景天再没有回过永安当。景天自我介绍是“景天的景，景天的天”。景天自我介绍是“风景的景，天空的天”。出现了李逍遥和阴阳玉佩，部分观众推测剧中李逍遥是穿越到50年前。景天是李逍遥的父亲李三思的师父，就连李三思的名字也是他取的。仙三游戏里没有李逍遥和“阴阳玉佩”，当然仙一游戏里也没那对玉佩。何必平假装投靠邪剑仙，暗中帮助景天，被邪剑仙识破并杀死。何必平是个只有一两句台词的路人NPC。许茂山一路跟随景天，后割肉给罗如烈吃，因为割肉过多而死。没有许茂山这个角色。但在新安当后院有其原型NPC许茂洲。徐长卿是蜀山大弟子，还是个道士。仙风道骨、优柔寡断、可爱，很讨许多观众人喜欢。徐长卿不是蜀山大弟子，但他是掌门的入室弟子。清微想让他当掌门，蜀山规定俗家弟子不能当掌门，所以长老们原本反对他和紫萱结合，后来才默认。前4集主要以“毒人”情节为主。没有毒人剧情，霹雳堂剧情和电视剧有极大出入。景天整天嘻嘻哈哈，像个小混混。他和唐雪见总是吵架，每次雪见都惨败，对徐长卿呼来喝去。景天一直谦让着雪见，雪见经常欺负他。他对徐长卿、紫萱很敬重。景天注定是救世大侠。景天与雪见相识是因为新增的“阴阳玉佩”。男女主角因修补茶壶盖而相识。没有雪见被杀的剧情，增加了幽玄之境雪见被烧的情节。景天从锁妖塔取回镇妖剑后，邪剑仙要夺剑，打斗中雪见和清微都被它杀死，景天去酆都找回雪见鬼魂，还得到火灵珠。但因为邪剑仙没身体，想附身雪见，于是夺走雪见尸体。景天用计复活雪见，使之无法附体。万玉枝是狐妖；长卿协助取得土、火2颗灵珠。万玉枝是地仙之体。取土灵珠和火灵珠的情节和长卿无关，是紫萱的功劳。火鬼王是美艳女鬼，还是鬼界之主，硬要和景天成亲。火鬼王其实是恶心的臭男鬼；阎王才是鬼界之主，但它想取而代之。酆都剧情与电视剧完全不同。徐长卿三世全是道士。第一世名为顾留芳，因他师傅的阻拦，两人只得双双跳崖殉情。紫萱被圣姑所救，许多年后找到留芳的转世林业平，两人结为连理。但林业平怀疑紫萱心中有其他男人，两人并不幸福。后紫萱因南诏国兵乱而回去，想要平定叛乱，林业平为救紫萱而惨死在南诏国。徐长卿第一世不叫顾留芳，具体姓名不知。紫萱爱上他时，他已经娶妻，因此没有在一起。第二世的确叫林业平，但是他是做官的，也不是道士。他是个好官，他们结为连理，并生下林青儿。林业平最后年老病死，葬在安溪，紫萱却依旧不老。重楼要找徐长卿决斗，并重伤徐长卿，紫萱现身救他。后两人在安宁村再次见面。长卿与紫萱在蜀山相识：紫萱答应蜀山女弟子丝缎，偷放出锁妖塔内的狼妖赤炎。长卿与赤炎大战而受伤，紫萱又出面救他，两人有了肌肤之亲。此时长老们赶来救援，以为他俩在行苟且之事，觉得两人不知廉耻。景天铸剑，龙葵主动跳入炉中殉剑。邪剑仙在剑冢迷晕景天他们，并重伤景天，还用魔剑和镇妖剑炼成一把邪剑。龙葵和雪见必须有一人跳入剑炉殉剑，炼出灵药、救醒景天。玩家可以选择让雪见死还是让龙葵死。重楼喜欢找强者一决高下，但后期被邪剑仙打得很惨，还被拔掉双角。重楼被紫萱夺走了心，并爱上了紫萱。重楼极强、很酷、寡言，没有黑翅膀、更没有乌鸦形态。他魔务缠身，对邪剑仙与其他几界不屑一顾，邪剑仙也很怕他，但只要紫萱一有难，即刻现身救她，因为他喜欢她。紫萱需要不断得到别人的心来保持美貌。紫萱不需要得到别人的心来保持自己的容貌。紫萱是女娲后人，出现了人身蛇尾及全蛇形态。女娲后人会显现出人身蛇尾的形态，但不是全蛇形态。林青儿被水灵珠封住、无法长大。林青儿被傀儡虫封住、无法成长。因为女娲族婴儿一旦长大，会吸取母亲灵力，吸尽之时，也是母亲死亡的时刻。紫萱希望与长卿永远在一起，所以她不让青儿长大。水灵珠在青儿体内，蜀山五长老用五颗灵珠封印了锁妖塔。五灵珠因此再次散落各地。紫萱最后将心还给重楼，与长卿在忘情湖分手，之后迅速变老。水灵珠在紫萱体内，她依靠水灵珠修炼，想永远和长卿在一起。后来为了修复锁妖塔，紫萱牺牲自己，用自己的身体和五颗灵珠修复锁妖塔。紫萱死前还将水灵珠修炼的功力献给长卿，使原本阳寿将尽的长卿成为上仙。邪剑仙是六界之外的生物，他被困在盒子里，到处吸收人性的丑陋面来强大自己。景天等人要将之带到天庭净化，最后长卿受其蛊惑放了他。后期他总喜欢和景天打赌。邪剑仙在降妖谱被归为“仙”。他早在锁妖塔内修炼成形了，后来锁妖塔倒塌后，它就从锁妖塔逃出，到处为祸。天妖皇和火鬼王最后归顺了邪剑仙。邪剑仙没太多恶势力。天妖皇被景天他们杀死在锁妖塔中，而火鬼王被景天他们打败后就消失了。徐长卿对龙葵施法，让她能在太阳下活动。龙葵苦苦修炼，才重新得到肉身，后来在冰风谷肉身再次毁灭。红龙葵很妖艳，但带点刚毅，在锁妖塔被天妖皇手下的小妖虐待。基本上只有在景天被人欺负时出现，和蓝葵一样叫景天“哥哥”。红龙葵很妖艳、很泼辣，经常和雪见争吵，还总是调侃景天，她在鬼界有点地位，许多小鬼都怕她。叫景天“天哥”、“小子”。景天被毒人咬伤，渐渐也变成毒人，花楹替他解毒。在唐家堡，景天为了救雪见，被唐益打伤中毒，花楹炼成了五毒珠替他解毒。花楹的人形常常出现，还有土豆形态；五毒兽形态做得和游戏里很像，但胸前少了五毒珠。游戏里花楹的人形态不出现在故事的主线中，也没有土豆形态，五毒兽胸前都有一颗五毒珠。溪风是一个拥有动人歌声的丑男；水碧是天上的水神。水碧喜欢溪风的歌声而来寻他，但溪风因相貌丑陋而不敢见她。重楼帮助溪风变得英俊，但夺走了他的嗓子，还要他陪在自己身边500年。水碧一直在安溪等他，最终成了石像。水碧是当时捉拿飞蓬的神将之一；溪风原本就是重楼麾下的一员魔将。他们不打不相识、为爱私奔。为了躲开魔界与神界追捕，他们一直躲在移动的海底城内，直至景天发现他们。最后两人双双赴黄泉。蜀山五位长和蔼可亲，最后也活得好好的。五位长老最后全被邪剑仙害死。重楼最后成了凡人，类似游戏中的紫萱结局。龙葵殉剑而死没有再次复活。游戏的最终BOSS是重楼，而不是邪剑仙（紫萱、花楹结局除外），景天和他再次一较高下。景天打赢重楼后，重楼帮忙复活了因为跳炉而死的雪见（或龙葵）。结局选用的是雪见结局+紫萱结局，但改编了：何必平生前帮助景天很好地经营了永安当（新安当），景天在渝州城名声大噪。但景天为了救邪剑仙所杀的人，付出同等代价让自己折寿，他和雪见能否长远在一起也成了悬念，给观众留下了很大的想象空间。永安当最后被火烧了，景天和丁时彦在渝州开了家新安当，赵文昌很生气、很无奈。游戏里有5个结局，一般认为《仙剑奇侠传三外传·问情篇》续的是完美结局。景天成了渝州首富，娶了雪见，怕老婆至极，生了个儿子叫景小楼，蓝葵和红葵也分为两体，一家人幸福地生活在新安当。唐泰是雪见的三叔伯。唐泰是雪见的三叔公，和她的爷爷是同辈。圣姑是位白了头发的长生不老之人，有点严肃。圣姑是一个活了上千年的老婆婆，和蔼可亲。重楼在一天白天去永安当送剑，不顾景天还是凡人之躯便想立刻与和景天一决高下。重楼在一天晚上去永安当当剑，当了剑只说了句“你怎么落到这种田地”就走了，只当了一文钱。徐长卿为救景天进入锁妖塔。除紫萱不在队伍中之外，其余四个主角都先后进入锁妖塔。徐长卿因身为蜀山弟子未入锁妖塔，进入塔中的是除他之外的另外四个主角。常胤是蜀山派二弟子，被景天起了个“常交叉”的绰号。在众弟子中武功地位仅次于大弟子徐长卿，又是出色的蜀山探子，有超一流的搜索能力。戏分被极大地加重，成了重要配角。罗如烈在冰风谷中准备进一步释放妖力开启第二阶段妖魔变身的间隙被花楹（兽型）一头撞入冰风谷的深海中。发音闹笑话：蜀山派掌门清微出场时，有一段旁白出自《老子》的名句，生而不有，为而不恃，把恃（shì）读成了（zhì）。变色绳子：景天、雪见、龙葵三人被狐妖抓住，并且打算吃了他们时，景天手上绑的绳子是竖扣。景天急中生智说要和狐妖老大玩猜拳，狐妖老大同意了，在给他解绳索的时候，绑在景天手上的绳索扣和刚才截然不同。变身剑柄：猴子精精快死的时候，注意景天身上背的这把剑的剑柄。然后景天和雪见他们一道把猴子埋了，再看他背的这把剑，剑柄变了。衣服说换就换：景天想去大三元赌钱，可是发现钱都在长卿身上，只好作罢，于是去了永安当。可是到了永安当，在跟茂茂他们说话的时候，他的衣服变了。伤口乾坤大挪移：长卿在通天石前把手割破，想试试自己是不是可以帮助景天到达神界的人，此时他的作品上的血印几乎是平的。可是当他在河边看自己的手时，那道伤口倾斜了。威亚露馅：演员身上的威亚清晰可见。酒坛子横空出世：景天和长卿去酒楼喝酒，两人都喝多了，景天趴在桌子上。特写镜头的时候，景天胳膊旁边突然多出来一个酒坛子。土灵珠的频繁“穿衣脱衣”：万玉枝拿土灵珠给紫萱看，正背拍摄的镜头，她手上有一块纱包着土灵珠。背面拍摄的镜头中，万玉枝手上却并没有纱。镜头再次回到正面，手上的纱又出现了。 掉了包的补牙瓦片：景天想把自己的牙补上，何必平给他送来一个瓦片做材料，景天拿过来闻了闻，注意，瓦片上面有弧度。接着景天告诉何必平，这个瓦片以前是尿壶时，他手里的瓦片和刚才拿的其实不是同一块。穿帮镜头资料来源 第16届上海电视节互联网大众票选活动珍贵幕后(26张)电视剧改编自2003年发行的国产经典单机游戏《仙剑奇侠传三》，以中国古代的仙妖神鬼传说为背景、以武侠和仙侠为题。《仙剑奇侠传》电视剧一经问世，就产生很大的反响，于是制作方就有了做仙剑系列的电视剧。制作方之所以跳过仙二，是因为觉得《仙剑奇侠传二》的故事性不强，不适合拍成电视剧，再加上仙三的故事可以创造的空间比较大。仙三故事中有六界，元素很有中国的感觉，此外游戏中有一个大主题叫轮回，于是电视剧想要表现出的理念便是不管在哪个境界、哪个时空，最主要的还是活在当下。 电视剧在2008年8月10日于浙江横店影视城开机，2008年12月10日于唐人馆杀青。拍摄取景于浙江省金华市东阳市横店影视城、浙江省金华市永康市方岩景区、浙江省金华市武义县寿仙谷风景区、浙江省宁波市象山县象山影视城。在武术方面，陈伟滔觉得仙剑一是遗憾，一开始接到仙剑时，因为没玩过游戏，就觉得很遗憾，没有展现出游戏中的感觉。仙剑三中，陈伟滔也玩了些游戏，加入了仙三里游戏元素的动作，仙剑三游戏片头的打架戏，足足拍了七天。为几位主演设计的造型都是根据游戏原型脱胎而来，但根据电视剧以及时下的审美，造型师又进行了创新与改造。景天最早出场是永安当的小伙计，也是古董鉴定，仿造赝品的行家，于是造型师给胡歌设计的服装以棉麻布为主，也不乏色彩灵动的配饰穿插其中，混搭路线彷佛有点嘻哈的味道。胡歌穿上后感觉成了一个古代“蓝领”，宽松的剪裁也让他活动起来方便自如。霍建华的造型是极简主义的代表，因为徐长卿是蜀山弟子，所有的服装都以白、灰为主，干净整洁，极少修饰，霍建华更将这身造型穿出超凡脱俗、独具风骨的味道。场景设计图(5张)杨幂的造型娇俏可爱，以红色基调为主，长至腰际的头发也符合游戏中的设定，原本就是“雪见派”的杨幂，看到服装后非常喜欢，表示感觉就像从游戏里走出来似的。刘诗诗的蓝葵服装则是造型师在参考了游戏中“广袖流仙裙”的设计后，一套裙子用整整25码真丝织成，气质娴静脱俗的刘诗诗穿上这套服装后，被身边的工作人员赞叹像个小公主。紫萱的造型变化最多，女娲后人的身份加上她在世间的几度沉浮，造型上就跨越了几个时代。而唐嫣在试装的时候，每一件戏服穿上了都不舍得脱下来。而除了服饰和发型之外，主角们的小配件也处处体现设计者的灵感，比如景天身上的小皮包，雪见的双肩背包，都用传统材料制成，但设计上有时尚感，即使穿时装背上街去也能引起不少回头率。对此造型师表示，我们希望表达青春与时尚的感觉。 置景方面，美术指导表示，之前《仙剑一》接到游戏玩家反馈，说没有符合游戏，因此在《仙三》筹拍时，全体人员都去参考了许多游戏资料，尽量保持游戏场景之神韵，再加以电视化的加工。美术指导解释，如果完全按照游戏场景来拍，对于电视剧来说是完全不够的，但是会尽量在外形上与游戏保持一致，比如重要场景蜀山锁妖塔、古藤林、剑冢等等。由于《仙剑三》的景也比一般电视剧要多，也给美术部门带来不少压力。据不完全统计，整部电视剧各类大的场景超过百场，各类设计图纸数以千计。 备注：仅统计地面平台全国首播信息及在各上星平台首次播出信息，重播一般不列入。2009年，该剧在多个城市地面平台首播时均位列收视榜首，并在第10届四川电视节上获得“收视贡献奖”[43-50] ；在台湾东森电影台播出时收视破2 。2010年，该剧在江苏卫视黄金档首轮上星时，平均收视136，稳居同时段电视剧第一[51-52] 。2014年，该剧在湖南卫视白天档播出时，7月21日~7月27日全国网平均收视破1，7月29日CSM50单集收视破1。2014年7月21日~7月27日全国网平均收视破12014年7月29日CSM50单集收视破12014年7月29日CSM50单集收视破1缠绵悱恻，感人至深同《仙剑奇侠传》一样，《仙剑三》里着墨最重的仍旧是爱情，非但几位主角之间爱恨缠绵纠缠不清，就算是走过场的配角们也大都是至情至性。《仙剑三》中的感情线比之《仙剑一》里又复杂了许多，当年游戏里“好感度”的设定曾经是《仙三》游戏的一大卖点，而由此影响可玩出不同的结局。相应之下，《仙三》的电视剧中，景天和雪见这对欢喜冤家、龙葵与景天之间守候千年的不悔、夕瑶和飞蓬淡淡的情愫、紫萱对长卿三生三世的深情与守候、重楼和紫萱之间朦胧的牵绊无一不感人肺腑（腾讯娱乐评） 。游戏中，玩家可以按照自己的喜好为主角选择相伴一生的女子，但电视剧中，编剧却无法给所有人一个大团圆的结局，也惟其如此，这种种深情才更加显得可贵。景天和雪见一路吵吵闹闹，互相看对方不顺眼，但不论是哪一个遇到危险，另一个都不惜代价地前去搭救；龙葵舍身跳入铸剑炉中时，那一抹笑容也让人觉得震撼。不过，最让人为之唏嘘的，还是紫萱与长卿的三世情缘，第一世的初识与相恋、第二世的再见和误会、第三世相爱而不能相守（新浪娱乐评） 。情节新颖，台词幽默该剧就像是一部由大陆演员演绎的加入了港味的台湾偶像剧，使其娱乐性明显强于前作。从原作的角度出发，游戏本身比较轻松，基本走的还是正剧路线，而电视剧显然希望给观众营造更加妙趣横生的活泼场景。除了人物鲜明的性格所引发的矛盾充满笑料以外，该剧台词和一些小细节也十分有趣。剧情方面，《仙剑三》是带有点点周星驰式的喜剧风格。角色之间充满现代性的对话台词，运用谐星和“雷人”台词塑造出一个十足的爆笑江湖。不但没让人感觉到不伦不类，反而收获了活泼好玩的意外惊喜，如果电视剧真是一板一眼地严肃到底，会少掉许多欢乐（新浪娱乐评）。[54-55] 场景音乐该剧还原了游戏的场景和特效，完整而精致地呈现在荧屏上，使得整部剧画面唯美奇幻。此外，配乐延续了《仙剑1》的风格，音乐随着情节一路流淌，更好的诠释了人物和剧情（腾讯娱乐评）。 乱点鸳鸯谱，手法陈旧紫萱和长卿的三世姻缘每一次都有一个买醉一个英雄救美，让人觉得老套。而且长卿对紫萱感情的转变也让观众觉得莫名，不知道是因为亏欠去接受，还是因为爱情。而让诸多仙剑的忠实粉丝抱怨最多的，恐怕就是重楼和紫萱的一段情。在游戏里，重楼很早就对对紫萱默默地付出，而紫萱也没有心动；而电视剧里，重楼与紫萱之间的戏份已经被改成了电视剧常见的三角恋桥段（新浪娱乐评） 。剧情混乱，天雷阵阵在剧情的安排上，有时候十分紧凑，有时候却没完没了。比如：寻找几颗灵珠的过程就非常厚此薄彼，而且寻找灵珠的过程中牵扯出无数支线，线头太多反而让人觉得有些乱七八糟。 其次，邪剑仙强大得有点儿夸张，不可思议，重楼堂堂魔界之主，居然和火鬼王一样不济事，被邪剑仙抓来当人质等，种种不合逻辑的地方，让人难以接受；在剧情中加重了景天和徐长卿的兄弟情谊，而他们两个共同冒险的生死关系经历被称为类似于“同性恋”；另外，一个独立的剧情，众雷之王莫过于还没出生的李逍遥来时空穿越指点迷津，这在剧中以独特的改编和穿越的理念，讲述的是简直是别样人物，别处时空。 形象粗糙，不够逼真对于《仙剑3》的造型、场景特效也有明显粗糙之处，比如剧集中呈现出来诸如蜀山、天界、酆都等地也确然气势磅礴，但统统是“只可远观不可近玩”，尤其是锁妖塔，镜头一拉近景，那个铁链子和塔的大小实在是让人有些抓狂。而剧中景天与雪见最重要的一场吻戏所在的花田也让人觉得“假”等。 改编争议电视剧与游戏在人物性格上差异较大，叫游戏粉丝难以接受，对于剧中复杂混乱的剧情、主次角色设计及许多“超”现代雷人台词和“现代工具”。 比如：蜀山的通讯仪、雪见的现代帽子、海底城里的电影大屏幕等。 在游戏中深受玩家拥戴的魔尊重楼，他霸气十足，独孤求败，论武功，除了飞蓬之外，无人是他对手，就算是对付邪剑仙也不在话下。但是，在电视剧中没有保住终极大BOSS的地位，魔尊重楼电视剧中变得软弱且不堪一击。性格上也更加人偏向性化。如此一个盖世豪杰到了电视剧中居然变成失恋失意小男人，实在是落魄。游戏中端庄的紫萱却在剧中变得无比妖娆，因为恋人转世或不理会而勾引有妇之夫借酒浇愁。[59-63] "
}