{
    "names": [
        "中文名",
        "外文名",
        "出品时间",
        "出品公司",
        "制片地区",
        "导    演",
        "编    剧",
        "制片人",
        "类    型",
        "主    演",
        "片    长",
        "上映时间",
        "分    级",
        "对白语言",
        "色    彩",
        "imdb编码",
        "主要奖项",
        "动作指导"
    ],
    "values": [
        "东邪西毒",
        "Ashes of Time",
        "1994年",
        "学者电影有限公司",
        "",
        "中国",
        "香港",
        "",
        "",
        "王家卫",
        "",
        "",
        "金庸",
        "、王家卫",
        "[1]",
        " ",
        "",
        "蔡松林、陈佩华、刘镇伟、彭绮华",
        "[1]",
        " ",
        "",
        "情感伦理",
        "",
        "张国荣",
        "，",
        "林青霞",
        "，",
        "梁家辉",
        "，",
        "张曼玉",
        "，",
        "梁朝伟",
        "，",
        "刘嘉玲",
        "，",
        "张学友",
        "，",
        "杨采妮",
        "",
        "100 分钟 / 93 分钟(修复版)",
        "1994-09-17； 2009-03-26",
        "第Ⅰ级",
        "普通话",
        "彩色",
        "tt0109688",
        "威尼斯国际电影节最佳摄影",
        "香港电影评论学会大奖最佳影片",
        "香港电影评论学会大奖最佳男主角",
        "洪金宝",
        "[1]",
        " ",
        ""
    ],
    "para": "《东邪西毒》是由王家卫执导，洪金宝担任动作指导，张国荣、林青霞、梁家辉、张曼玉、梁朝伟、刘嘉玲、张学友、杨采妮等人主演的武侠电影，于1994年9月17日中国香港上映 。影片改编自金庸小说《射雕英雄传》，讲述了欧阳锋的人生经历以及他和黄药师、大嫂、洪七等人的故事。1995年，影片获得第51届威尼斯国际电影节最佳摄影、第1届香港电影评论学会大奖最佳影片等奖项。男主角张国荣凭借该电影获得第1届香港电影评论学会大奖最佳男主角奖。2009年3月27日，经过重新剪辑修复的《东邪西毒：终极版》在中国内地上映 。欧阳锋(张国荣饰)在兄长成婚的那天离家出走，因为大嫂(张曼玉饰)是他最爱的女人。他隐居在沙漠小镇，经营着一家旅店，做着为他人寻找杀手的生东邪西毒(2张)意。风流剑客黄药师(梁家辉饰)是欧阳锋的好友，每年都要与锋畅饮一次。他既迷恋着好友的老婆桃花(刘嘉玲饰)，也暗恋欧阳锋的大嫂。慕容燕(林青霞饰)因为黄药师酒后的一句话深深爱上了黄药师，却因为得不到爱人的真心而伤心欲绝，她将自己幻想成慕容嫣请求欧阳锋杀死黄药师，却始终下不了狠心。盲武士(梁朝伟饰)是桃花的丈夫，因为知道妻子心中恋着别人而浪迹天涯，他一心只想在失明前再见到妻子一面，却最终为马贼所杀。剑客洪七(张学友饰)为孤女(杨采妮饰)杀死仇人却只得到一个鸡蛋，最后他带着老婆一起去闯荡江湖，洪七让欧阳锋明白原来所有事情都可以这么简单。桃花得知丈夫身亡的消息后，永远离开了黄药师。大嫂病死前托黄药师带给欧阳锋一坛“醉生梦死”酒，黄药师和欧阳锋一同喝下“醉生梦死”，黄药师忘却了一切，而欧阳锋却记得更加清晰。  以上内容来自 以上内容来自[5-6] 以上内容来自 1，《东邪西毒》整部戏，除了张国荣，其他人拍的镜头并不多。而且大多都是些零散的片断，因此，电影采取了用旁白把画面串连起来的办法。 2，《东邪西毒》开拍于1992年，然而拍拍停停，直到两年后才完工，这在香港电影界是极其罕见的现象。 3，《东邪西毒》拍的时候根本没设计旁白，张叔平剪切时只好一边剪辑一边写电影旁白 。4，杨采妮有一次要早起拍一段戏，张国荣那天明明没有戏，但是他却一大早就来到片场，穿着睡衣和拖鞋跟杨采妮对完一遍戏 。5，当张国荣看到《东邪西毒》在资金上捉襟见肘，他便帮忙联系一些投资人，筹了两笔款帮助王家卫 。6，《东邪西毒》在宁夏外景地的拍摄的第一天，张国荣就被蝎子蛰了，第二天张学友又在沙漠里昏倒。 7，梁家辉和张学友没戏拍的时候，就边看梁朝伟拍戏，边喝热啤酒。 8，《东邪西毒》里的台词“喝酒跟喝水的区别是什么，酒是越喝越暖，水是越饮越冷”来自古龙的小说 。9，杨采妮一开始并没有出现在《东邪西毒》剧组，后来王祖贤合约到期，只好找杨采妮顶上。 以上内容来自[15-16] 拍摄过程《东邪西毒》于1992年9月21日开镜，1993年6月到陕西榆林拍摄。大漠孤烟、黄沙蔽日、桃花流水，这些美剧照(21张)景都是源于陕西榆林的红石峡。《东邪西毒》剧组选择陕西榆林原是奔着那里的桃花林去的。但1992年9月21日剧组开机时桃花早都谢了，导演只能在一片沙漠中开始拍摄。剧组在榆林红石峡景区拍摄时，条件非常艰苦，不仅风沙大，演员和工作人员每天还要开车三四个小时去片场。在榆林拍摄一年多的时间里，张国荣是唯一一个从头到尾全程在榆林拍戏、最后一个离开的演员。 角色变化由于《东邪西毒》拍摄进度缓慢，为了赶片商档期，只好由原班人马赶拍贺岁片《东成西就》。《东城东邪西毒电影剧照(20张)西就》的拍摄给了王家卫时间坐下来重新考虑。他发觉张国荣饰演“东邪”不会给观众太多的惊喜，因为之前张国荣在《阿飞正传》中已经非常潇洒倜傥，再演“东邪”只能是个延续，而西毒的角色性格属于“自卑，不想受到伤害”，是张国荣所没有尝试过的，可以挑战。于是才有了张国荣饰演“西毒”欧阳峰。角色变换中，王祖贤的戏份被剪掉很多，而她与张国荣拍的对手戏、亲密戏也全部遭到废弃。 后期制作拍摄《东邪西毒》时，由于用于制作电影音乐的经费非常紧张，因此没《东邪西毒》(4张)有全套的录音设备，更不用说用现场乐团伴奏了。王家卫导演给了他的合作者陈勋奇仅仅二周的时间来完成这部电影的音乐创作。做《东邪西毒》音乐的时候，陈勋奇请来了一些香港音乐人来录制传统的中国民族乐器，如：萧、高胡，甚至还用到吉他，尽管吉他是一种西洋乐器，但是它可以模拟出琵琶的声音。陈勋奇表示萧的声音可以刻画出剑客孤独的心境，而高音调尖锐的高胡所拉出的声音可以表达不可预估的命运以及人性的本色。 　　《东邪西毒》被称为华语武侠电影的另类高峰 。电影巧妙而颇具黑色幽默的情节把传统意义的武侠电影进行了颠覆，使得该片成为了经典。影片错落的人物和故事相互交错发展，优美的摄影展示出一个虚构的想象世界。 《东邪西毒》是王家卫电影中的一则武侠寓言，改编于新派武侠小说却以后现代主义的手法融入了对现代都市情感的寓言，并以“回家”回答了伴随着九七渐近而港人一直迷惘的何去何从的问题 。《东邪西毒》成功的开辟了香港新武侠电影。这部影片很好的说明了以往香港武侠电影的弊端，把那种超越的人性回归到普通人的身上，让武侠电影中的人物具有了个性和灵魂。这是一部极具人性色彩的电影，错落的人物和故事相互交错发展，优美的摄影展示出一个虚构的想象世界。张扬的个性表演与优美的摄影，是影片的突出之处。影片中各位明星的表演极具特性，塑造了诸多虚构的武侠世界的非凡造型人物。幕后+剧照(9张)王家卫善于挖掘出他的演员的潜在才华，让他们对人物演绎的非常富有个性。这部影片虽然塑造了一个幻想时空的故事和环境，但也有些巧妙的暗示了这个虚构世界的荒诞和可笑。这部影片也是对传统香港武侠电影的一种曲折嘲弄，亦间接表现了王家卫对香港电影的一种批判和认识。 喃喃呢语的人物，弥漫颓废凄绝气息的画面，一成不变的旁白，恍惚飘渺和神经质的强烈到无法抑制的个人风格，这些极具风格的特征，都是王家卫赖以成名在《东邪西毒》里都可以看得到，比方影片结尾处的打斗，本来拍摄时是极连贯很正常的，可是王家卫最终却搞成了怪异的风格。在这部电影里，有着太多的东西让人享受，每一句台词，每一个若无其事的动作，每一个恍惚的眼神，都足以使人迷离许久。王家卫借用了金庸作品里的几个名字，却创造了一个彻底另类的武侠世界。 张国荣在《东邪西毒》中塑造的欧阳锋堪称经典 。张国荣的表演不仅自然细腻，而且成功诠释了欧阳锋的多重性格。内心热情如火，外表冷如冰霜，闪烁的眼神，虚伪的笑容，真实而饱含哲学辩证的语言，张国荣把一个另类的欧阳锋展现得极为全面。那个在沙漠尽头的西毒应该是张国荣演得最好的角色之一 。张国荣在《东邪西毒》中的表现很出色，从开场时的锋芒毕露，到中间的冷漠淡然，再到独白时电影剧照(4张)的真情流露，火候把握的分毫不差，他将一个孤独、骄傲、追悔、痛苦的欧阳锋诠释的丝丝入扣 。《东邪西毒》中张国荣的眼神多变，像是让人琢磨不透的深潭。张国荣眼神的运用在《东邪西毒》中有很多体现，因此他能够将一个人格分裂、最终精神崩溃的武林高手最本质的东西表演出来 。《东邪西毒》是亚洲电影的巅峰之作。这部电影里，王家卫颠覆了传统的武侠片，将电影里的角色从剧情里剥离出来，从不同的角度讲述故事的不同进程，表达了人一生中最细腻的情感—爱情。影片仍然沿袭着王家卫一贯的风格，整个故事都在讲述着拒绝与被拒绝的感受。王氏的电影语言在这里得到充分展示，美丽的音乐，匪夷所思的摄影角度，不断变换的广角镜头，倾斜构图，营造了荒漠中疏离、冷僻、孤独的气氛，给人一种空洞、茫然的感觉。在绝美中展现凄凉，把一种古典的写实主义发挥到极致。这就是王家卫眼中的都市：一种令人无法拒绝又试图逃避的东西，这种情绪弥漫在他影片的每一个细节里 。"
}