{
    "names": [
        "中文名",
        "原版名称",
        "其他名称",
        "原    作",
        "作    画",
        "类    型",
        "地    区",
        "连载杂志",
        "连载期间",
        "出版社",
        "其他出版社",
        "网络连载"
    ],
    "values": [
        "一拳超人",
        "ワンパンマン",
        "一击男，ONE PUNCH-MAN",
        "",
        "ONE",
        "",
        "",
        "村田雄介",
        "",
        "少年漫画",
        "日本",
        "《邻座的",
        "Young jump",
        "》（网络连载）",
        "2009年7月—连载中（原版），2012年6月14日—连载中（重制版）",
        "集英社",
        "东立出版社",
        "漫番漫画",
        "[5]",
        " ",
        ""
    ],
    "para": "《一拳超人》是ONE原作，村田雄介作画，连载于网络漫画杂志《邻座的Young jump》上的漫画。[1-2] 原为ONE在个人网站上连载的练笔之作， 后被喜爱该作的另一漫画家村田雄介在征得ONE同意后重新绘制而成。电子版由哔哩哔哩漫画发布、漫番漫画同步日本连载发布。截至2016年11月27日，重制版日文单行销量累计突破1111万部。 埼玉该作品曾是原作者ONE为更好的使用网络漫画编辑软件ComicStudio而作为练笔用的习作。从2009年7月3日在网络上开始连载，据2012年9月NHK电视节目《网络漫画革命》统计数据， 该漫画的网络浏览次数达2万次/天，累计阅读人数达1000万人。由于颇受好评，作者草拟了包括结局在内的故事情节，继续在网络上连续刊载。该版本被称作“原创网络版”。 2012年初，漫画家村田雄介在Twitter上与ONE讨论合作创作“重制版”的构思。2012年6月14日，村田雄介以原作为蓝本创作了“一拳超人﹣重制版”，英文名为 “ONE PUNCH MAN re-make”，于集英社的网上漫画杂志《邻座的Young jump》上连载。集英社于2012年12月开始为“一拳超人﹣重制版”发行单行本。《一拳超人》讲述的是主人公埼玉原本是一名整日奔波于求职的普通人。三年前的一天偶然遇到了要对淘气少年下杀手的异变螃蟹人后，回忆起年少年时“想要成为英雄”的梦想，最终拼尽全力救下了淘气少年。重拾对于成为英雄的兴趣之后，通过拼命锻炼，埼玉终于脱胎换骨获得了最强的力量，但同时失去了头发成了光头，似乎还失去了某些感情。埼玉在独自做了一段时间英雄后，与弟子杰诺斯一起，正式加入英雄协会，与众多英雄一起开始了对抗各种怪人以及灾难的生活。不过经常是在无人知晓的情况下做英雄的工作。注：主人公名“埼玉”，而非“琦玉”或“崎玉”。埼玉CV：古川慎英雄名：秃头披风侠、老师（杰诺斯专属）本作主人公，拥有无敌实力的最强英雄。英雄排名最初为C级第388位（最后一名），截止到原作版最新已升至A级第39位。灯泡一样的光头是其招牌标志，平时喜欢穿着带白色斗篷的黄色制服。乍看上去好像打酱油的角色，但实际上却是超人中的超人。由于攻击力太强，常常一出手就搞定对手，正如漫画名称一样是名符其实的“一拳超人”。同时防御力极高，或者说身体结构已经彻底超出了生物极限，其遭遇的所有敌人无论施展任何打击都无法对他造成伤害，哪怕被硬生生踢到真空环境下，也能在太空中自由活动，并且安然返回地球。除此之外，他在动态视力、反射神经、跳跃能力等方面也拥有超群的能力。由于其能力水平和其他人相比完全不在同一个层面上，导致直到暗物质海盗团出现为止少有对其战斗画面的描写。对于其非凡能力的来历，进化之家基奈斯博士的解释是“平凡的出身、平凡的生活、没有任何资质、纯粹的普通人，仅仅靠努力就打开了界限之门，突破了限制器，实现自我进化之人”，具体情况不明。在遇到弟子杰诺斯之前的三年时间内，他因兴趣使然而做过一段时间的个人英雄，却发现并不为世人所接受，于是参加了英雄协会的考试，决定成为正式的英雄。在体能测试中展现出了其超群的能力，大幅度打破了原有记录，但笔试和作文却不尽人意，最终以勉强及格的成绩达成目标成为正式登记在册的英雄。性格上给人的感觉是松松垮垮，外表看上去对一切都兴味索然的样子，平时很关心生活中的一些日常事务（例如超市特卖）。可一旦投入到战斗中后，能够比任何人都迅捷而有效的搞定对手，即使是其他英雄无法对抗的超级怪人也能轻松击败，常常因为无法体验战斗的激情而神伤。另一方面，由于不太介意英雄排名所以很少自我展示，且因其实力过于强大使得别人听到其传闻认为可信度不高，导致知道其真实实力的人少之又少。对付大部分敌人都只用“普通拳”、“连续普通拳”或者“双手连续普通拳”就可以轻松搞定。必杀技为“认真系列”，已知的有“认真殴打”、“认真折返跳”、“认真抛台”、“认真头槌”、“认真掀桌”。 另外根据YJ番外篇2中童帝制作的肉体强度测量仪“丑女人面具”设定推测其检测肉体强度为9999+，但却被童帝误认为是运动量不足的普通人（当时“丑女人面具”已出现崩裂的迹象，可能是由于超出其可测量上限所致）。公式书数据（协会眼中）：体力10 智力1 正义感1 持久力10 爆发力10 人气1 战绩3 格斗力？公式书数据（杰诺斯眼中）：体力15 智力4 正义感15 持久力15 爆发力15 人气1 战绩15 格斗力15埼玉埼玉杰诺斯CV：石川界人英雄名：魔鬼改造人由库斯诺博士改造的半机械人，埼玉老师的徒弟。英雄排名S级第17位，后升至第14位。15岁时家园被一名狂乱半机械人毁灭，为报仇雪恨在库斯诺博士的帮助下完成了自身的半机械化殖装。四年后在和蚊女的战斗中被埼玉救下，对实力超强的埼玉产生了无限憧憬，希望成为其入室弟子。在英雄考试中凭借满分的优异成绩（是英雄协会近两年来唯一一名满分获得者）被认定为S级英雄后，终于夙愿得偿成为埼玉的徒弟。外形俊朗，颇受大众喜欢。但由于总在关键时刻松懈大意，往往在战斗中会被对手打成残缺不全的样子，不过由于是半机械人，只要换过零件就可以恢复。在言论方面有时候不太顾及对方的感受（即使对方是年长者），但惟独对埼玉奉若神明，尊称其为“老师”。平时住在老师家里，充当着人妻的角色（刷马桶、洗碗、买菜），十分讨厌不断找埼玉麻烦的音速索尼克。战斗能力方面，各项指标比较均衡，移动速度很快，同时还拥有大范围攻击技能“烧毁炮”和连续攻击技能“机关枪扫射拳”等招式。因其战斗风格硬朗，勇敢无畏而被称之为“魔鬼改造人”（又译“魔鬼电子人”）。 公式书数据：体力9 智力7 正义感7 持久力9 爆发力8 人气8 战绩6 机械力9杰诺斯爆破英雄排名S级第1位。其存在非常神秘，执行英雄活动仅遵循个人意志，因过于乱来而无法立于表舞台之上，哪怕是英雄协会内部人员也仅仅知道其名号而无从得知其详细信息，尚未正式登场。 战栗的龙卷CV：悠木碧英雄排名S级第2位。身穿黑色长衫的萝莉脸大姐，拥有一头绿色的卷发。超能力者，地狱吹雪（B级第1位）的姐姐。本名为“龙卷”。由于排名第一的爆破从未出场且不受英雄协会控制，排名第二的龙卷被协会推崇为最终武器。普通的攻击基本无法接触到其本体，号称无法用正面进攻的手段战胜她。与其他英雄使用肉体战斗不同，龙卷擅长使用念动力进行远距离攻击，实力远胜普通龙级怪人。在波罗斯篇中，轻松把足以毁灭一个城市的外星炮弹反弹回去。在饿狼篇中，为了把怪人协会BOSS从地下一千五百米深处赶出，使用念动力将整个怪人协会本部从地下扯出（埼玉的家因为距离较近，被连带着摧毁掉了）。由原作101集中得知，其幼年时期就有强大的超能力，自小被囚禁在某组织内部进行不人道的研究，在组织内发生怪人暴走事件时被抛弃（被爆破所救，后因憧憬爆破而从事英雄活动），因此认为人与人之间的交流联系是无价值的行为，对他人极其不信任。对其亲生妹妹（地狱吹雪）有着近乎扭曲的保护欲。 公式书数据：体力5 智力7 正义感7 持久力8 爆发力9 人气9 战绩10 超能力10龙卷银色獠牙CV：山路和弘英雄排名S级第3位（刚出道时是B级第77位）。流水岩碎拳的宗师，武术界的泰斗级人物。本名为\"邦古\"（在日文里邦古<BANGU>和獠牙<FANGU>只差一个音）。性格温厚，以尽可能不伤及对方性命为宗旨，可一旦认真起来甚至能秒杀龙级怪人。教导出了包括饿狼在内的众多优秀弟子，是为数不多的了解埼玉真实实力的人之一。在饿狼篇中主动担任起消灭饿狼的职责，与其兄长邦普一起狙击饿狼。但在后来饿狼被埼玉击败后却无法下手杀死自己昔日的弟子。事后从英雄活动中退隐，专注于培养后辈。 公式书数据：体力9 智力6 正义感7 持久力9 爆发力10 人气7 战绩9 格斗力9邦古原子武士CV：津田健次郎英雄排位S级第4位。剑道宗师，“剑圣会”成员，本名为“神风”。平时穿着一身复古武士服，必杀技是可以将一切事物切得粉碎的“原子斩”。性格上只认同强者，对邦古十分佩服。英雄排名A级第2位居合庵、第3位丘舞太刀、第4位钻头武士均是其直传弟子。 公式书数据：体力9 智力4 正义感6 持久力8 爆发力10 人气8 战绩8武装力9童帝CV：高山南英雄排名S级第5位。英雄名音近\"童贞\"，天才少年。英雄协会的智囊之一，使用背上书包中暗藏的武器打击敌人。曾担任S级第6位波佛伊博士（金属骑士）的助手。成为英雄的原因是憧憬S级第1位的爆破。饿狼事件后因为对英雄协会失望而跳槽到新的英雄组织NEO HEROES。番外篇中检测其肉体强度为1800，超越一般英雄。 公式书数据：体力4 智力10 正义感8 持久力3 爆发力6 人气8 战绩8 武装力9金属骑士英雄排名S级第6位。本名为“波佛伊”，超级机械天才博士。S级英雄驱动骑士曾警告杰诺斯必须多加警惕这号人物。本人所在不明，平时靠着远程操纵机器人进行战斗。形象为有着四只大龅牙的科学家模样，对埼玉所表现出来的强悍战力和诡异升级速度表现有相当的兴趣，同时也带着强烈的戒备。对履行职业英雄职责这件事并不热心，出面消灭怪人大多只是为了测试新研究的装备性能。但不可否认其本人所掌握的尖端科技，英雄协会的众多超时代设备的研发以及新英雄总部的建造均是出自波佛伊博士之手。公式书数据：体力？ 智力10 正义感？ 持久力？ 爆发力？ 人气7 战绩9 机械力10 KINGCV：安元洋贵英雄排名S级第7位。真名不详，被称作“地球上最强的男人”。登场时常伴有“突突突”的背景音，据传是其进入战斗状态后特有的“皇者引擎”开动的声音。实际上只是个喜欢动作和恋爱游戏宅在家里的普通人，而所谓“皇者引擎”则是因为其过度紧张而导致心跳过速时心跳声音过大而致。其成为英雄的背景是，连续五次在怪人被打倒的现场被发现，英雄协会误以为都是他的功劳而将其评为S级英雄。而事实上，让KING的晋升的五个怪人都是埼玉干掉的。后来KING将真相吐露给了埼玉，并发现了埼玉的实力以及与埼玉之前曾经的羁绊，之后两人成了一起打游戏的朋友，很擅长格斗类游戏，经常打得埼玉铩羽而归。 有时候负责说旁白。必杀技是KING流气功术奥义“炼狱无双爆热波动炮”（捏造的招式，实际上并不存在）。童帝对其的肉体强度检测误认为在9999+（实际上KING的肉体强度还是未知，推测可能在C级英雄或普通人这个阶段。而且童帝检测老师时的面具出现崩裂的现象，在检测KING时的【检测失败】也可能是不准确的）。公式书数据（协会眼中）：体力10 智力10 正义感10 持久力10 爆发力10 人气10 战绩10 格斗力10KING和埼玉僵尸男CV：樱井孝宏英雄排名S级第8位。从“进化之家”脱逃的样品，66号不死实验体。身体拥有极强的恢复能力，即使被打到粉身碎骨，一段时间后就能再生完成。本身并没有太过出众的身体能力或者超能力，主要靠着近乎无限的再生能力以及层出不穷的武器来耗死对手。少数见识过埼玉真正实力的人。 公式书数据：体力10 智力6 正义感6 持久力10 爆发力6 人气8 战绩8 武装力9僵尸男驱动骑士CV：上田耀司英雄排名S级第9位。详细资料不明，全身裹紧可变化为各种形状的机械装。曾经忠告过杰诺斯：“金属骑士是你的敌人，多加小心。” 公式书数据：体力？ 智力？ 正义感？ 持久力？ 爆发力？ 人气7 战绩6猪神CV：浪川大辅英雄排名S级第10位。平常较为沉默寡言，最大特点是一个劲地吃东西，貌似有碎碎念的习惯（而且让人不知所云）。虽然外表比较呆笨，但不乏作为英雄的责任感和同伴意识。在饿狼篇中，危急中仍然不忘救援三名A级英雄同伴，和其他S级英雄一起战斗到最后，而且哪怕在战斗结束后，由于担心怪人协会还存在残党，在伤势未恢复的情况重返战场废墟，并消灭了残留的怪人EVIL天然水。平时哪怕身处战场，也会随身带着大量的食物。攻击方式很单纯，主要是依靠巨大的体型压制对手，再把对手怪人生吞。具有可怕的消化能力，瞬间消化掉鬼级怪人。貌似可以自由控制消化能力，曾经为了救援同伴把三名英雄吞下了肚子，并在逃出生天后把三人完好无损地吐出来。 公式书数据：体力？ 智力？ 正义感？ 持久力？ 爆发力？ 人气？ 战绩8超合金黑光CV：日野聪英雄排名S级第11位。黑光闪闪的肌肉男一名，“肉体派”强人。幼时并不强壮，依靠一步步锻炼出强大的肉体，对自己的肉体强度很有自信，在现有S级英雄中拥有最强的肉体能力（当然主角例外），但由于其成为英雄的目的仅仅是证明自己的锻炼成果，缺乏战斗时拼上性命的觉悟，所以曾经在饿狼舍生忘死和不断超越极限的攻势下被打败后，认为自己的价值被否定，从而陷入低潮。后在性感囚犯的激励下稍稍恢复，但随着被觉醒后的饿狼秒杀而再次失去斗志。事后认为自己无法再战斗，从英雄活动中引退，前往NEO HEROES担任培养新英雄的技术指导和拳击陪练。 公式书数据：体力10 智力5 正义感6 持久力9 爆发力8 人气7 战绩7 格斗力9警犬侠CV：上田佑司英雄排名S级第12位（最初排名为C级第301位）。平时总是身穿一套狗狗形的套偶。拥有野兽般的战斗直觉，速度和力量都极强。有着只守卫自己地盘的特点，仅凭一人之力守护整座城市，一旦怪人出了其势力范围就会放弃追杀。 公式书数据：体力？ 智力？ 正义感？ 持久力？ 爆发力？ 人气8 战绩7 格斗力？警犬侠闪光的佛莱士CV：鸟海浩辅英雄排名S级第13位。忍者村“终结的第44期”NO1。英雄名直译为\"闪光(Flash)\"。配刀“瞬杀丸”，速度极快，与位于肉搏战顶点的超合金黑光相对应，其为速度流最强，纯粹战斗力在S级英雄中数一数二。必杀技有\"风刃脚（与音速索尼克相同的招式）\"、“重闪斩”、“闪光斩”、“闪光脚”、\"闪光拳\"、\"流影脚\"、“独乐滑行”、“落叶乱打”、“青岚拳”、“龙突脚”、“雾包”、“陨月掌”等。因为头发长而在原作中被主角吐槽为“刘海大婶”，曾被埼玉无意折断了心爱的佩刀。少数见识过埼玉真正实力的人，认为自己可以进一步开发出埼玉的实力而想要收其为徒。 公式书数据：体力8 智力6 正义感5 持久力7 爆发力10 人气8 战绩8 武装力9背心尊者CV：小西克幸英雄排名S级第14位→15位。身穿背心的壮汉。手下有很多小弟（都穿背心），虽然人品参差不齐，有些小弟行径甚至可以称之为卑劣，但背心尊者本人是很有责任感的优秀英雄，不论小弟出现何种情况都愿意为他们出头。 S级英雄中的“肉体派”，可以惊人的腕力举起建筑物的废墟，属于“一击制胜”的类型，对待“任何”怪人都是一招制敌（虽然实力远不及埼玉）。被“人类怪人”饿狼以拳法击败后对饿狼能力的描述使得埼玉对武术产生了兴趣。公式书数据：体力9 智力5 正义感7 持久力8 爆发力8 人气8 战绩8 格斗力8金属球棒CV：羽多野涉英雄排名S级第15位→16位（出道时排名是C级223位）。手持一根棒球棍作战的热血少年。个性热血，战斗方式为常见王道漫画中主角越战越勇的打法，身上受伤越重反而能发挥出越强的力量，据其本人说这就是“气势”。非常重视正在学钢琴的妹妹，妹妹一旦哭起来就会非常没辙，曾立下誓言绝不在妹妹面前使用暴力。饿狼事件后被NEO HEROES挖角，从英雄协会跳槽了过去。 公式书数据：体力8 智力3 正义感7 持久力8 爆发力9 人气7 战绩8 武装力9金属球棒性感囚犯CV：小野坂昌也英雄排名S级最后一位，英雄名直译为：肌肉有弹性或身材丰满的囚犯。基佬一只，外表为留着胡渣的壮汉，与超合金黑光是朋友。因为酷爱推倒美男而又碍于法律，最后得出结论推倒罪犯不犯法，所以主动进入监狱。每次看到中意的罪犯（男人）就会越狱，然后将其抓回牢房，以此打造属于自己的“后宫”。  公式书数据：体力8 智力4 正义感6 持久力8 爆发力7 人气7 战绩8 格斗力8性感囚犯帅哥假面甜心假面CV：宫野真守英雄排名A级第1位。真名不详，平时除了从事英雄活动外，本身还是一名具有超高人气的偶像歌手。身体具有很强的再生能力，猜测身体受过改造，拥有晋升S级英雄的实力，但为了不让虾兵蟹将也轻松成为S级英雄而故意留在A级（原作中他自己对为何留在A级而进行的解释）。杰诺斯猜测此人受过一定心理创伤，对怪人疾恶如仇，采取斩尽杀绝的方针。尤其厌恶丑陋的东西，看到极度丑陋的丑八怪会动弹不得。 公式书数据：体力8 智力7 正义感8 持久力7 爆发力8 人气10 战绩9 格斗力7居合庵CV：细谷佳正英雄排名A级第2位。S级英雄第4位原子武士的徒弟。绝招是居合斩，一出场就被波罗斯的手下梅鲁扎噶路多卸掉一只手臂。 丘舞太刀英雄排名A级第3位。S级英雄第4位原子武士的徒弟之一。英雄名(okamaitachi)前三个发音(okama)是\"人妖\"的意思。武士钻头英雄排名A级第4位。S级英雄第4位原子武士的徒弟之一。英雄名(bushidoriru)是由武士道(bushidou)和钻头(doriru)组成。公式书数据：体力7 智力5 正义感7 持久力7 爆发力7 人气6 战绩6 武装力8重坦克裆兜布英雄排名A级第5位。一出场在英雄协会为对应英雄人手不足，而招募恶人的会议上，对饿狼使用“战车炮直拳”而手臂扭折，后被饿狼一拳秒杀。青焰英雄排名A级第6位。一出场在英雄协会招募恶人的会议上，被饿狼扯断藏有喷火装置的右手。魔术妙手英雄排名A级第7位。一出场在英雄协会招募恶人的会议上，被饿狼秒杀。公式书数据：体力5 智力6 正义感7 持久力6 爆发力6 人气6 战绩6死之加特林英雄排名A级第8位。被饿狼盯上要狩猎的英雄，对饿狼扫射无效后被卸下加特林机械手臂。背心素食主义者英雄排名A级第9位。S级英雄背心尊者小弟之一，被饿狼盯上要狩猎的英雄，打输后向背心尊者求救。背心帮被饿狼击溃。毒刺CV：关智一英雄排名A级第11位。使用爱枪“竹笋”战斗。拥有击倒虎级灾害怪人的力量，但容易得意忘形，必杀技是“超巨型螺旋毒刺”。在J市打倒10个海人族后，被深海王打倒。童帝检测肉体强度为1600。大哲人英雄排名A级第13位。番外篇中在Y市迎击怪人哈尔托里诺。将手里拿着的书作为武器，必杀技是“3t哲学全书”。童帝检测肉体强度为2442。闪电麦克斯CV：保志总一朗英雄排名A级第20位。必杀技是在鞋中加了火药的“闪电飞踢”，\"闪电跳跃後旋踢\"。被深海王轻易打败。公式书数据：体力6 智力5 正义感6 持久力5 爆发力7 人气6 战绩6 武装力6黄金球CV：荒井聪太英雄排名A级第29位。用弹弓发射能贯穿5毫米铁板的形状记忆金弹攻击敌人，前往Z市调查怪人频出的原因，被怪人无限海带击败。重制版原创剧情中故意中了饿狼的埋伏并利用奇袭击伤了饿狼的右腿。但最终被饿狼击败（没有受伤，但武器全毁失去战斗力），饿狼通过与黄金球和弹簧胡子的对决得出“善用武器的对手也可以应付”的结论。弹簧胡子CV：保村真英雄排名A级第33位。以击剑为武器，前往Z市调查怪人频出的原因，被怪人无限海带击败。重制版原创剧情中在黄金球与饿狼对峙时出现协助黄金球击伤饿狼，但饿狼牺牲一只手抓出了弹簧胡子的武器将其一击击倒。饿狼通过与黄金球和弹簧胡子的对决得出“善用武器的对手也可以应付”的结论。斯奈克CV：三木真一郎英雄排名A级第38位。英雄名音近\"蛇\"(Snake)。由于不满埼玉在接受其讲义时的态度以及排名被超越，而在主角回家的路上伏击主角，结果完败。海人族篇在避难所避难，但在避难所被攻破后和其他英雄共同对付深海王结果被打败。在重修版中负责F市的巡逻工作。斯奈克和闪电麦克斯英雄排名不详。在重修版中负责D市的巡逻工作。英雄排名不详。在重修版中负责W市的巡逻工作。在番外篇中被怪人Grizznya击败英雄排名不详。在番外篇中登场，被怪人Grizznya击败。地狱的吹雪CV：早见沙织英雄排名B级第1位。身着华丽外套、留黑短发、身材姣好的御姐。超能力者，S级英雄战栗龙卷的妹妹。本名“吹雪”，英雄名也译作“地狱的暴风雪”。由于超能力远不及其姐而有着心理阴影，为了超越喜好单独行动姐姐，故意不升到A级而是一直把守着B级第1名的位置，因为这是她人生中的第一个第一，并集结了大量B级英雄组成“吹雪组”。本身实力应该能达到A级第6位左右（自称），对于拒绝加入吹雪组的人施以打击使之无法继续作为英雄进行活动。学生时代曾组建“异能研究会”并任会长，因不同意身为副会长塞尔克斯（日语サイコス有“精神病/Psychosis”之意）所提出的“举异能研究会之力消灭全人类的计划”而将其能力封印，并绝交。在怪人协会篇里，和成为怪人协会会长的塞尔克斯再度对决。常用招式为“地狱岚”，必杀技是专门对付超能力者的“念流旋转风暴”。但殊不知其姐姐龙卷凭藉著天赋自小便无意识地使用这个高难度的技巧。曾试图拉埼玉入伙却被埼玉的超强实力所震撼，之后一直将主角家作为根据地，经常出入埼玉的居所。童帝检测其肉体强度为19，比C级英雄的平均肉体强度还差。战斗方式主要为操纵超能力。公式书数据：体力5 智力7 正义感5 持久力5 爆发力6 人气8 战绩7 超能力7吹雪睫毛CV：长谷川芳明英雄排名B级第2位。“吹雪组”成员，B级第1位暴风雪的穿西装跟班之一。原著中吹雪登场试图说服主角进入其组织失败后，要将主角“打成再也不能参与英雄活动”，被主角一拳打飞。山猿CV：滨添伸也英雄排名B级第3位。“吹雪组”成员，地狱的吹雪的穿西装跟班之一。跟B级第2位一同被主角打飞。野性警笛英雄排名B级第6位。拥有确切的战斗力和在以前的土木工人工作中学会的现场指挥能力。英雄排名B级第21位。在番外篇中登场，原\"吹雪组\"中的一员。和男主角崎玉一样因位居低排名而过著拮据的生活，对英雄生活感到厌倦并忌妒以天生资质成为强大英雄的上位英雄。遇见崎玉後改变想法，重拾干劲并退出\"吹雪组\"自立。粉红大黄蜂英雄排名B级第25位，被誉为技能商店街。气味尊者英雄排名B级第39位，放出对方喜欢的气味来引诱敌人。黑暗炎龙刀使英雄排名B级第64位→50位。在番外篇中登场，被称为潜力派新人，中二病患者。被怪人十七万年蝉幼虫击败後躲回避难所。英雄排名B级第65位。番外篇出场，通过手柄游戏击败了秃头披风侠、魔鬼改造人和银色獠牙，最后被KING击败。陷阱天狗英雄排名B级第70位，最拿手的是专治怪人陷阱。背心黑洞英雄排名不详。S级英雄背心尊者的小弟之一，背心猛虎的兄弟，握力达200公斤，曾因为背心猛虎的请求在埼玉击碎陨石之后出面污蔑埼玉，被埼玉教训。莉莉CV：小泽亚李吹雪组成员，扎马尾辫，刘海留着一抹染发的小妹，使用三节棍作为武器。冲天好小子（喷气式男子汉）英雄排名不详。改造人，海人族篇在避难所里避难，但在避难所被攻破后和其他英雄共同对付深海王，结果被一拳贯穿身体而击倒。公式书数据：体力4 智力4 正义感5 持久力4 爆发力5 人气4 战绩4 机械力5马修鲁姆英雄排名不详。英雄名音近蘑菇(Mushroom)。在重修版中负责H市的巡逻工作。无证骑士CV：中村悠一英雄排名C级第1位。骑着正义的自行车进行英雄活动。战斗力极其普通，但作为英雄的责任心很强，与埼玉是同学。作为一个只比普通人强不了多少的C级英雄，他对正义的决心和保护弱小的勇敢让人动容。必杀技是“正义撞击”、\"正义擒抱\"。公式书数据：体力4 智力4 正义感10 持久力4 爆发力3 人气7 战绩6 格斗力3无证骑士背心猛虎CV：宫崎宽务英雄排名C级第6位。S级英雄背心尊者的小弟之一。在音速索尼克对主角纠缠不放的时候以英雄的姿态出场，对主角出言不逊，结果被索尼克以碍事为由用“爆裂飞镖”击晕。十字键英雄排名C级第25位。经常与丧服吊带一同巡逻，曾与A级悬赏犯牛牛对战。与丧服吊带的合击是“吊带风暴”。丧服呆带英雄排名C级第44位，经常与十字键一同巡逻，曾与A级悬赏犯牛牛对战。与十字键的合击是“吊带风暴”。红围巾斗士英雄排名C级第140→89位。肉体检测程度为“100”。经常友情客串多场战斗。英雄排名C级第299位。被怪人十七万年蝉幼虫击败後躲回避难所。大背锅侠英雄排名不详。与B级英雄冲天小子、A级英雄斯奈克一同阻止深海王，被击败。快拳侠英雄排名不详。与B级英雄冲天小子、A级英雄斯奈克一同阻止深海王，被击败。赤鼻英雄排名不详。曾劝说跳楼轻生之人，后来在街上发出轻视饿狼的言论，结果被饿狼毒打。莫西干头英雄排名不详。在蜈蚣长老与金属棒球的战斗中，负责转运英雄协会重要官员。菠萝人英雄排名不详。在蜈蚣长老与金属棒球的战斗中，负责转运英雄协会重要官员。音速的索尼克CV：梶裕贵出身于忍者村，自称“最强的忍者”，行事不分善恶，眼眶下方涂有迷彩，俨然一派忍者的风范。名字直译为：“音速的音速”，曾被杰诺斯吐槽其名字起得绕口。人如其名以速度见长，除埼玉以外是现阶段速度最快的角色之一。战斗能力十分出众，暴风雪评价其“单从战斗技巧来看应属S级之列”，和杰诺斯也可以打成平手。沉浸于自己的招式之中，有时会露出诡异的笑容。在击溃桃源团头领后误将埼玉认作桃源团残兵而出手攻击，结果埼玉完全没把他当回事--伸了伸手就搞定了（具体情节请参照原著）。将埼玉当做劲敌，不断挑衅埼玉，妄图一雪前耻，但每次都铩羽而归。必杀技有“风刃脚（与闪光佛莱士相同的招式）”、“爆裂飞镖”、“杀戮乱阵”、“四影葬之闪散斩”等，为了打倒埼玉还特地修炼了“四影葬”的升级版--“十影葬”的绝招。 索尼克基诺斯博士CV：浪川大辅“进化之家”的创始人，天才科学家。英文名GENUS，有“物种”之意。实际年龄已经超过70岁，但通过人工进化技术返老还童，而且克隆了多个本体以防不测，并研制了包括阿修罗独角仙和僵尸超人在内的众多强力怪人。认为生物都有神设定的限制，一直在研究突破这种生物的极限。震惊于埼玉以一介普通人的资质通过努力突破了限制器，由此感到自己的研究没有意义。被埼玉打败后开了家章鱼烧店。库斯诺博士CV：绪方贤一将杰诺斯改造为半机械人的天才科学家。原作中以一位老人的形象出场，对杰诺斯进行过多次改造，不断提升其性能，并劝说杰诺斯理性报仇。阿格尼英雄协会的创始人。名字里的阿格(AGO)在日文中的意思是\"下巴\"。从其创立英雄协会的契机和巨大的屁股下巴推测应该是主角在第二话救下的小屁孩的爷爷。茶兰子CV：增田俊树邦古道场门下的弟子。在道场弟子们被原首席弟子饿狼的乱来而被打得纷纷退出道场的时候，因翘课而逃过一劫，最终成为了道场仅存的唯一一个弟子(自称首席弟子)。邦普CV：福松进纱英雄协会S级第三位“银色獠牙”邦古的哥哥。旋风铁斩拳的宗师，与弟弟邦古并称为武术界的权威。不苟言笑，有威严的兄长大人。对弟弟邦古很疼爱，番外篇送龙虾给邦古。接受邦古的请求，离开了有百名弟子的道场与弟弟邦古一道去阻止饿狼的恶行。邦普水龙CV：松风雅也外表帅气的年轻武者，实力强劲，能瞬间击败A级英雄闪电麦克斯和斯奈克。在武术大会中与埼玉交手败北。后来怪人豪杰袭击大会赛场，部分武术家吃下怪人细胞怪人化，水龙主动站出来击败了众怪人，但终究不敌豪杰，被其轻松打倒，最后被埼玉所救。原本对英雄不屑一顾，以轻松享乐为人生信条，后来经历了绝望后被埼玉救下，从而对英雄产生了憧憬，并希望拜埼玉为师（被拒绝）。招式有“冥体空龙拳”、“冥体震虎拳”、“冥体凤升拳”。水龙饿狼CV：绿川光邦古道场原首席弟子，因乱来打跑了所有道场弟子而被邦古逐出师门。自幼便饱受同侪欺负，憧憬英雄动画中的怪人形象而立志成为人类怪人，被逐出师门後发起英雄狩猎，挑战任何等级的英雄。在重制版中击败了背心尊者（熟悉其攻击方式后将其秒杀），险胜金属球棒（金属球棒因为妹妹的原因没有继续与饿狼缠斗而昏倒），惨败于警犬侠（饿狼在速度与力量方面远不及警犬侠，且本身的武术招式和用四肢战斗的警犬侠相性不佳，所以惨败），之后在意欲挑战king时被一旁的老师一脚踹飞。经过一番波折后怪人化，实力大幅增加，自称“神”级怪人，与众英雄乱斗，逼得龙卷伤势发作昏倒，秒杀了甜心假面、童帝、原子武士、闪光佛莱士、超合金黑光、猪神、僵尸男，并将龙级怪人黄金精子打到只剩一个细胞。最后被埼玉以压倒性的力量打倒，战败后被埼玉和银色獠牙放跑，目前去向不明。饿狼出现在A市的，自称为了遏制人类继续污染环境，而按地球的意志诞生，第一个登场的怪人，被主角秒杀而败北。 由于过度食用螃蟹而变异的怪人，因为被下巴裂掉的小孩用油性笔在胸部上画了奶头而要把那小孩大卸八块，遇到正在找工作的主角被主角击败，虽然作为怪人非常低能，但造就了主角的英雄之路。可以说，正是由于螃蟹怪的出现，主角才立志成为英雄的。哥哥福克高开发了终极类固醇制剂“肱二头肌之王”让弟弟马尔格利服用后，后者变身为巨人，拥有了强大的力量，最终仍完败在主角一拳之下。作者通过第三者的视角对最强进行诠释，映射出主角心灵中空虚的一面。“进化之家”基诺斯博士研制出的蚊子和女性融合结构的怪物（据基诺斯博士说只能算是试验品）。操纵大群的蚊子袭击主角所在的Z市，通过吸血能不断强化自身的能力。一开始不敌杰诺斯，后吸满血状态下将杰诺斯逼至绝境。结果被主角一记巴掌扇飞。 “进化之家”排名第三的半机械生物，平时用机器人一样的腔调说话，事实上只是为了耍酷而已，可以正常说话。被杰诺斯击败，起初不肯透露来历，但看到兽王的残骸时立刻坦白了。原作中“进化之家”被摧毁后，在基诺斯博士开的章鱼烧店里工作。 “进化之家”排名第一的怪物，被基诺斯博士称作是“人工进化最终形态”，但是进化并不完全。虽然拥有高度的感知能力（仅凭近距离接触就能感受到主角的强大）但在人格上有缺陷。普通状态轻易击败杰诺斯，失去理智后变为阿修罗形态攻击力，速度会大幅度上升。但仍被主角秒杀。 在番外篇登场。见到人会逼人把硬币放入自己背上的投币孔里。在番外篇登场。登场时已成一具屍体，主角打酱油时顺手击杀的。番外篇登场。登场时已成一具屍体，主角打酱油时顺手击杀的。在番外篇登场。仅有登场画面，推测後来被主角秒杀。因听说有强大的怪人聚集在Z市郊外的废墟地带而到此，轻易打败了两个A级英雄，之后被主角打败拔光了头上的海带，用来熬汤。下落不明。在番外篇登场。超巨型的虫怪人，登场时轻易击退了前来讨伐的一名B级英雄和两名C级英雄。被主角击退。在番外篇登场。仅有登场画面，推测後来被主角秒杀。在番外篇中登场，外形如四条腿的机器人，头上的螺旋桨能刮起狂风，同时也是本体拥有再生能力。再击败了B级的暴风雪后，被突然出现的S级龙卷风瞬间摧毁，再生后被看到新闻而赶来的埼玉一拳打飞。为支配陆地而从深海中来怪物，拥有类似人形的身躯和各种海洋生物般的脑袋。除最初的一个被主角击败，其他都在J市被A级英雄毒刺击败。地底族和深海族都被消灭后为支配陆地随天空王从天空中而来的怪物。却半路被梅鲁扎嘎鲁多秒杀。宇宙暗物质海贼团三名最上级战斗员之一。拥有五颗头的外星人，每颗头都有各自的意识并能分裂出来独自行动，能操控身体的细胞进行多种变化(如长出翅膀，把手臂变成高杀伤力的钝器或刃器)，同时拥有无限的再生能力，弱点是平时在体内乱窜的玻璃珠大小的五颗心脏(一颗头对应一个心脏)，摧毁後\"头\"便会死去。宇宙暗物质海贼团三名最上级战斗员之一。特技是强酸吐息，可惜来不及施展就被主角崎玉秒杀。宇宙暗物质海贼团三名最上级战斗员之一。宇宙第一的念动力使用者。念力之强足以影响重力，绝招为\"念动流石波\"，但对埼玉毫无作用，施展完後被主角用石子秒杀。波罗斯CV：森川智之波罗斯宇宙暗物质盗贼团首领。号称宇宙霸主！原是作者出道前的处女作《太阳人》中的最终BOSS，因太过强大主角无法战胜，导致漫画无法继续连载而停更。长时间在宇宙中横行无阻，无人敢反抗，为了寻找快意的战斗来到地球。平时会穿着一身特制的盔甲压制自己的力量。有非常强大的力量和恢复能力，可以从胸口处的眼睛里释放巨大的能量光柱轰击敌人。能量解放状态下能与“随意态度”的主角埼玉展开非常惊人的互角战斗。承受了埼玉多发的普通拳攻击仍然还有没有倒下，在了解到埼玉角的强大后，使用了【流星爆发】状态，力量大幅上升（重制版中一脚将主角埼玉踢上了月球），但仍对埼玉起不了任何作用。最后被迫使出释放全身能量的必杀技\"崩星咆啸炮\"，企图将埼玉连同整个星球一起毁灭。然而主角埼玉也使出杀手锏的必杀技\"认真系列－认真殴打”将其击破。虽然最终输给了埼玉，但其战斗力堪称截至目前为止，主角所遇之最强对手。也是主角埼玉认可的“强者”！怪人饿狼CV：绿川光稀世天才，“银色獠牙”邦古的原弟子。怪人饿狼幼时玩英雄打怪人游戏，被强行要求扮演怪人，遭到扮演英雄的数名同学羞辱，愤怒之下要求决斗却又遭数人围殴，并被老师训斥“分不清游戏与现实，必须道歉认错”。内心认为并非只是游戏，而是自己是否参与游戏和选择角色的权利都被剥夺，遭到极大不公，形成“英雄=多数派=强者=欺凌的恶霸，怪人=少数派=弱者=受害的弱小”的认知，所以同情反派，仇视并厌恶英雄，因此开始狩猎英雄，自称“英雄猎人”。通过不断的和【英雄协会】与【怪人协会】两方的成员交手，一次次的死里逃生破而后立打破自身的限制器，怪人化成超越龙级的怪人。打的英协众英雄毫无还手之力，能靠武术预判提前闪过埼玉的攻势，并能受住了埼玉几发普通拳，受到埼玉打击后的饿狼恶魔化，【恶魔形态】的饿狼力量方面接近【流星状态】的波罗斯，但因受不住打击失去了理智且似乎舍弃了武术，变成了没有智慧的纯粹的怪兽，反而被埼玉评价实力越来越弱，最后被埼玉以“认真系列”击溃。在番外篇登场。因被警察取缔持有违禁药物而怀恨在心成为了怪人。最後被主角秒杀。在番外篇登场，协会高层人员秘密饲养的怪物，某天逃到了大街上，高层怕此事洩漏而封锁了该区域并私下指派了五个A级以上的英雄前往讨伐。S级英雄杰诺斯和A级英雄雷光源氏，毒刺两方各消灭了一只Grizznya，却发现这两只只是幼体。母体最後被路过的主角秒杀。在主角的梦中其子民地底人让主角陷入苦斗。在子民被杀光之后出现与主角一战。（梦中的地底王灾害级别高到无法评估，与老师一个级别）但现实中被一脚搞定。天空族的首领。因地底王和深海王都被消灭而见机发起对地面的进攻，攻击到一半却被梅鲁扎嘎鲁多秒杀。天空族仅有四人，皆为天空王的孩子。名字分别为：霍克(hawk)，伊戈尔(eagle)，法尔空(falcon)，凯特(kite){四个英文都是鹰的意思}。在与埼玉交集前三年，由大富翁阿尔格尼创立，契机是埼玉救下的那个双下巴小男孩是阿尔格尼的孙子，阿尔格尼为了感念救了自己的孙子的英雄而设立，之后靠大众募集资金运营的组织。隶属于组织的英雄根据其贡献获取相应的酬劳。英雄资格的认定主要通过笔试和体能测试进行。笔试50分，体能测试50分，合计满分100分。70分以上可以获得英雄执照。根据战斗能力和社会贡献分为S,A,B,C四个级别。现阶段S级有17人，A级有38人，B级别有101人，C级别有390人，其中C级英雄一周内没有任何贡献就会被除名。协会总部是非常坚固的要塞（金属骑士后期曾进一步对建筑物进行过加固），但仍被埼玉一拳打穿，暗物质海盗团一役后进一步强化了要塞整体防御力，并重新铺设了周边道路以便英雄可以在第一时间赶到总部，同时还赋予了A级以上英雄可以在总部居住的权力。 S级：英雄的顶点，可应对灾害级别鬼～龙。其他级别英雄口中的“怪物”，个性都非常强，缺乏协作性。A级：大部分英雄的目标，可应对灾害级别虎～鬼。B级：比普通人强大许多，可应对灾害级别狼～虎。C级：普通人或者比普通人略强，主要工作是惩治小偷或窃贼等。 基诺斯博士对怪人进行了如下定义：1、人类变异成怪人：不良癖好或某种压力所致，又或基因突变等原因造成的变异怪人；2、科技导入：“进化之家”的盔甲大猩猩和阿修罗独角仙属于此列；3、人类以外生物变异：环境污染或其他原因导致的人类以外其他物种的变异；4、特殊的智能生物：地底人、海人族等。怪人集团首领赛克斯对怪人的定义：怪人是舍弃为人，完全脱离人类世界的存在。“人类怪人”饿狼的特殊性在于：饿狼没有舍弃人类的身份，有着人类的常识，一样在人类社会中吃饭睡觉，偶尔还会和孩子交流，但对英雄的态度上与怪人基本相同，能力也与怪人相近甚至超越怪人，可以理解为“反英雄”。 根据其威胁程度从低到高分为：狼、虎、鬼、龙、神，有时也被用作表示怪人的强度。狼：有危险因素出现；虎：可能造成人员伤亡的危机；鬼：可能导致一个城镇机能瘫痪甚至毁灭的危机；龙：可能导致数个城镇毁灭的危机；神：可能导致人类灭亡的危机。 原著的设定中，生物由于物种、个体之间的肉身差异，存在着不管付出多少努力都不能消除的极限。该极限的存在意义在于，让各种生物在不失去本物种的生存意识和理性的范畴内成长，这个成长限制就被称为限制器。类似于战悚龙卷这类S级英雄，可认为是是天生就具有巨大的才能，也就是范围更大的限制器。而人类在外界的各种因素（如变身欲望，环境诱发，科学改造等）下变成怪人的情况，属于肉身再生为其他物种的生物，也就是等于重设了新的限制器。漫画目前唯一一个保持人类之身，而成功解除了自身限制器的生物就只有主角埼玉。 日文版由集英社出版 ，繁体中文版由东立出版社代理。 单行本封面(11张)英雄们不断地站出来，以阻止这鬼级的灾难，强大的海洋王粉碎了甚至S级英雄的抵抗，只有埼玉才能阻止这场灾难。  重制版单行本封面(6张)埼玉不像美国的那些超级英雄，天生就有超能力或是“有幸”受到感染从而让基因突变，也不能足够“任性”开发先进装备然后飞天遁地。他花费三年练就了一身本领，强大到面对任何敌人，只需一拳便能击倒。仅需三年就能成为这样一位英雄，确实令人瞠目。（北京晚报评价） 平热系最强英雄传说。（ahn网评价） "
}