{
    "names": [
        "中文名",
        "外文名",
        "出品时间",
        "出品公司",
        "制片地区",
        "拍摄地点",
        "发行公司",
        "首播时间",
        "导    演",
        "编    剧",
        "主    演",
        "集    数",
        "每集长度",
        "类    型",
        "制片人",
        "在线播放平台"
    ],
    "values": [
        "东宫",
        "Good Bye, My Princess",
        "2017年",
        "唐德影视、优酷、华录百纳、华视娱乐、美浓影视",
        "中国大陆",
        "北京、坝上、敦煌、横店",
        "北京完美影视传媒股份有限公司",
        "2019年2月14日",
        "李木戈",
        "钱珏、王乙涵、徐晓霖、胡蓉、刘笑、柯宜彤",
        "陈星旭，彭小苒，魏千翔",
        "52集",
        "45分钟",
        "古装、言情",
        "李欢、王博童",
        "优酷"
    ],
    "para": "《东宫》是由唐德影视、优酷、华录百纳、华视娱乐、美浓影视联合出品 ，李木戈执导，陈星旭、彭小苒、魏千翔主演，斯琴高娃、罗嘉良、杨恭如特别出演，王志飞特约出演，张定涵、蒋恺、郑晓宁、姚安濂、王传一、吕行、邵峰、于滨、管乐、赵龙豪、娜吉玛、夏娃联合主演的古装言情剧 。该剧根据匪我思存的同名小说改编，讲述了本是西州国的九公主曲小枫，因为和亲踏上了中原之路，与当今的太子李承鄞之间发生的感情纠葛的故事 。该剧于2019年2月14日在优酷播出 。2019年4月30日在韩国CHINA电视台播出。西州国九公主小枫（彭小苒饰）同父王到上京觐见豊朝天子，偶然结识了豊朝皇子李承鄞（陈星旭饰），两个孩童误卷入他人危机，成为患难之交。多年后，李承鄞为联姻接近小枫，两人相见不相识，但还是被对方的善良正义所吸引而相爱了。好景不长，李承鄞的手下将小枫母家部落灭族，小枫难以承受，跳下传说中的忘川打算忘情，爱悔交织的李承鄞也随她跳下。两人再见时已忘记对方及和对方有关的一切，开始了有名无实的婚姻。但是非争斗又将他们卷到了一起，两人再度相爱。一次大劫后，小枫忆起了曾经，她在爱恨中两难，李承鄞也因她的恨意而痛苦。最终小枫放下仇恨，希望李承鄞能保天下太平。随后小枫跳下城墙，李承鄞因此触发记忆，也随之跳下，二人共同谱写了一曲真爱绝唱 。null（来源 ）（以上来源 ）（来源 [8-22] ）《初见》李玉飞冯达余昭源、叶里《爱殇》王逸杰小幻小时（来源 ）在陈星旭蒙着眼睛拍摄骑马戏份时，因没调整马肚带的松紧程度，导致他从马上摔下来 。王传一在拍摄争权夺位戏份时，因每拍一次都在嘶吼，拍完后声带受损，导演为了等他声音复原，便将他隔天的戏份往后挪了两天。剧组转戏到横店拍摄的第一天，彭小苒就因剧中使用的火盆导致一氧化碳中毒，她每天带着氧气袋照常出工。魏千翔因为拍摄骑马的戏份，嘴唇、眉骨受伤，仍然坚持拍戏 。该剧是蒋恺继《倾世皇妃》、《辣妈俏爸》，《三生三世十里桃花》后再次演绎帝王角色 。因为剧情的要求，张定涵增重数斤。为了更契合角色，张定涵把眉毛全刮掉了，并且在拍摄的几个月时间中反复地刮眉毛。该剧是陈星旭成年之后第一部挑大梁的戏，也是第一次出演男主角。由于过于投入，他在杀青后哭了40分钟 。剧方因为发现B站（即哔哩哔哩）书迷自制视频中使用最多的背景音乐是《爱殇》，便拿下该曲版权，用做电视剧插曲 。在2019年2月19日，该剧第10集上线后，播出平台监测到观众反馈，“跳忘川”情节没有配上观众最爱的背景音乐有些可惜，平台方通报剧方希望调整配乐，当晚剧方就成立了音乐小组，重新讨论音乐铺设 。最终剧方在24小时内为该情节新增背景音乐、修改字幕大小与调试滤镜 。2019年3月15日，因为14日的剧集更新中，预告出现的男女主戏份被删减，匪我思存发文声讨剧方“莫乱剪” 。2019年04月15日，该剧因需内容优化而下架调整 。剧本改编该剧改编自匪我思存的同名小说，剧方打磨剧本花费了两年的时间 ，在原著的基础上，增加和强调了世界观的格局，将书中豊朝、丹蚩、西周、朔博四国有了明显划分。相比小说的女主角第一视角，剧方从全局观出发，以时间顺序对每个角色的行为、逻辑、动机等方面进行填补，让书中一笔带过的部分得到了完善 。在剧情上，在原著注重情感线的基础上，增加了宫廷权谋部分的内容，使整个故事在尊重原著的基础上更为饱满立体，更具层次感 。美术设计美术置景、道具制作、色彩运用，均与中国传统元素和“造型”二字分不开。为了将同是草原地貌的西州、朔博、丹蚩三地区进行划分，美术指导武明拿出古代的地图，以剧本中描述的地理位置一一对应。在建筑设计和场景搭建中，武明用放大、分解、折射三种方式将“斗拱元素”融入，也针对不同国度特点，采取不同的构图美学，像豊朝部分多用“倒三角”与“线条感”构图，以示“岌岌可危”的处境；西州、丹蚩则多为圆形，以示开放。主创人员还依据所处不同阶段和不同国家的人物，设计不同风格的服装和造型 。取景拍摄为了最大程度贴近原著中的建筑风貌以及地形特点，导演李木戈带领团队辗转北京、横店、坝上、敦煌等地实地取景，经历了长途跋涉的艰辛路程，克服了恶劣自然环境以及通讯不便的困扰，最终完成了拍摄。为了让观众在荧屏中看到更好的色彩效果，导演带领摄影组与灯光组花费七天时间，从不同的场景氛围出发，经过上百次测试，最终得到了理想的打光 。海报(12张)人物剧照(80张)景物剧照(11张)拍摄花絮(21张)早期宣传2017年8月10日，剧方发布一组男女主角的概念海报 。2018年5月17日发布“忘情”版片花 。12月7日，该剧定档12月12日，后宣布延期 。12月9日，剧方发布\"水墨丹青\"版海报及“回味悠长”版片花 。播出平台优酷2019年2月14日起每周一至周天20：00更新一集 韩国CHINA电视台2019年4月30日起每天19：00更新一集（周末不更新）该剧的审美快感近似于古希腊悲剧，以人物的痛苦、悲惨来抒发观众悲伤情绪、激发观众的怜悯，并在一个更高层次实现对美好情感的渴望与守护 （澎湃新闻评）。观众将该剧称为“话梅剧”，指男女主角疯狂撒糖的背后暗含虐恋心酸，令人欲罢不能的爱情悲剧。丰富的剧情冲突和丰满的人物性格带给观众极佳的代入感，让观众一边求男主孤独终老，一边沉浸于男女主之间的甜蜜细节中 （北青网评）。该剧跌宕起伏的剧情与轻松诙谐的笑点交织，深刻与轻松同在 （凤凰网娱乐评）。该剧打破原著粉丝的小众狂欢，照顾普通观众的观看需求。创作者试图在悲剧爱情中缝合起对家国情怀的观照和对战争、人性的思考，具有较强的戏剧冲击力和发人深省的命题深度 （光明日报评）。"
}