{
    "names": [
        "中文名",
        "外文名",
        "其它译名",
        "出品时间",
        "出品公司",
        "制片地区",
        "拍摄地点",
        "发行公司",
        "首播时间",
        "导    演",
        "编    剧",
        "主    演",
        "集    数",
        "每集长度",
        "类    型",
        "上映时间",
        "制片人",
        "主要奖项",
        "在线播放平台",
        "语    言",
        "艺术总监",
        "拍摄日期",
        "出品公司",
        "出品公司",
        "导演制片",
        "类    型",
        "首播平台",
        "其他平台"
    ],
    "values": [
        "乡村爱情",
        "Country love",
        "乡村爱情1",
        "2006年",
        "中央电视台影视部",
        "中国大陆",
        "辽宁省",
        "开原",
        "市松山乡",
        "木鱼",
        "沟村",
        "广东佳乐影视发展有限公司",
        "2006年9月30日",
        "",
        "张惠中",
        "",
        "",
        "张继",
        "",
        "",
        "王亚彬",
        "，",
        "贺树峰",
        "，",
        "于月仙",
        "，",
        "王小宝",
        "，",
        "唐鉴军",
        "，",
        "蔡维利",
        "，",
        "王晓曦",
        "，",
        "小沈阳",
        "，",
        "宋晓峰",
        "，",
        "赵本山",
        "，",
        "李正春",
        "",
        "30集",
        "40分钟",
        "农村爱情轻喜剧",
        "2006年10月9日",
        "曲伟年、张剑虹",
        "第十届五个一工程优秀电视剧奖",
        "",
        "腾讯视频",
        "、",
        "搜狐视频",
        "、",
        "央视网",
        "、",
        "优酷",
        "、",
        "PPTV",
        "",
        "普通话  东北方言",
        "赵本山",
        "2005年6月15日——9月5日",
        "北京泰合百联传媒广告有限公司",
        "北京庄稼院文化传播有限公司",
        "赵本山、刘流",
        "农村爱情轻喜剧",
        "央视一套",
        "央视四套，央视八套"
    ],
    "para": "《乡村爱情》是由中央电视台文艺中心影视部、本山影视艺术有限公司、北京庄稼院文化传播有限公司、北京泰合百联传媒广告有限公司、吉林电视台联合摄制，中国电视艺术家协会影视中心、北京庄稼院文化传播有限公司联合出品，国家计生委、中共铁岭市委、铁岭市人民政府荣誉出品的电视剧。该剧由张惠中执导，王亚彬、贺树峰、于月仙、王小宝主演，赵本山、范伟友情出演的农村爱情轻喜剧。是“乡村爱情”系列剧的第一部。该剧以大学生谢永强与农村女青年王小蒙的爱情生活为主线，塑造了一群鲜活的富有新时代气息的农村青年形象，通过几对年轻人的爱情生活、创业故事，多角度地向我们展现了一幅当代农村青年的爱情生活画卷，轻松中带着喜庆与幽默、曲折中满含希望和力量。 该剧于2006年9月30日在央视一套首播。师范大学毕业生谢永强，与同村女青年王小蒙上学期间产生真挚的爱情，谢永强的父亲谢广坤一直希望儿子出人头地，听到儿子与王小蒙的事情强烈反对，并且亲自找到王小蒙的父亲王老七干预这门亲事。本来就对王小蒙的高攀有所顾虑的王老七也在气头上表明了态度：王小蒙就是嫁也不会嫁给谢永强。谢永强与王小蒙的爱情一下子进入一种危险境地。村长长贵的女儿香秀一直对谢永强的心存爱意，更对谢永强将来的工作充满幻想，长贵为了女儿香秀的幸福，亲自找到乡长、也是谢永强表叔的齐三太作媒。谢家一直把找工作的希望寄托在齐三太身上，香秀的加入在谢家引起大波。为了谢永强的工作，王小蒙劝说谢永强表面上先答应香秀的亲事。谢广坤假戏真做，瞒天过海，竟然一步步把把谢永强逼到香秀身边。经过一系列变故，王小蒙也看到了他与大学生谢永强之间确实存在着一定距离，她对她与永强的关系重新进行了反思。与此同时，王小蒙家请邻居赵玉田进城卖粮食，不料出了车祸，赵玉田的腿不幸受伤。赵玉田未来的岳父刘能担心玉田的腿是大问题，委托谢大脚去医院打听虚实，谢大脚看走了眼，告诉刘能玉田可能残疾。刘能将女儿刘英与玉田的亲事强行退掉。谢永强在阴差阳错中与香秀定了亲。村养殖场场长刘一水开始暗暗追求痛苦中的王小蒙。王小蒙无动于衷,为刘一水辞职到养殖场工作的城里姑娘谢小梅不由得暗自神伤。赵玉田的腿完好无损，刘能后悔莫及。刘英去玉田家看望玉田，玉田却提出要刘能道歉。刘能碍于面子没有答应，反而寄希望于赵家来求他。赵、刘两家展开了心理战。剧照王老七一直对玉田的亲事充满歉意，找到媒婆谢大脚请他给玉田提亲，刘能知道他女儿刘英与玉田是合适的一对，听说这事，万分着急，央求谢大脚千万别给玉田说成，谢大脚感觉“看走眼”一事对不住刘能，暗暗帮他。玉田相了几次亲，都以失败告终。玉田一家人都很悲哀。王老七在无奈的情况下表态，如果玉田找不上媳妇，将王小蒙嫁给玉田。玉田为了得到小蒙竟然装起了瘸子。却被刘一水揭穿。 谢永强终于没有分到城里，却莫名其妙地分到村里做小学老师，巨大的失落使谢永强抬不起头来，一直想做城里人的香秀后悔莫及，产生退亲的念头。长贵怕乡长齐三太生气，让香秀坚持一段时间。香秀却对养殖场的司机城里人李大国产生了好感，疏远了谢永强。谢广坤到这时候才看出王小蒙的可爱来，踏上了去王老七家的求亲之路。但是遭到王老七拒绝。《乡村爱情》将继续沿承诙谐、幽默、轻松、自然的轻喜剧特点，用真实、本色的表演讲述那些在象牙山村里发生的大事小情、家长里短、恩恩怨怨、是是非非。刘能、赵四、长贵、谢广坤、王老七这几位庄户地里的“能人”在成功的抱上了第三代以后，又因为面子、攀比、小气、人情产生了很多故事；那些不让爹妈省心的年轻人王小蒙、谢永强、刘英、赵玉田、王天来、苏玉红事业已经越做越大…… 就在村子里的几对有情人正在为自己事闹心的时候，又有人来添乱了。长贵原来在水库工地上认识的王大拿成了远近闻名的大款，来乡里商量办厂。长贵想把王小蒙介绍给王大拿的儿子王木生，却没想到给自己找了个情敌——王大拿看中了谢大脚。这王大拿虽然有钱，但在婚姻问题上却一直不顺利，没有找到一个合适的人。王大拿的宝贝儿子王木生30多岁了，也是个光棍。他口齿不太好，说话有点漏风，相对象的时候一说话就露馅。这爷儿俩都有喜欢上了并不属于自己的人，害上了单相思，王木生想王小蒙想得睡不着觉，王大拿想谢大脚连饭都吃不下去。这爷俩的出现，给原本就不太平静的山村又掀起了一阵不小的波澜。谢大脚为保护王小蒙，把刘能破坏玉田提亲的事情抖了出来。玉田恍然大悟，主动找到刘英与刘英和好。谢大脚决定离婚嫁给长贵，但是关键时候镇长齐三太的大姨子看上了他，他怕影响工作调动，犹豫起来。谢大脚一怒之下给向他未婚的王大拿打了手机，长贵只好痛下决心。 谢永强在黑板上算出了一道：3+2=王小蒙的数学题，遭到老师和学生们的耻笑，谢永强一怒之下离开了学校，一门心思在家学习想考一名县里的干部，但是，却迟迟不见录取通知。谢永强痛苦不已，在阵痛中，谢永强变得现实起来，他决定从头干起，发挥所学特长，开发起了荒山，栽起了果树。脚踏实地的谢永强使王小蒙找到了当初他们谈恋爱时的那种感觉，对他重新投以欣赏的目光。王小蒙也帮助他开起了荒山。谢永强的林果基地初具规模的时候，县里的录取通知忽然来了。面对一大片果树、面对他与王小蒙来之不易的爱情，谢永强将何去何从……乡村爱情(5张)片头歌歌曲名称：《老地方》作词：崔凯作曲：杨震歌手：衡越片尾歌歌曲名称：《谁是我的新郎》作词：崔凯作曲：杨震歌手：衡越"
}