{
    "names": [
        "中文名称",
        "外文名称",
        "别    名",
        "国家/地区",
        "类    型",
        "制作公司",
        "首播时间",
        "播出频道",
        "播出时间",
        "在线播放平台",
        "每集长度",
        "播出状态",
        "集    数",
        "监    制",
        "总顾问",
        "总监制",
        "出品人"
    ],
    "values": [
        "中国通史",
        "China history",
        "大型电影专题片中国通史",
        "",
        "中国",
        "",
        "纪录片",
        "电影频道节目中心",
        "2016年8月1日",
        "CCTV-6",
        "2016年8月1日起",
        "央视网",
        "45分钟左右",
        "连载中",
        "一百集",
        "",
        "中国社会科学院",
        "",
        "",
        "陈奎元",
        "、",
        "蔡赴朝",
        "、",
        "王伟光",
        "",
        "",
        "张丕民",
        "、",
        "童刚",
        "、",
        "晋保平",
        "",
        "",
        "阎晓明",
        ""
    ],
    "para": "《中国通史》是由广电总局和中国社会科学院共同监制指导，社科院历史研究所撰稿，中央电视台电影频道节目中心制作出品拍摄的百集大型电视纪录片。2013年在CCTV-6试播，从2016年8月1日起在CCTV-6每周一至周五午间时段两集连播。 《中国通史》是中国迄今为止规模最大的一部历史专题片，以历代治乱兴衰的历史经验教训，统一多民族国家的形成以及中华文明的灿烂辉煌为主线，描摹了中国境内从远古人类起源到清朝灭亡的宏大历史场景。导演团队：李东艳、黎亚军、滕忠彬、沈世平、魏圣泽、闫非、锺艺萱、田波、宋春来、李倩茹、蒋俊杰、杨景、刘领浩、Marc C Pingry、Sigal Bujman、René Seegers编剧团队：温立三、王峰、张建安、方麟  撰稿团队：卜宪群、赵春青 、邵蓓、杨振红、赵凯、梁满仓、雷闻、江小涛、张国旺、刘晓、陈时龙、林存阳、鱼宏亮 音乐团队：程池、苏聪 、Dino Herrmann、方三丈 、高颖、毛晓可、唐甜甜 、万建国、王晶、王熙皓  解说：徐涛、赵述仁来自中国社科院、国家博物馆、中国史学会等单位的十余名专家齐聚甘肃省天水市，召开大型历史纪录片《中国通史》拍摄指导暨“中国古代军事、兵器与服饰研讨会”。《中国通史》出品人、中央电视台电影频道主任阎晓明介绍，此次研讨会是本着对历史负责的精神，特别组织了来自中国社科院等历史、文博专家学者组成顾问委员会，进行科学研讨，从文稿撰写到拍摄指导，从中期研讨到后期编审，对该纪录片拍摄进行全面介入和科研指导。《中国通史》由广电总局和中国社会科学院共同监制指导，社科院历史研究所撰稿，中央电视台电影频道出品拍摄，预计历时3年完成。“在纪录片拍摄的整个过程中，委员会全流程参与，已成为一种稳定的流程模式。”阎晓明说，“让历史学家成为主角，不戏说不虚构，在严谨专业的历史学术态度与通俗易懂、喜闻乐见的观众感受间寻找平衡。” 按首播时间顺序第一次试播的七集：01 诸葛亮治蜀导演：宋春来撰稿：梁满仓、温立三02 魏晋风度导演：李蔚 滕忠彬撰稿：梁满仓、方麟　　03 孝文帝改革导演：滕忠彬撰稿：梁满仓、陈小曼　　04 梁武帝治国导演：张鹏举、闫非撰稿：梁满仓、陈小曼　　05 魏晋佛教导演：宋春来撰稿：梁满仓、陈小曼　　06 再造统一导演：赵力、王喆撰稿：雷闻、方麟　　07 炀帝功过导演：刘东升撰稿：雷闻、方麟第二次试播的七集：01三国鼎立导演：乔伊、滕忠彬撰稿：梁满仓、张建安02西晋统一导演：李东艳撰稿：梁满仓、王峰03门阀政治导演：腾仲彬撰稿：梁满仓、方麟04贞观之治导演：乔伊撰稿：雷闻、温立三05武则天导演：闫非撰稿：雷闻、张建安06开元盛世导演：闫非撰稿：雷闻、温立三07安史之乱导演：侯宪达撰稿：雷闻、温立三已经确定的剧集：中华道路中华先祖农业起源文明起源邦国时代夏王朝觅踪 殷商兴亡 商代文明武王克商周公摄政 周王室的衰落春秋争霸孔子列国变法战国七雄诸子百家秦国崛起秦始皇统一中国楚汉战争 郡国并行文景之治 汉武帝两汉经学昭宣政治王莽改制光武中兴 丝绸之路清议与党锢黄巾起义三国鼎立诸葛亮治蜀西晋统一魏晋风度门阀统治梁武帝治国孝文帝改革北周武帝陈朝兴亡魏晋佛教再造统一炀帝功过贞观之治武则天开元盛世安史之乱中晚唐的困局世界都会长安吐蕃兴衰敦煌唐朝的对外关系唐代宗教五代十国宋太祖澶渊之盟与士大夫共治天下王安石变法靖康之难宋金和战偏安东南 东京梦华宋代新儒学宋代文化契丹兴起 西辽建国完颜阿骨打金朝兴亡辽金文化西夏兴亡蒙古兴起忽必烈大帝两都巡幸大元帝师八思巴海上丝绸之路马可波罗与中国元顺帝 明太祖朱元璋永乐迁都郑和下西洋内阁制度土木堡之变王阳明心学海疆与互市张居正改革耶稣会士来华江南市镇白银资本崇祯帝 入主中原王朝的稳固收复台湾统一大业军机处摊丁入亩文治与文字狱被动的自强鸦片战争 太平天国甲午战争99维新与革命100帝制的终结"
}