{
    "names": [
        "中文名",
        "外文名",
        "出品时间",
        "出品公司",
        "制片地区",
        "拍摄地点",
        "发行公司",
        "首播时间",
        "导    演",
        "编    剧",
        "主    演",
        "集    数",
        "每集长度",
        "类    型",
        "制片人",
        "在线播放平台"
    ],
    "values": [
        "为了你我愿意热爱整个世界",
        "My Story For You",
        "2017年",
        "华策影视、克顿传媒、新天地工作室",
        "中国大陆",
        "上海、北京、美国",
        "华策克顿新天地工作室",
        "2018年6月18日",
        "余翠华、郭虎",
        "墨宝非宝",
        "罗晋，郑爽，张艺上，庞瀚辰，王宫良，孔琳，杨金承，李依伊，孙嘉灵，陈帅",
        "48集",
        "45分钟",
        "都市、励志、爱情",
        "熊晓玲",
        "爱奇艺"
    ],
    "para": "《为了你我愿意热爱整个世界》是华策影视、克顿传媒、新天地工作室出品的都市情感剧 ，由滕华涛监制，余翠华、郭虎执导，墨宝非宝编剧，罗晋、郑爽、张艺上、庞瀚辰、王宫良、李依伊、孔琳、杨金承、孙嘉灵等主演 。该剧改编自唐家三少同名自传体小说，故事以他和妻子的爱情经历为原型，讲述了张长弓和李木子20年相知相爱相伴的情感点滴，以及张长弓从行业新贵摔到尘埃，再到找到人生的路，最后成为作家富豪榜榜首的成长历程 。该剧于2018年6月18日在爱奇艺播出 。2018年11月9日在深圳卫视上星播出 。2019年1月12日，该剧在第三届金骨朵网络影视盛典中获得年度十大精品网络剧奖 。20世纪90年代末，在IT公司任职的张长弓凭借出色的专业能力在剧照(5张)互联网商业领域初尝成功滋味。事业蒸蒸日上的同时，爱情也渐渐萌芽——长弓与优秀的女大学生李木子相知相爱。与此同时，好兄弟韩东出国深造、魏小山准备读博，也各自踏上人生正轨。然而好景不长，21世纪初期互联网行业泡沫破碎，给了三兄弟重大打击，长弓从人人艳羡的行业新贵坠落为无人问津的落寞才子，韩东和魏小山也相继面临人生的重大抉择。生活的压力、爱人的期许让长弓迅速调整心态重振旗鼓，在经历多重尝试之后再度发力，出色的文笔和丰富的阅历使之成为知名网络作家，与木子的情感也历经重重考验最终修成正果。而韩东和魏小山也在日渐成熟的互联网行业中寻求发展之路 。null ： · 角色介绍来源     方志聪、高泉铭、黄咏健、宋艳妘、黄佑健、吴万胜剧本改编《为了你我愿意热爱整个世界》这本小说是唐家三少以他和他妻子16年的幕后主创海报(9张)爱情故事为原型创作的，70%的故事都是真实的。片方为了展露作者真实情感世界的故事，坚实在原著基础上改编，特意请来执笔过剧版《何以笙箫默》《步步惊心》《青丘狐传说·恒娘篇》等作品的编剧墨宝非宝改编剧本 。美术置景据美术指导邸琨表示，该剧的置景棚总面积超过10000平方米，由110多人的置景团队耗时2个多月，一共搭建出4个时代和风格各异的场景。其中的最大的场景是男主人公张长弓一家所在的大杂院街道，占地面积约2000平方米。在搭建之前，置景团队在上海、北京等十余幢代表性的民居建筑进行了采风，最终决定以上海的新式里弄为原型，结合北京四合院在公共空间邻里互动性上的优势，创造出了一个融合京沪特色的、富有生气与活力的大杂院场景。红砖拱门、墙上的黑板报、院子里的竹椅、门口的鸟笼、角落里儿时的三轮童车、楼梯旁凌乱的花盆架、长长伸出窗外的晾衣杆、砖缝中的苔藓、水池边从不干涸的水渍、铁栏杆上的斑斑锈迹、木门上爆裂的油漆、父辈留下的塑料花、铁皮饼干桶、磁带收录机、儿时摆弄的不倒翁、三轮童车、贴着明星贴纸的歌词本、打游戏的红白机等等，这些场景都被逐一还原。同时，置景团队还会根据剧情的发展，不断更换能体现时代特色的装饰和道具 。探班(6张)置景(17张)道具(9张)早期宣传2016年8月9日，片方宣布该剧开机拍摄。2017年5月，片方发布“成长”版主题海报和宣传视频，并公布了演员阵容 ；6月8日，片方在上海举行置景主棚揭幕仪式暨媒体探班活动 。2018年6月13日，片方正式宣布该剧定档2018年6月18日，同时还发布了“追梦版”青春群像海报和由张靓颖演唱的《我的梦》主题曲MV 。网播量《为了你我愿意热爱整个世界》上线2天，播放量破亿 ；开播六日，网络点击量突破3亿。该剧虽然跨度20年，但怀旧气息浓厚，不乏励志奋斗的清新朝气。20年如一日的踏实情感也显得尤为珍贵。而相比满屏霸道总裁与玛丽苏的故事，依托于现实的温暖爱情，更能增强观众的共鸣感。在爱情模式上，该剧男女主角始终坚守，朴素且真诚。剧中，80后的青春时代，正是互联网初创和高速发展的时代，他们和互联网一同成长，一方面接受着新时代带来的便利，一方面也遭受着变革带来的冲击，但在挫折面前，他们始终展现出勇敢无畏的拼搏精神。从这个意义上看，将互联网大事件与主人公的命运关联在一起的剧情，既能给80后带来触动，也能给当下的年轻人以鼓舞 。（《广州日报》评）"
}