{
    "names": [
        "中文名",
        "外文名",
        "其它译名",
        "制片地区",
        "拍摄地点",
        "首播时间",
        "导    演",
        "编    剧",
        "主    演",
        "集    数",
        "每集长度",
        "类    型",
        "制片人"
    ],
    "values": [
        "一善之差",
        "Good Behavior",
        "危险善举、善举",
        "美国",
        "美国北卡罗来纳州威尔明顿",
        "2016.11.15（美国）",
        "马格努斯·马滕斯 / 米凯尔·诺加德 / 马克·匹兹纳斯基 / 菲尔·亚伯拉罕 / 夏洛特·席琳 /卡尔·弗兰克林 ",
        "查德·霍奇 / 布莱克·克劳奇",
        "米歇尔·道克瑞，胡安·迭戈·波托， 卢西亚·斯杜斯，特里·金尼，乔伊·科恩",
        "第一季10集（目前为止）",
        "60分",
        "剧情/动作/犯罪",
        "查德·霍奇"
    ],
    "para": "该剧讲述Letty（Michelle Dockery 饰）是个诈骗高手兼小偷，她人生总是做错各种决定。但当她知道一名杀手（Juan Diego Botto饰）要谋杀某人的妻子时，她最终决定阻挠，也因此跟杀手结下不解孽缘 这部电视剧根据《黑松镇》原著作者布莱克·克劳奇的系列小说改篇，由克劳奇和《黑松镇》的编剧查德·霍奇共同撰写剧本。剧中的故事发生在美国东海岸北卡罗莱纳的中型城市里。剧情围绕莱蒂·雷恩斯（米歇尔·道克瑞 饰）展开，她是一个自甘堕落的酒鬼，并且还是个瘾君子，她未婚先孕，生下了一个儿子，由她妈妈埃斯特尔（卢西亚·斯杜斯 饰）抚养着。剧照(34张)莱蒂刚刚被假释出狱，她的假释官是克里斯汀（特里·金尼 饰），她需要定期找他报到。但莱蒂很快就丢掉了服务员的工作，重新回到了犯罪的路上。她刚刚稍有起色的生活又变得一团糟，她抢劫了许多家酒店的客房，有一次她无意间听到杀手哈维尔（胡安·迭戈·波托 饰）受雇要去杀一个人的妻子，这时她良心觉醒，想要阻止这场杀戮，但在试映集的最后，她却和哈维尔陷入了一种非常危险的关系里——她受到要挟，必须帮助哈维尔实施更多的犯罪行为。 （分集剧情[3-4] ） \"Do you like you? So, what do you feel? I don't like what I'm becoming What if, I am the best me I can be I live by my positive choices I can feel how beautiful I am \"\"You are just a thief, a pickpocket, a grifter  a survivor All your worldly possession are in this piece-of-shit motel room\"\"Don't tell me to shut up! DON'T EVER, TELL ME TO SHUT UP!\"\"If I get into the car, I will pee on the seat\"\"Broken people can’t be trusted\"\"God's dead\"Tiffany:”You don’t belong in the world of normal people I hope that you never get Jacob back I hope that you OD somewhere and die Why don’t you just kill yourself?\"　　Letty: \"Believe me, I’ve tried\"　　Tiffany:”Well, try harder Nobody likes a quitter\"Mtime：这是你新的旅程，在这部剧中，你的角色跟以往的非常不一样，是什么吸引你来演这个角色的？米歇尔·道克瑞：是剧本吸引了我。我看到剧本的第一页就陷入其中了。我喜欢这个角色身上的复杂性。我并没有刻意要选择一个和大小姐玛丽非常不同的角色，能得到这个角色纯属幸运。我完全被这个角色还有她的复杂经历迷住了——仅仅是第一集就足够吸引我了。剧中还会有她跟哈维尔一起经历的非凡旅程。 我喜欢扮演这个角色，每一刻都是享受。Mtime：莱蒂是个挺有意思的人，但她也经历了一些困苦。你能感受到她想要做到很好，但她总是做出错误的选择。你在扮演她的时候有研究过瘾君子和酗酒者的行为吗？幕后照(9张)米歇尔·道克瑞：有的，我必须做许多研究才行，而且网上也有许多信息可以参考。 不过我很喜欢《护士当家》这部剧，里面埃迪·法可的表演（她的角色也嗑药成瘾）给了我很多灵感。我还研究了另外一部纪录片，《多丽丝·佩恩的一生与罪行》，这部片子的主人公在86岁高龄之时还在偷窃。如果你看过这部剧，你一定会喜欢的。你会发现莱蒂的问题不仅仅是嗑药和酗酒——而是“成瘾”这个本质上的问题。　有些时候，她在偷盗时所能享受到的快感并不亚于她嗑药的快感。从根本上来说，她是想要停止这些行为，并且努力去做出改变。 这部剧的名字是《一善之差》，在我看来它探讨了究竟什么才是善——是什么决定了一个人是好人还是坏人。举例来说，哈维尔是个凶手，但他作为一个人，也有一些非常好的品质。所以 这是一部引人深思的剧。每个人都会从中领悟到一些东西。我并不认为这部剧中有某种特定的道德标准。（大笑）Mtime：莱蒂总是在做决定时感到很纠结，她努力地想要做对的事，你也会这样吗？海报(6张)米歇尔·道克瑞：我觉得大家都会有这种时候。这就是我们这部剧最坦诚的地方。我觉得在某种程度上，每个人都想做最好的自己，但是有些时候你还是会做一些自己不喜欢的事。所以你总是会想要改善自己。最近有许多自我提升的智能手机APP，所以《一善之差》这部剧也紧跟时尚潮流，插入了很多用到手机的戏份，因为现在手机已经深入到生活的方方面面了。剧中的莱蒂也会用到一些APP，不过很讽刺的一点是，这些APP有时对莱蒂而言并没有什么作用。她需要的并不是一个电脑女声一个劲儿地说教——她以为这东西能帮她，其实她只是在尝试各种方法改善自身。 "
}