{
    "names": [
        "中文名",
        "外文名",
        "出品时间",
        "制片地区",
        "拍摄地点",
        "发行公司",
        "首播时间",
        "导    演",
        "编    剧",
        "主    演",
        "集    数",
        "每集长度",
        "类    型",
        "上映时间",
        "制片人",
        "在线播放平台",
        "原    著",
        "语    言"
    ],
    "values": [
        "东周列国·春秋篇",
        "Eastern zhou, spring and autumn period",
        "1996",
        "中国大陆",
        "中国大陆",
        "中央电视台",
        "1995年",
        "",
        "沈好放",
        "",
        "欧阳逸冰，郭启宏，王培公",
        "",
        "王绘春",
        "，世忠弘，",
        "张永强",
        "，",
        "鲍大志",
        "，魏庆环，",
        "魏金虎",
        "，",
        "杨立新",
        "，",
        "杜月刚",
        "",
        "30",
        "45分钟",
        "剧情、古装剧、历史",
        "1996（大陆）、1999（翡翠台）",
        "靳雨生",
        "爱奇艺",
        "",
        "冯梦龙",
        "",
        "粤语、普通话"
    ],
    "para": "《东周列国·春秋篇》是1996年央视电视剧制作中心出品的大型历史电视剧。由沈好放导演，王绘春、世忠弘、张永强、魏庆环、魏金虎等主演。该剧通过精心收集考证，复原了两千多年来广为流传的有关春秋时期的典故及成语故事，如：千金一笑、唇亡齿寒、赵氏孤儿、一鸣惊人、卧薪尝胆、孔夫子高山仰止、伍子胥过昭关等。周朝是历史上有明确纪年的开始，合并图册(7张)从周文王演易经八卦，姜太公垂钓渭水，武王伐纣灭商，历经近300年兴衰。西周末年，周幽王烽火戏诸侯，美人一笑亡周朝。中国进入了礼崩乐坏，风云激荡的大变革时代。春秋时代开始了。春秋300年间，诸子迭起，百家争鸣，也正是这个沧桑巨变的年代，为后世奠定了博大精深的文化基础。同时存在了两千多年的奴隶社会成为过去，一个全新的时代将被托举出东方地平线。《东周列国·春秋篇》通过精心收集考证，复原了两千多年来广为流传的有关春秋时期的典故及成语故事，如：千金一笑、唇亡齿寒、赵氏孤儿、一鸣惊人、卧薪尝胆、孔夫子高山仰止、伍子胥过昭关等——让观众在回顾历史的同时，领略中华民族古文化的深刻内涵和华夏文明的精神之根。剧照叹那昏聩糊涂的周幽王（王绘春 饰），只为博得美人一笑，竟上演了烽火戏诸侯的荒唐戏码，结果导致王权零落，死于犬戎兵的铁蹄之下。以此为转折点，各路诸侯相继崛起，郑庄公寤生（唐国强 饰）聪颖狡诈，在和诸侯乃至周王的交错中纵横捭阖，名震一时。黄泉认母，周郑交质，皆因他流传千古，却也为乱世霸主们做了坏的榜样。此后，禽兽齐襄公诸儿（鲍大志 饰）淫乱亲妹，不惜拉杀鲁公，几乎断送了齐国的国脉。多亏齐桓公（杨立新 饰）和千古名相管仲（刘涛 饰）才成就了齐国的一方霸业。　　此外，楚国、越国、吴国、晋国。春秋霸主相继出世，上演着华夏历史上最纷乱也是最精彩的一段故事。 总策划：王枫剧本改编：沈好放总监制：杨伟光总制片人：靳雨生制片主任：尤世军策划：吕基中，谭希松，许二春，杨沛德，李汀，张小毛，杨宝亮，程宏总美术设计：靳喜武历史顾问：杨升南现场录音：邵万山，贾复林录音合成：孟健妆设计：纪伟华，杨树栋礼仪指导：方伯年作词：乔羽作曲：徐沛东音乐：徐沛东，徐晓明演唱：叶凡，阎维文《东周列国·春秋篇》，1994年在三国演义获得成功后，中央电视台又策划将古典文学名著《东周列国志》摄制成电视剧作，东周列国志是由明朝中期的文学家冯梦龙所作，本书出世后经许多人修定，至清初叶才由清代文学家蔡元放修定完成，前后经两朝百余年才正式完成，拍摄难度高于《三国演义》，并非它的故事不是家喻户晓，而是历史跨越近300余年，人物关系复杂。脉络也并不单一，角度事件多元。所以将这样一部故事繁复无切入点的小说，它的改编难度可想而知，中央电视台知难而上，于1995年经多方酬备后组机拍摄本片的上部《春秋篇》，1996年本片播出，本片以单本故事为主，大大回避反复的历史，每一集一个，每一个故事讲叙一个人物，故事叙述新颖，人物出场与事件起落都有很好叙述。且人物台词优美，故事与历史都有据可考，春秋篇中包含历史、语言、传说等多种文化及演员们丰富舞台化的表演都迎合原著 。此剧为现场收音，对演员的表演更是有很高的要求。"
}