{
    "names": [
        "中文名",
        "制片地区",
        "首播时间",
        "集    数",
        "每集长度",
        "类    型",
        "上映时间",
        "制片人",
        "在线播放平台",
        "总导演",
        "执行总导演",
        "分集导演"
    ],
    "values": [
        "中国手作",
        "[1]",
        " ",
        "",
        "北京发现纪实传媒有限公司",
        "2018年9月10日",
        "5集",
        "25分钟",
        "系列纪录片",
        "2018年9月10-14日",
        "池建新",
        "央视网",
        "池建新",
        "张一泓",
        "卜亚琳、袁静、刘姣辰"
    ],
    "para": "《中国手作》是2018年9月CCTV9播出的系列纪录片。 2018年9月10日至14日，《中国手作》第一季《木作》将登陆中央电视台纪录频道。 第一季《木作》共5集，每集25分钟，选取10位最具代表性的木作手艺人，他们也都是普通木匠或由木匠发展出来的匠人。以主题分集，每集节目里出现2种木工种类，2组相关的手工匠人。虽然来自不同细分领域的手艺，却共同讲述了一个“传承木作文化，传递生活态度”主题：包括《榫卯智慧》、《乡土木情》、《构木为巢》、《以木相传》、《古木新生》五集表达，通过“他们”和木作工艺，表现工匠精神、让人们看到木作之美、了解中国人与木头之间的情感和故事。 第一集《榫卯智慧》讲中国人几千年的榫卯智慧。早在七千年前，河姆渡人就已使用榫卯，凸出来的部分称为榫，凹进去的部分叫作卯。榫卯相契合，器物完美衔接。藤是天台山里最富生命力的植物，坚忍不拔，以柔克刚。明朝末年，原籍浙江天台的工部侍郎告老还乡兴建旧居，他把藤蔓绵长、缠绕不绝的寓意，带到门窗家具制作中，并命名为“一根藤”，但是随着木制品的没落，这门手艺也渐渐消失。在浙江，有一群木工师傅，他们恢复“一根藤”手艺，并且进行创新，让木头灵动起来，制作出了一件件精美的生活用品。 第二集《乡土木情》主人公之一李学民，是河北邯郸的沙窝村里的一个普通村民。这个村是中国民间手工木旋文化的发祥地之一，曾经全村的人都会制作沙窝木碗，现在会做的人已经寥寥无几，而李学民就是其中会做的人之一，他平常在外乡的建筑工地上干活赚钱养家，用少有的回家做农活的时间恢复木碗工艺。 第三集《构木为巢》这一集中的吊脚楼，虽然相对的是少数民族苗族的吊脚楼，但事实上少数民族是跟汉族一起是中华民族传承的一部分。池建新说“木文化有两个方式，一种是存在你的生活，另一种是存在你的精神，而整个传统的乡村领域，承载乡村生活的精神就是戏台，比如乐平的戏台，这个戏台做的非常豪华，非常讲究，现在乐平每年还在唱戏，几乎每天都有戏。” 第四集《以木相传》中国人对节日的感情浓烈而持久。在不同的节日里，木头，以这样或那样的面目出现，它们在节日里扮演着重要的角色，代表着习惯，又承载着寄托，本集通过选有代表性的绛州木版年画和龙舟将我们的传统一代代延续下去。第五集《古木新生》有着“木匠界宫崎骏”称号的主人公“郑爸爸”却与之相反，一开始，设计木作是为了女儿的事业，但是一件件做下来，他才愈发坚定了自己一直隐约的坚持，慢慢地爱上了这件事情。而他制作的木工制品受到了一批年轻人的喜爱，用一句时髦的词语来阐述就是——小清新。 池建新 纪录片“国家队”中央新影集团北京发现纪实传媒有限公司总经理。张一泓 《木作》的执行总导演。卜亚琳 《文明密码》栏目最年轻的主编，担任2016、2017年科教频道《我们的节日·端午》大型特别节目执行总导演。刘姣辰 《木作》分故事导演，《文明密码》栏目的重量级导演。袁静 文明密码栏目的元老，参与拍摄的纪录片已经有数十部，已有多部获奖。2018年9月3日，CCTV系列纪录片《中国手作》第一季《木作》点映沙龙，在北京科影会馆举行。这是中国纪录片第一次将目光聚焦在“木作界”，用一个特别的提前点映方式，来迎接一部纪录片的诞生。本次沙龙活动包含“琳琅满木”、“仰木已久”、“历历在木”、“触木惊心”四大环节。“琳琅满木”环节中，执行总导演张一泓，以及主创导演袁静、卜亚琳、刘姣辰向大家介绍了“导演眼中的十大木作”，最初选择“木作”题材的缘由，以及纪录片拍摄过程中最难忘、最有趣的事。 2018年度中国最具影响力十大纪录片系列优秀作品入围中国（广州）国际纪录片节终评荣获第十三届中国纪录片国际选片会创优评析人文类一等奖荣获第八届中国纪录片学院奖 央视纪录频道播出的《中国手作·木作》是一部创新视角，挖掘非遗如何走入当下生活，以及匠人们在非遗的传承和创新中的文化自信的纪录片。 "
}