{
    "names": [
        "中文名称",
        "外文名称",
        "国家/地区",
        "类    型",
        "导    演",
        "主持人",
        "主要嘉宾",
        "制作公司",
        "首播时间",
        "播出频道",
        "在线播放平台",
        "每集长度",
        "播出状态",
        "总监制",
        "监    制",
        "现场导演",
        "录制地点"
    ],
    "values": [
        "中国好歌曲 第一季",
        "[2]",
        " ",
        "",
        "The Song of China Season 1",
        "中国大陆",
        "原创音乐真人秀节目",
        "沈宁",
        "",
        "尼格买提·热合曼",
        "",
        "",
        "刘欢",
        "，周华健，杨坤，蔡健雅",
        "",
        "灿星制作",
        "",
        "2014年1月3日",
        "",
        "CCTV3",
        "",
        "",
        "CNTV",
        "、",
        "腾讯视频",
        "",
        "105分钟",
        "已完结",
        "",
        "张晓海",
        "",
        "",
        "哈文",
        "，田明",
        "",
        "兰顺祥",
        "[3]",
        " ",
        "",
        "浙江省嘉兴市"
    ],
    "para": "《中国好歌曲》是灿星制作团队联手推出的原创音乐真人秀节目，由《中国好声音》的原班人马打造。节目自主研发新节目模式，首次聚焦原创作品，让音乐创作人成为主角，为华语乐坛输送新生代创作力量，重塑音乐生命与原创精神。 《中国好歌曲第一季》（Sing My Song / Song of China）是《中国好声音》团队——星空传媒旗下“灿星制作”推出的音乐类节目，2014年1月3日起每周五晚在中央电视台综艺频道播出。节目旨在评选出中国优秀的原创歌曲与唱作人。《中国好歌曲》的导师为四名。早在2013年7月，在《中国好声音》第二季中缺席的中国内地音乐人刘欢、杨坤首先确认出任《中国好歌曲》的评审导师。2013年8月10日，新浪微博中有内部人士宣布第三位导师为台湾歌手周华健，后确认为实。2013年12月，第四位女导师被确定为蔡健雅。台湾音乐人李宗盛担任音乐顾问，内地音乐人安栋担任音乐总监，兰顺祥担任现场导演 。四位导师在节目中盲选16首原创作品，最后将推出4张原创专辑。在盲选阶段，学员登上舞台演唱自己原创的歌曲，四位导师坐在一个类似录音棚结构的空间里，面前的歌词提示器会显示原创作品的歌词。导师无法看到学员的样子，只能从听觉上评判作品。如果作品得到导师的认可，导师们将会推动红色手杆，RECORDING指示灯亮起，意为愿意为这首歌录音，同时，导师面前的遮挡屏幕降下，这位学员的作品就自动进入该导师的专辑备选。如果多位导师同时推动手杆，选择权就会逆转到学员的手中，由学员选择自己的原创作品将交由哪位导师打造。盲选阶段过后，导师从16首入围的作品中选择8首进行二次编曲，收录到自己的原创大碟中，并在主打争夺赛中评选出两首作为自己专辑的主打歌曲。主打争夺赛中，节目组邀请了51位全国各大音乐电台DJ与各大音乐类门户网站和音乐杂志的编辑，组成专业评审团为每一首歌曲投票。投票结束后，当期导师之外的另三位导师可以为自己心目中的主打曲目加5分。总得分最高的歌曲即首先成为专辑的第一主打曲目，而专辑的第二主打曲目则由当期的主导师从其余7首歌曲中选择。最终盛典，大明星来唱“好歌曲”]新京报</ref>16首入围作品中的另外8首落选曲目，虽然不会在主打之争中得以展现，但节目组会根据人气和听众的反响，收录其中的一至两首到正式的原创大碟中。因此，正式原创大碟一共会收录10至11首歌曲。主打之战进行完毕后，节目将迎来最后的“年度好歌曲”总决赛，即“中国好歌曲年度盛典”，8首原创作品将被分为两组，四首为一组进行展示。现场观众将在每一轮四首歌曲演唱结束后进行投票，得分最高的一首成为“年度金曲”的候选之一。如此两轮表演结束之后，产生两首“年度金曲”的候选作品，直接进入最后的大众媒体投票环节，由现场101位媒体评审推选出“年度中国好歌曲”，而该作品的创作者也将成为“年度最佳唱作人”。在年度盛典上，每位导师的两首主打歌曲中的其中一首由导师和学员一起演唱，而另外一首则会邀请明星歌手作为嘉宾帮忙演绎。《中国好歌曲》第一季的第一期于2014年1月3日晚在中央电视台综艺频道（CCTV-3）首播。《中国好歌曲》第一季的第二期于2014年1月10日晚在CCTV-3首播。《中国好歌曲》第一季的第三期于2014年1月17日晚在CCTV-3首播。《中国好歌曲》第一季的第四期于2014年1月24日晚在CCTV-3首播《红豆》作者上“好歌曲”当选手 为自己唱歌]</ref>，从第四期开始，某些歌手的作品被节目剪辑成片段播出，在下表中以浅蓝色标注。另外，第四期正式节目播出完毕后，制作方新开设栏目《原创之声》接档，请来《中国好歌曲》第一期的三位学员王矜霖、涂议嘉和周三，聊一聊原创歌曲背后的故事。《中国好歌曲》第一季的第五期于2014年1月31日晚在CCTV-3首播。某些歌手的作品被节目剪辑成片段播出，在下表中以浅蓝色标注。本期结束后，导师蔡健雅的原创歌单已经收满。另外，本期正式节目播出完毕后的接档栏目《原创之声》请来《中国好歌曲》的三位学员蒋瑶嘉、谢帝以及莫西子诗，一起聊原创歌曲背后的故事。遗珠之战《中国好歌曲》第一季的第六期于2014年2月7日晚在CCTV-3首播。这一期中，除了开始的3首作品为新作品之外（以剪辑片段形式播出），节目的主要内容是展示在之前的盲选过程中遗憾淘汰的歌曲，除歌单收满的蔡健雅之外，其他三位导师刘欢、杨坤和周华健在节目中进行第二次筛选，即“复活外卡赛”。节目中，之前遗憾落选的《再见吧！喵小姐》在争夺最后一个名额时成功复活。 《中国好歌曲》“喵小姐”借高人气复活。另外，本期正式节目播出完毕后的接档栏目《原创之声》请来《中国好歌曲》“遗珠之战”中成功复活的四位学员陈蕾、老钱、李夏和王晓天，一起聊原创歌曲背后的故事。刘欢《新九拍》主打之战《中国好歌曲》第一季第7期于2014年2月21日晚在CCTV-3首播。这一期的内容为导师刘欢的原创大碟《新九拍》的主打争夺赛。赛前，导师刘欢与唱片制作人捞仔在入围的16首歌曲中选择了8首重新编译，在节目中进行公演，并由现场的51位专业评审员和另三位导师分别进行投票和加分，总分最高的两首歌曲将成为专辑的主打歌，晋级总决赛。比赛开始前，刘欢亲自演唱了一首未入选曲目《港湾》，这首歌曲由节目的参赛选手杨含奇创作，在第六期节目中以片段形式播出，但最终并未晋级八强。之后，八首入选的歌曲分别进行演唱，专业评审团进行打分过后，分数最高的前两名分别是张岭的《喝酒Blues》与王矜霖的《她妈妈不喜欢我》。除刘欢以外的另三位导师进行加分之后，霍尊的《卷珠帘》与乌拉多恩的《鸟人》并列第二名。最终刘欢决定，张岭的《喝酒Blues》为专辑第一主打，霍尊的《卷珠帘》为第二主打。第一场主打之争落幕主体节目播出过后，本期的接档栏目《原创之星》中请来了刘欢以及他的“新九班”的八位学员在“刘欢音乐教室”进行交流。学员们向刘欢老师提出问题，刘欢和学员们也讲述了许多参赛前后的幕后故事。其中，刘欢特别提到了自己为电视剧《甄嬛传》创作的主题曲《凤凰于飞》其实是意外诞生的，并且与学员霍尊合唱《凤凰于飞》。此外，刘欢还提到自己创作的《璐璐》是写给自己的太太的歌，并提到自己与太太从相遇到结婚只用了九天时间。节目最后，八位学员和刘欢老师一起合唱刘欢的代表作《千万次的问》。周华健《江湖新能量》主打之战《中国好歌曲》第一季第8期于2014年2月28日晚在CCTV-3首播。同刘欢一样，导师周华健将与唱片制作人贾敏恕在入围的16首歌曲中选择8首重新编译。比赛开始前，周华健亲自演唱一首未入选曲目《第十一年》，这首歌曲由节目的参赛选手刘金创作，在第2期节目中播出，但最终并未晋级八强。之后，八首入选的歌曲分别进行演唱，专业评审团进行打分过后，分数最高的是项亚蕻的《伤》。除周华健以外的另三位导师进行加分之后，项亚蕻的《伤》成功晋级为第一主打，名列第二的王思远《她》被周华健选为第二主打。主体节目播出之后的《原创之星》栏目中，周华健与8位学员互动，回答学员提出的问题。最后大家一起齐唱周华健的代表作《刀剑如梦》。杨坤《走进心时代》主打之战《中国好歌曲》第一季第9期于2014年2月23日录制，于2014年3月7日晚在CCTV-3首播。导师杨坤将与唱片制作人曲世聪在入围的16首歌曲中选择8首重新编译。比赛开始前，杨坤亲自演唱未入选曲目《某某》，这首歌曲由节目的参赛选手杜秋创作，在第四期节目中以片段形式播出。之后，八首入选的歌曲分别进行演唱，专业评审团对莫西子诗的《要死就一定要死在你手里》打出了50分的高分，为截至当期节目最高的票数。除杨坤以外的另三位导师进行加分之后，《要死就一定要死在你手里》成功晋级为第一主打，名列第二的马上又的《她》被杨坤选为第二主打。主体节目播出之后的《原创之星》栏目中，杨坤与8位学员互动，回答学员提出的问题，还亲自翻唱了《要死就一定要死在你手里》。最后大家一起齐唱杨坤代表作《月亮可以代表我的心》。蔡健雅《美味人生》主打之战《中国好歌曲》第一季第10期于2014年2月22日录制，于2014年3月14日晚在CCTV-3首播。导师蔡健雅在入围的16首歌曲中选择8首重新编译。比赛开始前，蔡健雅亲自演唱未入选曲目《灯火》，这首歌曲由节目的参赛选手吴极创作，在第四期节目中以片段形式播出。之后，八首入选的歌曲分别进行演唱，专业评审团对赵照的《当你老了》打出49分，对铃凯的《一个人》打出48分，为本场最高票数的两首歌。之后，杨坤和刘欢为铃凯分别加上自己的5分，因此铃凯的《一个人》成功晋级为第一主打。而最终，蔡健雅没有选择名列第二的《当你老了》，而是选择了谢帝的饶舌歌曲《今天不上班》为第二主打。主体节目播出之后的《原创之星》栏目中，蔡健雅与8位学员互动，回答学员提出的问题，也亲自哼唱了自己曾经为母亲写的歌《完美的女儿》。《中国好歌曲》第一季年度盛典总决赛于2014年3月18日录制，将于2014年3月21日晚在CCTV-3首播。总决赛请来台湾歌手费玉清、大陆摇滚歌手郑钧、台湾苏打绿乐团主唱吴青峰与大陆组合羽泉作为明星嘉宾，与学员同唱其中一首主打歌，而另外一首主打歌则由好歌曲的四位导师与学员共同演唱。四位导师分别在音乐盛典上首次演绎一首自己的最新创作，分别是刘欢自弹自唱《夜》、周华健的古今融合作品《纹身》、蔡健雅为世界妇女日创作的《We Are One》以及杨坤的《今夜二十岁》。比赛中，八首主打歌被分为两组。每组四首歌表演完之后，现场大众评审团进行投票，评选出两首年度好歌曲的候选曲目，分别是刘欢导师《新九拍》专辑中霍尊的《卷珠帘》与杨坤导师《走进心时代》专辑中莫西子诗的《要死就一定要死在你手里》。之后，现场的101位媒体评审团对这两首歌进行投票，投票前阶段莫西子诗领先，后来被霍尊超过，最终霍尊以52票对49票略微的优势获胜，取得了“年度唱作人”的称号，而其作品《卷珠帘》荣升“年度中国好歌曲”。谢帝霍尊莫西子诗王思远节目的盲选阶段，四位导师分别选出16首歌曲作为自己的原创专辑的候选曲目，之后，再从这16首入围曲目中选出8首，进行二次改编，并收录进自己原创大碟之中。刘欢《新九拍》导师刘欢的原创大碟取名为《新九拍》，专辑主题为“一拍一韵，九歌九重天”。专辑共9首歌，除了包含入选的八首曲目之外，刘欢亲自演绎了一首未入选歌曲《港湾》。在节目的第7期主打之战中，《喝酒Blues》与《卷珠帘》被选为该专辑的主打曲目。该专辑的制作人为中国大陆音乐人捞仔。另外，刘欢也负责该全碟曲目的编曲设计。刘欢  新9拍周华健《江湖新能量》周华健 江湖新能量杨坤《走进心时代》杨坤 走进心时代蔡健雅《美味人生》以下是收录在导师蔡健雅的“国际料理”大碟《美味人生》中的8首原创曲目，另有一首《灯火》由蔡健雅亲自演唱。蔡健雅 美味人生"
}