{
    "names": [
        "中文名",
        "原版名称",
        "其他名称",
        "动画制作",
        "集    数",
        "类    型",
        "地    区",
        "原    作",
        "导    演",
        "编    剧",
        "角色设计",
        "作画监督",
        "音    乐",
        "主要配音",
        "首播电视台",
        "播放期间",
        "网络播放",
        "网络播放",
        "出    品",
        "中国版配信期"
    ],
    "values": [
        "一人之下",
        "一人之下 the outcast",
        "异人",
        "Pandanium",
        "全12话",
        "奇幻，战斗",
        "中国，日本",
        "米二",
        "王昕",
        "森满男",
        "きりぽんた",
        "きりぽんた，水野まこと",
        "阿部隆大，持山翔子",
        "",
        "田丸笃志",
        "，",
        "早见沙织",
        "",
        "",
        "TOKYO MX",
        "",
        "2016年7月9日-9月24日",
        "",
        "腾讯视频",
        "（中国大陆）",
        "PPTV",
        "（中国大陆）",
        "芒果TV",
        "（中国大陆）",
        "乐视网",
        "（中国大陆）",
        "爱奇艺",
        "（中国大陆）",
        "展开",
        "",
        "",
        "",
        "网络播放",
        "",
        "",
        "腾讯视频",
        "（中国大陆）",
        "PPTV",
        "（中国大陆）",
        "芒果TV",
        "（中国大陆）",
        "乐视网",
        "（中国大陆）",
        "爱奇艺",
        "（中国大陆）",
        "",
        "bilibili",
        "（中国大陆）",
        "收起",
        "",
        "",
        "",
        "",
        "一人之下制作委员会",
        "2016年7月8日-9月25日"
    ],
    "para": "电视动画《一人之下》改编自米二创作的同名网络漫画，动画由日本动画公司Pandanium负责制作。 中国网络版于2016年7月8日起每周五在版权网站更新国语版；7月15日起每周五更新日语版。日本电视版于2016年7月9日起每周六20：00在TOKYO MX首播，全12话。第2期《一人之下2》于2017年10月27日起在网络更新，动画制作更换为上海绘界文化传播有限公司。 主人公·张楚岚，某天在墓地遭遇僵尸的袭击。在万分危急的时刻，一个少女出现在了他的面前手里拿着的菜刀将敌人击倒对着放心了得楚岚说道“现在这里有些困境，你就自己面对吧”留下了有着深意的话，离开了过了几天，在大学上学的张楚岚的面前，又出现了少女的身影。自从那个瞬间，张楚岚激荡的命运便开始向前推进了。 官网大图张楚岚配音：夏侯落枫（中）/阎么么（“幼年”中）、田丸笃志（日）/饭田友子（“幼年”日）虽然脾气暴躁，但是是非常普通的大学生。小的时候被祖父‧张锡林命令“要过普通人的生活”。但为了解开祖父死亡的谜题，开始使用超能力踏入了“异人”们的世界。冯宝宝配音：小连杀（中）、早见沙织（日）对于“气”的操纵非常的拿手，身体的能力也相当异于常人。因为不谙世事也完全不懂表达情感的方法，所以脸上没什么表情。张锡林配音：郭政建（中）、宫泽正（日）楚岚的祖父。张予德配音：张磊（中）、山本兼平（日）楚岚的父亲。祖父・张锡林死去后，马上就把楚岚交给孤儿院，之后就消声逆迹。徐三配音：藤新（中）、野岛健儿（日）“哪都通快递”干部。能利用念动力直接控制物体或人体。徐四配音：图特哈蒙（中）、立花慎之介（日）“哪都通快递”的干部。性格粗暴、也常讲粗口。与宝宝的关系不错,常会教给她没有用的知识。土猴子配音：刘杰（中）、山口胜平（日）”哪都通快递“的员工。瞬间就可以挖出洞穴的超能力者。夏禾配音：山新（中）、日笠阳子（日）“全性”四妖人的其中一人。可让被她的攻击打到的人性欲暴走，变成废人。吕良配音：王晨光（中）、三宅麻理惠（日）“全性”的新人。像会把人吃掉的发言相当的引人注目。柳妍妍配音：C小调（中）、朝井彩加（日）某一天突然拨打手机连络张楚岚的积极美女。说楚岚是她仰慕的学长而接近楚岚，但她真正的身份张灵玉配音：阿杰（中）、鸟海浩辅（日）龙虎山正一派天师的关门弟子，天师候选人，张楚岚的竞争对手之一，阴五雷使用者。[4-6] 原作：米二（动漫堂）监督：王昕助监督：户田和裕、森满男系列构成：森满男角色设计：きりぽんた总作画监督：きりぽんた、水野まこと色彩设计：小松亚理沙美术设定・印象稿：渡辺绅（千住工房）美术监督：Choi Seoungwook摄影：YORIU、Ashirogimuto摄影监督：住友骏、植村优基编辑：后田良树（JAY FILM）音响监督：乡文裕贵音乐：阿部隆大、持山翔子音乐制作：ダイスクリエイティブ音响演出・音乐演出：Cloud22总企划：邹正宇企划：王鹏、李豪凌动画制片人：中野慎一制片人：陆星程、大熊猫制作主任：柳基泽(NAMU Animation)设定制作：宫部 昌树、宋佳音制片主任：立石优制作协力：NAMU Animation动画制作： Pandanium制作：一人之下制作委员会[7-8] 1谛听吾言神钦鬼伏张家的秘密森満男高山秀树龙轮直征Hwang Youngsik-2相自我改命自我造主人と下仆主人与仆人高山秀树竹内光子安藤健木村寛Hwang Youngsik中屋了津熊建德容洪なつのはむときりぽんた3时运不通妄求无益嘘谎言高山秀树竹内光子龙轮直征Hwang YoungsikKim SuhoPark Inam4祸兮福之所倚福兮祸之所伏混沌混沌王昕山口美浩-保村成饭饲一幸津熊建德服部宪知藤木泰史成松义人5祸福无门惟人自召ようこそ速达へ欢迎来到快递公司高山秀树竹内光子木村寛Hwang YoungsikKim Jongbeomきりぽんた6观天之道执天之行雷神雷神神原雄二-中屋了津熊建德石田启一滨川修二郎宇都木勇饭饲一幸川口弘明7人心皆散乱一念便纯真楚岚の想い楚岚的思念高山秀树竹内光子Hwang Youngsik8一点诚心万缘俱息潜入潜入藤原润森友宏树木村宽きりたんぽ柳濑让二谷口元浩藤原润なつのはむと岩田幸子杉浦英之樱井拓郎チョウイン有求皆苦无欲则刚秘术秘术藤原润高田昌丰中村路之将根津邻行道去人死水干鱼终宝宝宝宝西森章大和直道暮林千里门智昭きりぽんたなつのはむと人在道中道在人中一九四四一九四四王昕小野学伊藤大翼李周铉欲求无上道大众念天尊未来へ前往未来木村寛龙轮直征きりぽんたなつのはむとInn Cyou  OP异人丁思文王朝北小堂钱李明北小堂王朝ArcadiaLilith镜华凛凛EDIn the Dawn镜华Affective Synergy凛-Lin-[11-12]  OP专辑【专辑名】圆梦中华-Genuine to the Core-【发售日】2016年5月18日【品番】GIMLT-006【收录内容】CD1[SILK] Rouge2Arcadia3MrFrxxk4Crimson Psyche5Stellar Secret -星之迷-6心痕7雪未央8Spring Snow9Red Wing -重生之火-10Fenice11X Sense12Sala13Nyx14Dawn of the MutationDVD雪未央-Making of Music Clip-ED专辑【发售日】2012年11月7日【品番】GIMAS-002【收录内容】CD1Veritas2苍焔-Souen3-Decay4As a Fact5In the DawnDVD1Veritas-Making of Music Clips2Another Sky-Making of Music Clips 在配音方面，《一人之下》别出心裁地采用方言来为人物配音，其中的四川方言十分接地气。在内容上，凭借原作者对玄学的了解、精彩的故事情节，依靠在动画化前已有较为牢靠的人气基础，动画化后迅速打开局面。总体上，该国漫作为走出国门的代表作品，其中的功夫、咒术、道家、炁等立足于传统文化的剧情，不仅迎合了全球大热的中国风，还让外国观众全方位感受到中国文化的博大精深。一方面，有业内人士认为，过多的中国元素使得国漫输出会水土不服，若不入乡随俗最后会落得孤芳自赏。（凤凰网综合评价） "
}