{
    "names": [
        "中文名",
        "外文名",
        "出品公司",
        "制片地区",
        "导    演",
        "编    剧",
        "类    型",
        "主    演",
        "片    长",
        "上映时间",
        "对白语言",
        "色    彩",
        "imdb编码"
    ],
    "values": [
        "两个人的车站",
        "Вокзалдля двоих",
        "莫斯科电影制片厂",
        "前苏联",
        "艾利达尔·梁赞诺夫",
        "艾利达尔·梁赞诺夫、Emil Braginsky",
        "爱情、喜剧",
        "柳德米拉·古尔琴柯，奥列加·巴希拉什维利",
        "141分钟",
        "1982年10月28日",
        "俄语",
        "彩色",
        "tt0084873"
    ],
    "para": "《两个人的车站》是艾利达尔·梁赞诺夫执导的爱情喜剧片，由柳德米拉·古尔琴柯、奥列加·巴希拉什维利主演，于1982年10月28日上映。该片讲述了替妻子顶罪入狱的普拉东在审判前请假回家看望父亲时，被困一个火车站，因此而与车站餐厅服务员薇拉相识相爱的故事。电影剧照(10张)钢琴师普拉东有一个漂亮但平庸自私的妻子，夫妻间没有任何生活乐趣。普拉东整天东奔西跑，妻子不甘寂寞，想从代丈夫开车之中寻求快乐，结果轧死了人。普拉东决定承担车祸的全部后果，代妻认罪和坐牢。他想赶在受审前去外地见老父一面，中途又因发生意外事件而困在一个小车站，睡候车室，受气挨骂。车站餐厅的女服务员薇拉生活中也有许多不愉快。她被丈夫抛弃，仅靠微薄的收入挑起她和儿子的生活重担。两人一开始因为普拉东抱怨餐厅的服务而互相结怨，但在以之后的交往中无意间了解到对方是同自己一样的倒霉人，更感到对方同自己样有颗善良的心。不知不觉间，他们相爱了。普拉东入狱后，薇拉跋涉几千公里，为劳改营里的普拉东送去美食[1-2] 。演职员表 2《Поезд прибывает в Заступинск》（《火车到达扎斯杜宾斯克站》）3《Живём мы что-то без азарта》（《我们活得没有激情》）4《Возьми пятёрку сверху (танго) 》（《请取前五个（探戈）》）5《Что будете заказывать? 》（《您点什么菜？》）6《Прямо, как жизнь на луне》（《简直像在月亮上生活》）7《Отвали, это он для меня играет》（《滚开，他是为我演奏的》）8《Ритмически захватывающая мелодия》（《有节奏的上瘾的旋律》）9《Живём мы что-то без азарта》（《我们活得没有激情》）10《А котлетка-то подгорела》（《肉饼有点糊了》）11《Играй! Громче! (финал)》（《使劲拉手风琴！大点声！》）12《Увертюра（OST）》（《序曲 OST》）13《Живём мы что-то без азарта （OST）》（《我们活得没有激情（OST）》）作曲：Андрей Петров发行时间：1982年1月1日 《两个人的车站》该片情节性很强，有一般情节剧的因素，却又不像一般情节剧那样具有较大的假定性。影片十分注意环境的真实性，因而它在表现主人公命运的同时，充分表现出了社会生活的复杂性。作为一部主题多义的影片，它令人信服地表现了男女主人公从争吵到相爱的过程，在歌颂他们美好心灵的同时，也揭露了社会的某些弊端，反映了复杂的社会生的一个横断面。影片既令人发笑，也催人泪下，而且情节性强，人物性格鲜明，又有美好的音乐，所以深受各阶层观众喜爱，雅俗共赏 。（中国电影艺术研究中心研究员戴光晰评）《两个人的车站》是运用主题音乐表现人物情感发展的一个十分成功的例子。影片中内含着严肃的主题，鉴于影片中喜剧与正剧相交织的特质，导演在音乐的运用上着重强调了人的情感发展，因而采用了主题音乐贯穿式发展手法来铺设情感发展的线索，其中辅之以音乐蒙太奇以及环境音乐。整部影片里面的一幕幕场景，真实得在我们的现实生活中似乎随处可见。但在导演精心的调度和天才的剪辑，以及男女主人公细腻动人、令人折服的演绎下，整个片子浑然天成，焕发了巨大的艺术魅力！主题音乐在一个个场景中加强了拨人心弦的感人力度。片中的火车站，是一个有着特殊象征意义的场所。在世界上的每一个大大小小的车站，无不每天都车来车往，上演着无数人间的悲剧、喜剧和正剧。但在片中的那一个无名的荒原小站，却无论人们潮水般地来，潮水般地去，我们的主人公却以他们的善良和完美的人格，在斗转星移的悲欢离合中，永远屹立在那世俗而冷漠的小站，成为照亮那里的一道生命光源。 "
}