{
    "names": [
        "中文名",
        "外文名",
        "其它译名",
        "出品时间",
        "出品公司",
        "制片地区",
        "拍摄地点",
        "发行公司",
        "首播时间",
        "导    演",
        "编    剧",
        "主    演",
        "集    数",
        "每集长度",
        "类    型",
        "上映时间",
        "制片人",
        "在线播放平台",
        "首播频道",
        "企    划",
        "配    乐"
    ],
    "values": [
        "世界奇妙物语",
        "世にも奇妙な物語（よにもきみょうなものがたり）",
        "午夜怪谈（台），奇幻世纪（港）",
        "1990年4月19日",
        "",
        "富士电视台",
        "，",
        "共同电视台",
        "",
        "日本",
        "日本",
        "富士电视台",
        "1990年4月19日",
        "",
        "落合正幸",
        "，",
        "小椋久雄",
        "，",
        "铃木雅之",
        "，",
        "植田泰史",
        "，",
        "佐藤祐市",
        "，",
        "村上正典",
        "，",
        "若松节朗",
        " 等",
        "",
        "君冢良一",
        "，",
        "高山直也",
        "，",
        "戸田山雅司",
        "，",
        "北川悦吏子",
        "，",
        "三谷幸喜",
        " 等",
        "",
        "森田一义",
        "，",
        "齐木茂",
        "，",
        "织田裕二",
        "，",
        "木村拓哉",
        "，",
        "明石家秋刀鱼",
        "，",
        "中山美穗",
        "，",
        "柳叶敏郎",
        "，",
        "佐野史郎",
        "",
        "连续剧3季207集，特别篇36集+",
        "连续剧24分钟，特别篇84~144分钟",
        "综合体裁，特别节目，影视系列",
        "2000年11月3日（电影特别篇）",
        "后藤洋介",
        "土豆",
        "富士电视台联播网（",
        "FNS",
        "）",
        "",
        "石原隆",
        "，",
        "増本淳",
        "，大木綾子",
        "蓜岛邦明"
    ],
    "para": "《世界奇妙物语》是日本的一部涵盖诸多元素的电视巨作。影片由日本众多当红演员（明石家秋刀鱼、佐野史郎、柳叶敏郎等）主演，电视剧共三季于1990年开播。在电视剧部分播放期间，还播出过一些特别篇，如春、夏、秋、冬、七夕、圣诞之类，1995年后变为春、秋、冬季特别篇，而1997年后则固定为春、秋季特别篇，每年播放两季，每季5个故事，直到现在。故事的内容大多由都市传说改编。讲述一系列的精彩悬疑奇幻的故事。1990年4月晚上8点档原本企划的节目突然被中止，为此制作人们聚集在一起召开了紧急会议。其中一人——石原隆在会上提议道“改为深夜档的‘奇妙事件’如何？”，没想到大家一致同意，于是决定在黄金时段推出以此为主题的节目。 《世界奇妙物语》的前身，即《奇妙事件》是作为深夜档节目，于1989年《卡诺莎的屈辱》和《就是喜欢猫》正在热播的时候推出的，尤其受到年轻观众的追捧，其中也有许多以前只看黄金档节目的观众。其实在一开始，电视台内部一直不看好这个节目，据说原本打算做一个单元就结束的。在改为黄金档节目后，原本深夜档时担当故事叙述者一角的齐木茂改为了田森（タモリ，原名森田一义），一话完结的故事改为了每集3个小故事的特辑。标题的设计则采用了石原制作人的意见，只将“奇”字作成红色（节目标题原文为《世にも奇妙な物语》）。但是有时会根据故事情节，对字体设计稍作改动。例如，《肖像画中的女人》篇时，所有的字体都作成了红色，而《脸色》中则全部改为白色。此外，《喝水的男人》中“奇”字变为了黄色，《成人考试》篇中“妙”变为了红色。当时，每集由3个每个约15分钟的短篇构成的特辑形式还是很少见的。而且仅凭电视台本身要在一周内制作3个故事是相当困难的，所以经常会和邀请东映、大映电视、东宝、日活等公司参与制作。也因此带来了百家争鸣现象，制作了许多各具特色的作品。当然，有时也会播放完全由富士电视台制作的作品。特别篇则是5个每个约30分钟的故事构成。作为讲故事的森田在早期作品中都以临时演员（公司职员或者邻居等）的形象登场（有时也不戴其标志性的墨镜，而是普通的眼镜)。特点一开始是做深夜档节目，但播放后获得很好的收视率。最高纪录为1991年3月21日的252%。而且，该节目的另一个特点就是没有下集预告。第1季：1990年4月19日～1990年9月20日（13集39话）第2季：1991年1月10日～1991年12月19日（39集117话）第3季：1992年4月16日～1992年9月17日（16集48话）1992年9月17日单元剧全部结束后，过了10个多月，从1993年7月30日推出的《夏季特别篇》起，以特别篇形式开始再次出现，直至今日。（1995年后变为春、秋、冬季特别篇，1997后又变为了春、秋季特别篇）2008年秋季特别篇为止一共制作了427话，相信今后还会继续制作。另外，1991年9月12日曾预定播放的「雨置特别篇」至今都没有播放（原本预订播放3话，其中1话名为《开着的窗》） 《世界奇妙物语》中不可缺少的概括了故事中心内容的旁白。他出生日期不明，总是以化身出现，将这世上的普通人（即故事主人公）带入奇妙世界的领路人（迄今为止已带走了400多人）。在第一季和第二季中一直身份不明，在第三季的开头才现出其原本面目——被称为“不祥之猫”的黑猫。其衣着打扮自单元剧时代（1990年4月19日～1992年12月7日）起就一直是西装加领带，在1991年冬季特别篇后变为无尾晚礼服加领结的打扮。1991年冬季特别篇中是白色晚礼服加红色领结，而同年的春季特别篇中是黑色晚礼服加红色领结，此后则一直是黑色晚礼服加黑色领结。片段第一季：1990年4月19日～1991年4月4日最有名的开场。猫的影子化为“奇”字，当标题“世界奇妙物语”出来后，整个房间倒塌，只留下椅子。特别篇的结尾又再次使用了这个场景。第二季：1991年4月11日～1991年12月26日开场时田森站在房子外，当他打开房门后突然消失，“奇”字出现（房子的墙壁上倒映出“奇妙”两字），标题出现后，墙壁上映出猫的影子，屋内有一间房间内发出亮光。第三季：1992年4月9日～田森走上楼梯，突然镜头横转，镜子中现出黑猫的影子，田森身上开始起火。在“奇”字出现后，跳出整个标题。椅子上坐着的田森又化为黑猫。第一季和第三季的开场中，房子极其相似，而且仔细观察第三季的房间，会发现屋内有田森的画像，也许这幢房子的主人就是田森。田森在自己的节目《笑っていいとも！ 》中，于1995年起换上了黑色墨镜，而在《世界奇妙物语》中于1992年就戴上了黑色墨镜。另外，《Music Station》节目上是从1990年，《田森的词汇天堂》则是从1993年开始戴黑色墨镜的。电视剧《世界奇妙物语》剧照（2）(16张)第一季和第二季的开头都曾用过超短篇小故事，之后就取消了。但从15周年特别篇起又再次启用。崎玉电视台曾在夏季的高校棒球预选赛中，将此用作因下雨而中止比赛时的娱乐节目播放。2006年3月28日播放的作为15周年纪念的春季特别篇中，在正片开始前放了一段长度仅为1分钟的超短篇开头篇，而各话中穿插了每个仅为15秒总共10个小故事（这也是电视史上的第一次尝试）。2003年起参与制作的金井卓也制作人认为“这样节目整体便会更具有气氛”。早期作品中的开头超短篇：短片《4个显示器》旁白：“请盯着这四个显示器中的一个看”，随后，右起第三个显示器突然爆炸。《无底泥沼》孩子在白色的地板上走。父亲一脚踏入黑色区域后，就沉了下去成为诱饵。原来黑色区域是无底泥沼。《请用你的食指点》将食指放在电视屏幕上的“●”部分后，突然血滴了下来。《电梯》一个男人走入了写着“女”的电梯，当他出来时，就变成了女人。《坚固的鸡蛋》3个鸡蛋并排放着，从右边开始用小锤子敲鸡蛋。但是最后一个鸡蛋十分坚硬，怎么都敲不碎，反而是锤子敲弯了。《56号作品——按钮》男人对美术馆中名为《按钮》很感兴趣，于是就按了画中那个按钮，随后他就变成了一尊石膏像，而那幅作品的名字也变为了《57号作品——按按钮的男人》。《中途下车》坐在电车内的田森在介绍完本集内容后，下了电车，已从宇宙回到了地球。《蜡烛》2根蜡烛旋转着。当它们中心重叠时，在什么都没有的空间内只留下蜡烛的火焰。《火柴》一个外国男人奋力擦着怎么都点不亮的火柴。当他咒骂道“该死的火柴”，瞬间火柴燃起了大火，直冲男人的脸上。《心电图》旁白：“把手放在胸口听听看。”随后，会看到一个心电图。突然听到一个声音大叫“哇！”，心电图停止后，旁白：“啊，对不起。”。《成人式后的归途中》成人仪式结束后，3个女孩走在回家途中。其中一人身上隐隐发着光。这时旁白岸田今日子说到“那死去的孩子现在也二十岁了”。《餐厅厕所》餐厅内，一男客人问道“能否借用厕所”，女店员答“现在厕所无法使用”。但男客人却径直走向了厕所…随后厕所内传来一声惨叫，女店员赶过去就看到男客人被吸进了马桶…。《复印机》上司让女职员复印，女职员回答说“复印机坏了”。于是上司又让她去取复印件。突然听到“咚咚”的声音，只见被放大了的女职员站在复印机前，大声喊道“不是说了复印机坏了嘛！”。《一家欢聚》画面中是一幅家人欢聚的景象，这时父亲似乎注意到了观众，母亲和女儿也相继注意到后，只听儿子说了句“烦死了！”，就把他们家的电视关了。《朋友的诱惑》年轻人原本想看《世界奇妙物语》，可这时朋友来约他出去…决定和朋友一起去玩的年轻人在关上电视后，画面一下子黑了。《再让我看一次！》下班回到家的女人，突然发现自己错过了《世界奇妙物语》，心中郁闷的她向电视机发起火来“让我再看一次！”，这时，画面就倒带一样从结尾回到了影片开头。《镜子》据说“半夜，当镜子中映出月亮的影子时，就会出现另一个你”。看向那面镜子，却发现镜子中佛像的脸变成了骷髅…。《蜡烛》将照片或香烟照在蜡烛上，蜡烛就会变小。才玩了一会儿，就被服务员阻止道“请不要浪费蜡烛”。《边境检查》边境警卫室中贴着几张通缉犯画像，其中有一张是田森。这时有一辆卡车开来，在接受警卫检查后获得通过。当卡车开到荒无人烟的地方，只见外国人驾驶员拿下了面具，原来是被通缉的田森…。《失败之作》整形手术结束后，医生们看着那张美女脸叹道“失败啊！”。其中一个医生剥下脸上的面具，看到一张极其丑陋的脸…原来整形医生都是长相丑陋的怪物…。《飞机场》外国女人正在和异地情人通电话。当她对着话筒亲吻一下，挂断电话后，男人的脸上多了一个唇印…。《厨房》孩子在厨房想给母亲帮忙敲鸡蛋。可是敲鸡蛋的锤子却被敲坏了。《香烟》一老太婆捡起一根年轻男子扔掉的烟蒂。当她吸了一口后，男子变成了老头，而她则变成了年轻女子。《面试》一个年轻女孩正在接受面试。坐在1男1女2个面试官面前感到非常紧张，男面接官察觉后让她先喝口咖啡放松下，于是她就喝了一口。突然2人的脑袋交换了下。就在女孩愣住的时候，男面试官问道“你怎么了？”…。《时钟》旁白显示“你的时钟准吗？”后，就当你盯着时钟的秒针看的时候，秒针开始慢慢偏离…。《玩具小屋》孩子们在玩具小屋内玩耍。这时，房间的屋顶被打开，有一个巨人少女从外面看着他们…。世界奇妙物语 09春季特别篇的剧照(5张)喜剧型有「のぞみ西へ」、「ズンドコベロンチョ」、「BLACK ROOM」、「影武者」、「ドラマティックシンドローム」、「夜汽车の男」、「ハイヌーン」等；奇妙型有「迷路」、「ニュースおじさん」、「恐竜はどこへ行ったのか」、「ネカマな男」、「ゴリラ」、「海亀のス－プ」、「仇讨ちショー」、「パパラッチ」、「エキストラ」等；惊悚型有「あけてくれ」、「雪山」、「急患」、「恐怖のカラオケ歌合戦」、「过去が届く午后」、「おばあちゃん」、「惩役30日」、「半分こ」、「见たら最期」、「ロッカー」、「诱い水」、「逆探知」等；感人型有「2040年のメリークリスマス」、「时の女神」、「过去からの日记」、「8分间」、「死后の苦労」、「チェス」、「奇迹の女」、「命火」、「思い出を売る男」等；科幻型有「あの日に帰りたい」、「バーチャル?リアリティ」、「タイム?スクーター」、「越境」、「ママ新発売！」、「携帯忠臣蔵」、「影が重なる时」等；最近的作品基本上都是在重复以前的内容，影迷们也都在感叹话题也都差不多用完了。因为早期并不是像SP那样单发的，所以短篇的实验性作品居多，并不是一个单纯的讲述恐怖故事的节目。而且也有人提出，应该避免在9点播放可能会被孩子看到的过于阴暗的片子。 森田一义（塔摩利，也有译作田森）除了扮演讲故事的旁白外，田森也出演过故事中的配角。例如《恐怖的触感》中打电话的男人，《传说中的槙尾》中的书店老板等。木村拓哉：《没有语言的房间》（共演：小林昭二）《厕所内的涂鸦》（共演：不破万作）《BLACK ROOM>；演：树木希林）《狗仔队》（共演：川合千春）明石家秋刀鱼早期出演过《Slow Motion》和《是偶然吗？》。并且也参与了《是偶然吗？》的剧本创作。佐野史郎参演的主要是早期作品。配角多为阴森恐怖的角色，也有好几次作为主角登场，可以算得上是单元剧中不可缺少的名角。佐野参演的9部作品《超能力！》《都是傻瓜》《急诊》《栅栏》《恐龙去哪儿了？》《可笑的脑袋》《地狱出租车》《爱妻售卖店》《推理出租车》大多为惊悚型。柳叶敏郎感人型、喜剧型的作品为多。共出演了《买梦的男人》《Shadow Boxer》《时间女神》《奇数》《奇怪的街道》5部。片冈鹤太郎曾在多部连续剧中担任主角。总共出演了《追踪男》《回不去》《奇遇》《逆转》《梦的延续》5部。其中，《回不去》特别出名。大杉涟未成名时多出演配角，无论是滑稽搞笑型的还是严肃型的都演得惟妙惟肖。总共参演了《脸》《语言战》《只爱你》《伤》《最后的吸烟者》《女人不会死》《晚5分钟的女人》《史上最强的转校生》《中学教师》《我是女演员》《第13位客人》《乘夜半车的男人》《影之国》《当影子重叠时》13部以及电影版《雪山》。友坂理惠友子系列（《友子漫长的早晨》《友子漫长的夜晚》）的主角，也主演了根据此系列改编的《友子》『友子の场合』。此外，也参演了《妈妈新发售》《雨夜访问者》。林隆三独特的个性演技派演员，多参演奇妙型。总共参演了《视线之城》《没有战争》《最后的吸烟者》《聪明的魔物》4部。升毅奇妙型作品中必定会出现此人，多为疯狂型的角色。出演了《夜半DJ》《墙壁的小说》《晚5分钟的女人》《复仇秀》4部。胜俣州和有些意外，他除第1集《杨贵妃的双六》外，还出演了《一百元的脑髓》《38′25〃》《金刚》共4部作品。野村宏伸出演了《杨贵妃的双六》《伦敦是仿造不出来的》《宝宝教育软件》《恐怖的卡拉OK歌会》4部。西村雅彦多为滑稽搞笑的喜剧型角色。总共出演了《Don't push！不要按那个按钮》《老师的“那件事”》《和我相似的人》《鼻涕》《超税金对策杀人事件》5部。永作博美多出演奇妙型作品。从Ribbon时代的单元剧初期就参与了演出。总共参演了《电话卡》《惩罚游戏》《宝宝教育软件》《协助者》《最后的时间》《氛差值教育》《踢罐迷藏》7部。浅野和之出演过《埋伏》《语言战争》《鼻涕》《有期徒刑30天》《按章办事的警察》《死前的瞬间》《地域挤满了》共7部作品。石黒贤共出演了《听》《非常时宴会》《我的家乡》《夜半DJ》《戏剧性综合症》5部。ト字隆夫虽然没有做过主角，但是从单元剧时代起就参演了多部作品。共参演了《豚鼠》《新闻大叔》《Happy Birthday to My Home》《箱内》《公园》《公园规则》《主妇幸子的偷欢》《晚5分钟的女人》《持枪男》《戏剧性综合症》10部。大高洋夫共出演了《绝对不要》《女演员》《美好的休息天》《只爱你》《墙壁的小说》《不忠的男人》《发电科长》《太平洋起火了？》《蜥蜴的尾巴》9部。笕利夫从第1集《杨贵妃的双六》开始参演，并主演了1992年8月6日播放的《看见的时候就是你的死期》。小堺一机的男人》。布施博出演了《猿之手》《儿子归来》《喝水的男人》《杀人犯高桥》《邮寄过去的午后》等多部作品。矢田亚希子出演的作品类型多为惊悚型。共参演了《聪明的魔物》《临时演员》《完美的一对》3部以及电影版《雪山》。草刈正雄作品多为喜剧型、惊悚型等，其演技受到高度评价。《听不懂的语言》《暴饮暴食的男人》等。SMAP人员演出名单草彅刚曾在《SMAP×SMAP》节目中，以“世间微妙物语”为主题，模仿故事叙述人田森，而主人公则由木村扮演。稻垣吾郎：《被偷走的脸》（共演：国分佐智子）《中学教师》（共演：村松克巳）《我的旅行》（共演：樱井幸子）中居正广：《23岁的老人》《不定期电车乘客》（共演：佐藤仁美））《成人考试》（共演：广末凉子）草彅刚：《不忠的男人》（共演：菊池麻衣子）《持枪男》（共演：小日向文世）《第13位客人》（共演：大杉涟）香取慎吾：《武士化的男人》（共演：辻香织里）《临时演员》（共演：矢田亚希子）森且行：《为期三天的主力》（共演：松冈昌宏）世界奇妙物语与SMAP2001年1月，以SMAP成员每人一话的形式播放了《SMAP特别篇》。此前，SMAP成员也分别出演过《世界奇妙物语》。特别是木村拓哉，是节目的常客，自从单元剧时代初期就已出演过。木村的演技，风格完全不同。其最早期的作品有《没有语言的房间》，参演过的特别篇也是SMAP中最多的。此外，演技派稲垣吾郎出演的特别篇也不少，角色多数为倒霉不幸的男人，如《被偷走的脸》《中学教师》等。中居正广则在剧中体验了一回特殊的老人装。而草彅刚则是由于这部戏才让大家认识到其演技不俗，其扮演的如不忠的男人和持枪男也多为不幸的角色。香取慎吾是队中出演次数最少的，此前演过坂本龙马一角。还有已经退出SMAP的森且行也出演过《为期三天的主力》。此外，SMAP以外属于Johnnys事务所的艺人也曾参与过此节目。三谷幸喜、野岛伸司、北川悦吏子、岩井俊二、饭田让治、丰川悦司和相泽友子等。900419（木）1恐怖的手感（恐怖の手触り）中山美穂 ジョニー大仓2马奇奥传奇（噂のマキオ）坂上香织タモリ3杨贵妃的双六棋（杨贵妃の双六）野村宏伸 中村あずさ900503（木）4柜子（ロッカー）织田裕二段田安则5黑暗里的精灵（闇の精霊たち）岸田今日子冈本夏生6新房（マイホーム）早见优织本顺吉900517（木）7尸臭（死体くさい） 関根勤高树零8丢不掉的垃圾（ゴミが舍てられない）桜田淳子新井康弘9窒息的餐桌（息づまる食卓） 益冈彻 佐々木一成900607（木）10礼物（プレゼント） 国生さゆり 永瀬正敏11杀人犯后悔了（杀人者は後悔する） 阿藤海 大场久美子12“亲热”的家人（亲切すぎる家族）古尾谷雅人冲直美900628（木）13猴爪大仙（猿の手様） 布施博 清水ミチコ14恶魔电子游戏（悪魔のゲームソフト） 高山良 タモリ15死后的烦恼（死後の苦労）そのまんま东 ゆうゆ900712（木）16一人一半（半分こ）柏原芳恵香坂みゆき17毛病（癖（くせ））菊池桃子宫川一朗太18爱到死（死ぬほど好き） 角田英介石田ひかり900726（木）19丧服少女（丧服の少女）风间トオル ヒロコ・グレース20禁忌游戏（禁じられた游び）石野真子21没有时间的旅店（时のないホテル） 前田耕阳 渡辺満里奈900809（木）22追逐的人（追いかけた男） 片冈鹤太郎 松泽一之23超能力（超?能?力！） 仲谷升 佐野史郎24过迟的恋人（遅すぎた恋人） 南野阳子保坂尚辉900823（木）25天台风景（屋上风景） 鹤见辰吾 川崎敬三26山路上的女人（坂道の女）京本政树冈本富士太27一样的人（谁かに似た人） 斉藤庆子 及川ヒロオ900830（木）28活螃蟹（生きガニ） 冈田奈々 斉木しげる29游戏厅的奇迹（ゲームセンターの奇迹） 谷启30倒计时（カウントダウン） 宍戸开900906（木）31整形手术（整形手术）高树沙耶32万众瞩目的男人（大注目の男） 柳沢慎吾33敬仰吾师（仰げば尊し）山田吾一 浜村纯900913（木）34扫墓（お墓参り） 萩原流行 斉藤洋介35送不到的信（配达されない手纸） 山口果林36人脸草（人面草） 滨田万叶 下条正巳900920（木）37时光电车（通勤电车） 美木良介38自动存款（自动振込） 加贺まりこ 原田大二郎39爷爷的情书（おじいちゃんの恋文） 大滝秀治910110（木）51瞳孔之中（瞳の中へ）藤田朋子沢向要士52再来一次（もういちど）中井贵一鷲尾いさ子53窃听器的怪事（盗聴レシーバーの怪） 真木蔵人910117（木）54时间静止了（时间よ止まれ） 山本淳一 东　めぐみ55想要回到那一天（あの日に帰りたい） 松尾贵史 村上里佳子56目光村（视线の町）林隆三 林美保910124（木） 57被遗忘的梅斯（忘れられたメス） 平田満 上田耕一58电话答录机（留守番电话） 仙道敦子 斉藤隆次59座敷童子（座敷わらし） 永岛敏行910131（木）60UFO（U?F?O）高桥ひとみ61电话卡（テレフォンカード） ribbon62囚徒（プリズナー） 高桥和也竹中直人910207（木）63白痴满天飞（バカばっかりだ！） 佐野史郎64娃娃谷（こけし谷） 嶋田久作 石田ゆり子65再见藏町电影（さよなら蔵町キネマ） 田村高广 井出　薫910214（木）66黑魔法（黒魔术） 高嶋政伸 増田未亜67废校七大传说（廃校7番目の不思议）小林昭二 野村义男68山顶的茶屋（峠の茶屋） 伊藤かずえ 速见典子910221（木）69收藏家（コレクター）田中律子塩见三省70极乐鸟之花（极楽鸟花） 宅麻伸 裕木奈江71命运的红线（运命の赤い糸） 中村繁之长山洋子910228（木）72不是我（私じゃない） 中岛朋子73家人的肖像（家族の肖像） 友里千贺子本田博太郎74小白鼠（モルモット） 小堺一机910307（木）75投币式洗衣机（コインランドリー） 相楽晴子 竹内力76实验者（受験生） 鹤田忍 豊川悦司77代理部长石田的灾难（石田部长代理の灾难）伊东四朗910314（木）78行走的尸体（歩く死体） 渡辺裕之 小宫孝奉79离不了（离れません） つみきみほ 天宫　良808点50分（8时50分） 桜田淳子 岸田今日子910321（木）81午夜（真夜中）植草克秀 安达祐実82镜子（镜） 风见しんご 相川恵里83忘记（ど忘れ） 坂上香织 田嶋令子910411（木）89诅咒纸人偶（呪いの纸人形） 菊池桃子别所哲也90儿子回来了（息子帰る） 布施博 渡辺満里奈91占卜道具（占いセット）田中美佐子中尾ミエ910418（木）92爱车的故事（爱车物语） 佐藤寛之 伊藤美纪93竞争对手（ライバル）佐藤浩市 高冈健二94Zundokoberoncho（ズンドコベロンチョ） 草刈正雄田山凉成910502（木）95言听计从的孩子（言う事を闻く子） 早见优96失眠症（不眠症） ラ サール石井97闹钟（目覚まし时计） 南果歩 豊原功补910509（木）98目击者（目撃者） 布川敏和99留言板（伝言板） 有森也実 水谷あつし100女演员（女优） ジュディ?オング 长冢京三910516（木）101室友（ルームメイト）畠田理恵102奇迹之子（奇迹の子供） 三田寛子 松金よね子103换装玩偶（着せ替え人形） 笑福亭鹤瓶长谷川初范910530（木）104要死三个（3人死ぬ） 露口茂105面具（覆面） 獣神サンダーライガー106切腹城市（切腹都市(ハラキリシティ)）鹤田真由竹中直人910606（木）107灰姑娘（シンデレラ） 中岛唱子 もたいまさこ108梦（梦）世良公则 郷田ほづみ109秘密的花园（秘密の花园） 鹤见辰吾 大西结花910613（木）110朋友（ともだち）锦织一清香川照之111心灵写真（心霊写真） 千堂あきほ松田洋治112保姆（ベビーシッター） 浅香唯910620（木）113地狱邮箱（あの世への伝言サービス） 吉村明宏114笑着的女人（笑う女）榎木孝明115百合子（ユリコちゃん） 河原崎长一郎 鹿岛かんな910704（木）116百元脑子汤（100円の脳ミソ） 胜俣州和 草剃幸二郎117时光摩托车（タイムスクーター） 高嶋政伸 石田ゆり子118我家何处（我が家はどこだ？） 柄本明大野纹香910725（木）119残影（残像） 宫川一郎太120谎话屋（嘘八百屋） 西村知美 宫川一郎太121通货膨胀（リフレイン） 松崎しげる910801（木）122关于我的传闻（おれに関する噂） 萩原流行 大辉ゆう123循环（ボタン）伊武雅刀124无聊的男人（つまらない男）中山仁910808（木）125传达这份心意（この気持ち伝えて）高冈早纪奈美悦子12619xx（19××）梶原真理子 石原良纯127记忆深渊（记忆の沼） 若林麻由美910822（木）128破破烂烂（ボロボロ） 三田村邦彦 大岛蓉子129大蒜（大蒜（ニンニク）） 榊原郁恵130架子（棚） 小林克也 佐野史郎910829（木）131眨眼（ま?ば?た?き）阿部宽横山めぐみ132坦白聚会（告白パーティ）中山忍河合美智子133爸爸是罪犯（パパは犯罪者） 小仓久寛910905（木）134冒牌货（替え玉）135人格改造药水（人格改造ドリンク）蟹江敬三ただのあつ子136仙人（仙人） 金山一彦 范文雀910919（木）137整理癖（整理癖） 渡辺裕之138视频（ビデオドラック） 古村比吕 本田理沙139冗费节减（冗费节减） 嶋大辅 渡辺典子910926（木）140漫长的一天（长い1日）根津甚八141卡拉OK包厢（カラオケBOX） 杉山彩子 井上彩名142再也不喝酒了（もう酒ヤ?メ?タ！）三宅裕司 武野功雄911017（木）148红色的云（赤い云）工藤夕贵前田耕阳149耳鸣（耳鸣り）和久井映见鹤见辰吾150午夜迪斯科（真夜中のディスクジョッキー） 西田ひかる石丸谦二郎911024（木）151听见（闻こえる） 石黒贤 大森博152不想死（死にたくない） 石田ひかり 片桐はいり153我喜欢的老师（ボクの好きな先生）小林稔侍铃木ヒロミツ911031（木）154夜晚的小路（バイパスの夜） 寺田农155静止（STILL） 大沢健156死神（死神） そのまんま东 森山祐子911107（木）157未来的回忆（未来の思い出） 林家こぶ平 石田ゆり子158圆珠笔（ボールペン） 桜井幸子 中山雅巳159绿纸（みどり纸） 药丸裕英 原田贵和子911114（木）160无人舰队（无人舰队）永岛敏行 伊东达広161可疑的镜子（あやしい镜） 南野阳子 千波丈太郎162惊异的降灵术（惊异の降霊术）柴俊夫玉川良一911121（木）163恐怖的前世（前世の恐怖） 近藤正臣 姿　晴香164三日王牌（3日间だけのエース） 森且行松冈昌宏165在那里，请安静！（そこではお静かに） 藤真利子911128（木）166香烟，爆炸！（シガレット・ボム！） 保坂尚辉 渡辺由纪167悲鸣 （悲鸣）佐藤浩市168行列（行列） 世良公则911205（木）169引导（チャネリング）佐藤B作 冲直美170毛皮不脱（毛皮が脱げない） 畠田理恵 银粉蝶171甲鱼汤（海亀のスープ）木内みどり いかりや长介911212（木）172家庭剧（ホームドラマ） 松原千明 田山凉成173恋爱还没有开始（まだ恋は始まらない） 大滝秀治 风见章子174佐藤，求你了（佐藤・求む）平田満 佐藤幸雄911219（木）175大神（神様） ポール牧176蜜月（ハネムーン） 高木美保177已经一个人（もうひとり）风间杜夫桜金造920416（木）188吸烟的男人（けむり男） 薬丸裕英 河合美智子189莲台野（デンデラ野） 宫下直纪190冷酷无情（血も涙もない） 松原智恵子920430（木）191常识酒场（常识酒场） 今井雅之近藤芳正192宾至如归（至れり尽くせり） 早见优 広田レオナ193精神力（精神力） 竜雷太 冈本丽920507（木）194瞬间（瞬（まばたき）） 胜村政信195完美的假期（すてきな休日） 高木美保 大高洋夫196脸（颜） きたろう920514（木）197吃多了的男人（食べ过ぎた男） 草刈正雄高岛礼子198反向探测（逆探知） 桥爪功余贵美子199青鸟（青い鸟） 藤田朋子 河原さぶ920521（木）200摇摇晃晃的岛（タガタガの岛） 伊藤かずえ 露木由美201听到声音（声が闻こえる） 黒田アーサー 蛍　雪次朗202“说漏嘴”股长（もれパス系长）小野寺昭920604（木）203反射（リフレクション） 藤真利子 蜷川有纪204人偶（人形）杉本哲太桜金造205是你不好！（お前が悪い！） 石桥保佐原健二920611（木）206电灯幽灵（电気仕挂けの幽霊） 喜多嶋舞 坂上忍207High Noon（ハイ?ヌーン） 玉置浩二 ベンガル208马马虎虎（いい加减）篠田三郎920625(木)20938分25秒（38分25秒） 胜俣州和210电梯中（箱の中） 黒田福美 豊原功补211不幸的传说（不幸の伝说） Mrちん 太田光920702（木）212喝水的男人（水を饮む男） 布施博 橘ゆかり213幸运的小泉（ラッキー）小泉山下真司斎藤晴彦214没有语言的房间（言叶のない部屋）木村拓哉 小林昭二920709（木）215肖像画的女人（似颜絵の女） 锦织一清 梶原真弓216红与黑（赤と黒）岸本加世子大沢誉志幸217魔术师的口袋（マジシャンのポケット）井上顺広田レオナ920723（木）218颜色（颜色） 渡辺満里奈 藤田朋子219完美犯罪（完全犯罪）内藤刚志でんでん220Door（Door） 近藤敦 深津絵里920806（木）221怎么啦？（なんなのォ？） 泉ピン子 村井国夫222一见即死（见たら最期） 笕利夫 西田健223等待通知（待ち伏せ） 小堺一机 平泉　成920813（木）224右手的复仇（右手の复讐） 别所哲也 相川恵里225城（城） うじきつよし 戸川京子226尼尔森事件（ネチラタ事件）细川俊之鹤田真由920903（木）227麻烦咖啡厅（トラブル?カフェ） 今井雅之 大久保　鹰228人类国宝（人间国宝） 松村雄基青山知可子229礼物（赠り物） 中村あずさ 篠冢　胜920910（木）230头发（髪） 五十岚いづみ 桂三木助 堀部圭亮231呼唤奇迹的男人（奇迹を呼ぶ男）长谷川初范232不服（つぐない） 尾藤イサオ920917（木）233逆转（逆転） 片冈鹤太郎熊谷真実234老爹（おやじ）笑福亭鹤瓶 中田喜子235慢动作（スローモーション）明石家秋刀鱼浅田美代子236被害者的脸（被害者の颜） 世良公则237武士之斩（サムライが斩る） 河合美智子 大杉涟238螃蟹罐子（蟹缶）高田纯次 酒井敏也在TV部分播放期间，还播出过一些特别篇，如春、夏、秋、冬、七夕、圣诞之类，1995年后变为春、秋、冬季特别篇，而1997年后则固定为春、秋季特别篇，每年2集10个故事，直到现在。春季特别篇：1991年4月4日、1992年4月9日、1994年3月30日、1995年4月3日、1996年3月25日、1997年3月31日、1998年4月8日、1999年3月31日、2000年3月27日、2001年4月5日、2002年3月27日、2003年3月24日、2004年3月29日、2005年4月12日、2006年3月28日（15年纪念）、2007年3月26日、2008年4月4日（83话）秋季特别篇：1990年10月4日、1991年10月3日、1994年10月10日、1995年10月4日、1996年10月2日、1997年10月6日、1998年9月25日、1999年9月27日、2000年10月4日、2001年10月4日～10月5日、2001年12月30日（重播）、2002年10月3日、2003年9月18日、2004年9月20日、2005年10月4日、2006年10月2日、2007年10月3日（78话） 2011年11月26日冬季特别篇：1991年1月3日、1991年12月26日、1992年12月30日、1994年1月6日、1995年1月4日、1996年1月4日（32话）夏季特别篇：1993年7月30日（5话）七夕特别篇：1994年7月7日（3话）圣诞节特别篇：1996年12月24日（5话）电影特别篇：2000年11月3日（4话）SMAP特别篇：2001年1月1日（5话）15周年特别篇：2006年3月28日（5话） 1990年秋季特别篇⑴绝对不要！（绝対イヤ！）（斉藤由贵 塩沢とき）⑵午夜电话铃（ミッドナイトコール） (本木雅弘藤谷美和子）⑶门的里面（そこに扉があった） （沢口靖子 関山耕司）⑷幸福的选择（幸福の选択） （浅野优子 江藤润）⑸代打打出安打了吗？（代打はヒットを打ったか？） （伊武雅刀朝比奈顺子）1990年冬季特别篇⑴大预言（大予言） （吉田栄作 松本伊代）⑵复仇俱乐部（复讐クラブ） （入川保则）⑶国王的耳朵是驴耳朵（王様の耳はロバの耳） （南野阳子 薬丸裕英）⑷回不去（帰れない） （片冈鹤太郎立石凉子）⑸再见了6年级2班（さよなら6年2组） (中森明菜小林千登势）⑹一如往昔（昔みたい）（竹脇无我）1991年春季特别篇⑴纯属偶然？（偶然やろ？）（明石家さんま 未来贵子）⑵另一个新娘（もう一人の花嫁）（沢口靖子 高岛忠夫）⑶杀人到早上（朝まで生杀人） （名取裕子 渡辺えり子）⑷急诊（急患）（佐野史郎近藤真彦)⑸买梦的男人（梦を买う男） （柳叶敏郎 石野真子）1991年秋季特别篇⑴新闻大叔（ニュースおじさん）（益冈彻 大竹しのぶ）⑵40年（40年） (八千草薫淡路恵子）⑶虚拟现实（バーチャルリアリティ） （锦织一清 小野寺昭）⑷战争不曾发生（戦争はなかった） （林隆三 北村総一朗）⑸封闭的道口（开かずの踏切）（石田纯一野村真美）1991年冬季特别篇⑴狗洞（犬の穴）（浅田美代子三浦友和)⑵王将（王将） (丹波哲郎後藤えり子）⑶午夜3点的访客（午前3时のノック） (工藤静香桥爪淳）⑷23分钟的奇迹（23分间の奇迹）（贺来千香子 反田孝幸）⑸生日快乐我的家（ハッピーバースデー・ツー・マイホーム） （役所広司岩崎良美)1992年春季特别篇⑴影子拳击手（シャドウ・ボクサー）（柳叶敏郎）⑵搞笑的天才（笑いの天才） （菊池桃子 相原勇）⑶奇遇（奇遇）（片冈鹤太郎 仲本工事）⑷颤抖的爱（震える爱） （南果歩 西冈德马）⑸不被注意到的男人（気づかれない男）（阵内孝则森尾由美）1992年冬季特别篇⑴幻想特快（妄想特急）（中井贵一 中村れい子）⑵第48年的约定（48年目の约束）（沢口靖子 风见章子）⑶伦敦没有问世（ロンドンは作られていない）（野村宏伸 仲谷升）⑷洞（穴）（长介）⑸我的孩子（私の赤ちゃん）(万田久子 长谷川初范）⑹阈下意识（サブリミナル）（东干久 森本レオ）1993年夏季特别篇⑴情人椅（ラプチェアー）（南果歩 石桥　保）⑵非常识宴会（非常识宴会）（石黒贤 河原さぶ）⑶隔壁的怪声（隣の声）(松下由树 あめくみちこ）⑷铁桥下的故事（ガード下の出来事）（菅原文太 川上たけし）⑸委屈的女人（いじめられる女）（大鹤义丹 水野真纪)1994年冬季特别篇⑴读心术（心の声が闻こえる）(内田有纪)⑵语言的战争（言叶の戦争）（吉田栄作 伊藤美纪）⑶疯狂的爱（ルナティック・ラヴ）（丰川悦司）⑷两个人（ふたり）（西田ひかる）⑸热闹的餐桌（にぎやかな食卓）（いしだ壱成）1994年七夕季特别篇⑴惩罚游戏（罚ゲーム）（永作博美 清水紘治）⑵时间女神（时の女神）（水野真纪）⑶恐龙哪儿去了（恐竜はどこへ行ったのか？）（松下由树 佐野史郎）1994年春季特别篇⑴转校生（転校生）（冈田秀树 濑户朝香）⑵时光倒流！（时间よ戻れ！）(萩原圣人)⑶某天早晨的恐慌（ある朝パニック）(大地真央)⑷被通缉的男人（指名手配の男）(加势大周 中岛唱子）⑸木纹（かげふみ）（布施博）1994年秋季特别篇⑴出不来了（出られない）（斉藤由贵）⑵只把爱给你（君だけに爱を）(财前直见)⑶出售回忆的男人（思い出を売る男）（小堺一机）1995年冬季特别篇⑴钥匙（键）（松雪泰子)⑵最后的吸烟者（最後の喫烟者）（筒井康隆 林隆三）⑶禁止按钮（そのボタンを押すな）（西村雅彦）⑷梦的延续（梦のつづき）（片冈鹤太郎 あめくみちこ）⑸布尔基先生（ブルギさん）(田原俊彦)1995年春季特别篇⑴ 戒指（指环）（黒木瞳小木茂光)⑵ 友子漫长的一天（友子の长い朝）（友坂理惠）⑶ 厕所的涂鸦（トイレの落书き） （木村拓哉不破万作）⑷ 诡笑的脑袋（笑う头脳）（桥爪功 鷲尾いさ子）⑸ 地图上不存在的小镇（地図にない町） （石黒贤）1995年秋季特别篇⑴ 23岁的老人（23歳の老人）（中居正广）⑵ 友子漫长的一夜（友子の长い夜）（友坂理惠）⑶ 地狱出租车（地狱のタクシー） （佐野史郎）⑷ 杀人犯高桥（杀人者の高桥さん）（布施博伊藤俊人)⑸ 指挥家（マエストロ） (鹿贺丈史大岛智子）1996年冬季特别篇⑴ 追捕（追っかけ） （保坂尚辉仲间由纪惠）⑵ 育儿软件（赤ちゃん养育ソフト）（野村宏伸永作博美）⑶ 老师的那种事（先生の『あんなこと』）（西村雅彦）⑷ 新闻主播（ザ・ニュースキャスター）（饭岛直子金田明夫)⑸ 熊的木本线（熊の木本线）（石田纯一）1996年春季特别篇⑴ 午夜DJ（ミッドナイトDJ）（石黒贤菅野美穗）⑵ 不论资排辈（年功不序列） （金田明夫 七瀬理香）⑶ 受伤（怪我）（鷲尾井沙子）1996年秋季特别篇⑴ 不定期巴士的乘客（不定期バスの客）（中居正广佐藤仁美）⑵ 口渴（のどが渇く）（椎名桔平光石研）⑶ 墙壁上的小说（壁の小说） （大冢宁々 升毅）⑷ 对不起，请和我握手（すみません、握手して下さい） （冈本信人今井里美)⑸ 公园初次登场（公园デビュー）（铃木保奈美)1996年圣诞特别篇⑴ 大猩猩（ゴリラ）（坂东八十助 胜俣州和）⑵ 恐怖的卡拉OK（恐怖のカラオケショップ）（野村宏伸 田口浩正)⑶ 心灵感应·爱（テレパシー·ラブ）（水野真纪生濑胜久）⑷ 主妇幸子的隐秘乐趣（主妇さち子の秘かな楽しみ）(野际阳子大岛蓉子）⑸ 2040年的圣诞节（2040年のメリークリスマス）（荻原圣人 木村佳乃)1997年春季特别篇⑴ 完全治疗法（完全治疗法）（武田真治)⑵ 管理员（管理人）（松岛菜菜子）⑶ 门的另一边 （扉の先）（椎名桔平）⑷ 史上最强的转校生（史上最强の転校生）（安达祐实）⑸ 和我相似的人（私に似た人）（西村雅彦、安达香代子）1998年春季特别篇⑴逐渐变成武士的男人（サムライ化する男） （香取慎吾、辻香织里）⑵创伤（トラウマ） （稻森泉、长江英和）⑶喷嚏（くしゃみ） （西村雅彦、浅野和之）⑷5分钟后的女人（5分後の女） (安田成美、大杉涟）⑸日复一日（そして、くりかえす） (内村光良、渡边由纪）1998年秋季特别篇⑴中学教师（中学教师）（稲垣吾郎、村松克巳）⑵惩役30天（惩役30日）（三上博史)⑶冷笑话禁止令（ダジャレ禁止令）（小野武彦、并树史朗)⑷家、甜蜜的家（ホーム、スウィートホーム）（江口洋介、郷田ほづみ）⑸黄色真可怕（黄色がこわい）（鹤田真由、宫田早苗)1999年春季特别篇⑴狗仔队（パパラッチ）（木村拓哉）⑵亲切成金（亲切成金）（萩原圣人、伊藤裕子)⑶小望 向西走（のぞみ、西へ）（中岛朋子）⑷协力者（协力者）（永作博美、佐户井贤太）⑸没有时间的街道（时间のない街）（渡边谦、山口香诸里）1999年秋季特别篇⑴马赛克（モザイク）（江角真纪子)⑵准则警察（マニュアル警察）（玉置浩二）⑶选择错误的男人（逆男）（田中直树)⑷我是女演员（私は、女优）（菅野美穗）⑸和服少女（和服の少女）（保阪尚辉)2000年春季特别篇⑴枪男（铳男）（草彅刚）⑵记忆归零（记忆リセット）（中山秀征)⑶奇数（奇数）（柳叶敏郎）⑷冰冷的女人（冷やす女）（水野美纪)⑸死亡的瞬间（最期の瞬间）（伊东四朗）2000年秋季特别篇⑴断定男（断定男）（中山裕介)⑵发电课长（発电课长）（角野卓造)⑶嗨铃木（よう、铃木！）（阵内孝则）⑷拍卖会猎人（バーゲンハンター）（松下由树）⑸领悟的怪物（さとるの化け物）（沢村一树)2000年电影特别篇⑴雪山凶灵（雪山）（矢田亚希子）⑵手机将军（携帯忠臣蔵）（中井贵一）⑶棋幻之战（チェス）（武田真治）⑷仿真结婚程序（结婚シミュレーター）（柏原崇 稻森泉)2001年SMAP特别篇⑴临时演员（エキストラ）（香取慎吾）⑵第13个顾客（13番目の客）（草剪刚)⑶BLACK ROOM（BLACK ROOM）（木村拓哉）⑷我要去旅行（仆は旅をする）(稻垣吾郎)⑸成人考试（オトナ受験）（中居正广）2001年春季特别篇世界奇妙物语2001春季特别篇⑴交友登陆（友达登録）（深田恭子)⑵股票男（株式男）（市川染五郎)⑶太平洋在燃烧吗（太平洋は燃えているか？）（川冈大次郎）⑷心脏的回忆（心臓の想い出）（羽田美智子、泽村一树)⑸令人讨厌的小孩（厌な子供）（小日向文世）2001年秋季特别篇⑴连续剧症候群（ドラマティックシンドローム）（优香）⑵复仇秀（仇讨ちショー）（中谷美纪)⑶奶奶（おばあちゃん）（柊瑠美）⑷奇迹之女（奇迹の女）（观月亚里沙）⑸妈妈新发售（ママ新発売！）（友阪理惠)2002年春季特别篇⑴无视游戏（无视ゲーム）（内山理名、尾野真千子）⑵奇怪的城镇（おかしなまち） （柳叶敏郎、佐藤正宏）⑶蜥蜴的尾巴（トカゲのしっぽ）（柏原崇）⑷ 夜班汽车上的男人（夜汽车の男）（大杉涟）⑸窨井（マンホール） （香川照之、江守彻)2002年秋季特别篇⑴录用考试（采用试験）（深田恭子）⑵太过无知的男人（知らなすぎた男）（佐藤浩市、叶美香、広田レオナ）⑶连载小说 （连载小说）（木村佳乃、阴山泰）⑷请让我听你的声音（声を闻かせて）（林原惠美、加藤晴彦)⑸昨天的你是另一个你，今天的我是另一个我（昨日の君は别の君、明日の私は别の私） (藤原纪香、鹤见辰吾）2003年春季特别篇⑴被盗的脸（颜を盗まれた） （稲垣吾郎、国村隼）⑵出租的爱（レンタル・ラブ）（饭岛直子、仲村亨)⑶追求（追いかけたい） (京野ことみ、池内博之）⑷超税金对策杀人事件（超税金対策杀人事件） （西村雅彦、大冢宁宁）⑸影之国（影の国）（樱井幸子、大杉涟）2003年秋季特别篇⑴钥匙（键）（江口洋介）⑵完美伴侣（パーフェクトカップル） （矢田亚希子、江波杏子）⑶被疏远的男人（远すぎた男）（中村狮童、井川遥)⑷迷路（迷路） (谷原章介、高桥昌也）⑸影子重合之时（影が重なる时）（八岛智人、樱井幸子）2004年春季特别篇⑴姐是杀手哟（杀し屋ですのよ） （观月亚里莎、大仓孝二）⑵自我指南（自分カウンセラー）（井之原快彦、阴山泰）⑶请安静（Be Silent）(渡部笃郎)⑷引诱之水（诱い水）（原田泰造)⑸最后的瞬间（サイゴノヒトトキ）（永作博美） 2004年秋季特别篇⑴地狱人满了（地狱は満员）（津川雅彦)⑵过去的日记（过去からの日记）（西岛秀俊、苍井优)⑶空白的人（空白の人）（濑户朝香）⑷送给你不幸（不幸せをあなたに）（筱原凉子）⑸开门（あけてくれ）（优香）2005年春季特别篇世界奇妙物语2005春季特别篇⑴倦怠期特效药（倦怠期特効薬）（中山俊介、井上和香)⑵幻之少年（幻の少年）（黑木瞳)⑶网络告密（密告ネット）（铃木杏)⑷你的故事（あなたの物语）（小西真奈美)⑸美女罐（美女缶）(妻夫木聪、臼田麻美）2005年秋季特别篇⑴8分钟（8分间）（坂口宪二、山田优）⑵到过去的下午（过去が届く午後）（松田圣子、秋本奈绪美）⑶武士替身（影武者）（原田泰造、木村多江）⑷网路上的男人（ネカマな男）（椎名桔平、森口瑶子)⑸越境（越境）（木村佳乃、佐佐木藏之介）2006年春季特别篇世界奇妙物语~2006秋季特别篇~⑴录像（Replay）(伊藤淳史、池脇千鹤)⑵生命之火（命火）（长谷川京子、中村俊介)⑶雨夜访问者（雨の访问者）（友坂理惠、冈田义德）⑷爱妻屋（奥さん屋さん）（佐野史郎、户田菜穗）⑸今清大叔（イマキヨさん）(松本润)超短篇：山田祭、餐厅厕所、痛觉、命运的红线、念力、遥控器、算命、黑白棋、连他也、人行横道。2006年秋季特别篇⑴镜子小姐（镜子さん）（广末凉子）⑵部长OL（部长OL）(释由美子)⑶昨日公园（昨日公园）（堂本光一)⑷猫的报恩（猫が恩返し）（内山理名）⑸家族会议（家族会议）（田中美佐子）超短篇：超能力研究、箱庭、作品、放大复印。2007年春季特别篇世界奇妙物语2007春季特别篇⑴才能球（才能玉）（樱井翔)⑵虚幻记忆 （ヴァーチャルメモリー）(加藤爱)⑶氛差值教育（雰差値教育）（永作博美、温水洋一)⑷凌晨2点的铃声（午前2时のチャイム）（椎名桔平）⑸回想电车（回想电车）（小日向文世）2007年秋季特别篇世界奇妙物语2007年秋季特别篇⑴未来同学会（未来同窓会）（石原里美、柳下大)⑵倒计时（カウントダウン）（阿部贞夫）⑶自动贩卖机男（自贩机男）（城岛茂)⑷垃圾女（ゴミ女）（松下由树）⑸48%的恋情（48%の恋）（白石美帆)2008年春季特别篇世界奇妙物语2008年春季特别篇⑴比之前更好的人（さっきよりもいい人）（伊藤英明)⑵你看…这个…（これ……见て……）（户田惠梨香、向井理)⑶日出商店街 疯狂节（日の出通り商店街いきいきデー）（船越英一郎)⑷透明的一天（透き通った一日）（北乃纪伊)⑸回放（フラッシュバック）（堺雅人)2008年秋季特别篇世界奇妙物语08秋季特别篇⑴身体租赁（ボディレンタル）（内田有纪）⑵生活就是吐槽与被吐槽（どつきどつかれて生きるのさ）（横山裕、山崎树范）⑶冥婚（死後婚）（深田恭子）⑷让人排队的刑警（行列のできる刑事）（平冈佑太）⑸推理出租车（推理タクシー）（谷原章介）2009年春季特别篇世界奇妙物语2009年春季特别篇⑴炸弹男的开关（爆弾男のスイッチ）（市原隼人、本乡奏多）⑵轮回之村（轮廻の村）（伊东美咲）⑶智力回答的天堂与地狱（クイズ天国・クイズ地狱）（石原良纯、游井亮子）⑷深夜里的杀人犯（真夜中の杀人者）（相武纱季）⑸从天而降的志愿者（ボランティア降临）（大竹忍、高岛礼子）2009年秋季特别篇世界奇妙物语2009秋季特别篇⑴搜索女（検索する女）（井上真央)⑵自杀者回收法（自杀者リサイクル法）（生田斗真)⑶理想的烤肉（理想のスキヤキ）（伊藤淳史）⑷被诅咒的审判员（呪い裁判）（释由美子）⑸梦的检阅官（梦の検阅官）（石坂浩二)2010年春季特别篇⑴新闻大叔再临（ニュースおじさん、ふたたび）（香里奈）⑵赎罪神的戒指（ナデ様の指轮）（冢地武雅）⑶另一个我（もうひとりのオレ）（藤本敏史）⑷能够与小丸子见面的城镇（まる子と会える町）（西田敏行）⑸台词之神（台词の神様）（三谷幸喜、柴崎幸）2010年秋季特别篇世界奇妙物语20周年特别篇・秋~人气作家竟演篇~⑴讨厌的门（厌な扉）（江口洋介）⑵最初的一步（はじめの一歩）（大野智、田中丽奈）⑶书签之恋（栞の恋）（堀北真希、竹财辉之助）⑷杀意使用说明书（杀意取扱说明书）（玉木宏、冢本高史）⑸燔祭（燔祭）（广末凉子、香川照之）2011年春季特别篇世界奇妙物语2011年春季特别篇⑴整人频道（ドッキリチューブ）（坂口宪二、野波麻帆）⑵分身（分身）（大森南朋、杏）⑶总计（通算）（松平健、山本裕典）⑷踢罐迷藏（缶けり）（永作博美）⑸宠物 （PETS）（谷村美月、国生小百合、国仲凉子）2011年秋季特别篇世界奇妙物语2011年秋季特别篇⑴附身（凭かれる）（松下奈绪、中越典子）⑵猜拳（JANKEN）（三浦春马、石桥莲司）⑶Baby talk A药片（ベビートークA锭）（水川麻美、平山浩行）⑷掏耳勺（耳かき）（浅野忠信）⑸被欺负的人（いじめられっこ）（志田未来、大后寿寿花）2012年春季特别篇世界奇妙物语2012年春季特别篇⑴美好记忆（スウィートメモリー）仲间由纪惠⑵7岁之后（7岁になったら）铃木福⑶家人（假）（家族（仮））高桥克典⑷试衣间（试着室）忽那汐里⑸绒毛男（ワタ毛男）滨田岳2012年秋季特别篇世界奇妙物语2012年秋季特别篇⑴灵异APP（心霊アプリ）大岛优子⑵来世不动产（来世不动产）高桥克实⑶水龙头（蛇口）伊藤英明⑷拼桌恋人（相席の恋人）仓科加奈⑸仇恨病毒（ヘイトウイルス）草彅刚2013年春季特别篇世界奇妙物语2013年春季特别篇⑴诅咒网站（呪web）(佐佐木希)⑵石油出来了（石油が出た）(丸山隆平)⑶AIR医生（AIRドクター）(小栗旬)⑷不死之身的丈夫（不死身の夫）(檀丽)⑸楼梯的花子（阶段の花子）(德井义实)2013年秋季特别篇世界奇妙物语2013年秋季特别篇⑴003帧的女人（003フレームの女）（夏菜）⑵水的保管（水を预かゐ）（香取慎吾、夏帆）⑶人体微波炉（人间电子レンジ）（志贺广太郎、真野惠里菜）⑷模拟结婚（仮婚）（石原里美）⑸有一天，掉下个炸弹来（ある日、爆弾がぉちてきて）（松坂桃李、黑木华）2014年春季特别篇世界奇妙物语2014年春季特别篇⑴废柴的他和可爱的她（ニートな彼とキュートな彼女）（玉森裕太、木村文乃）⑵墓友（墓友）（渡边惠里）⑶空想少女（空想少女）（能年玲奈、入江甚仪）⑷最后的电影（ラスト・シネマ）（荣仓奈奈）⑸复仇医院（复讐病栋）（藤木直人）2014年秋季特别篇世界奇妙物语2014年秋季特别篇⑴惊喜（多部未华子）⑵奔跑的相扑弟子（仲村亨）⑶未来盗贼（神木隆之介）⑷冷却（若村麻由美）⑸次时代排泄物（户田惠梨香） 2015年春季特别篇世界奇妙物语2015年春季特别篇世界奇妙物语25周年春之特别篇～人气漫画家竞演篇⑴面具（面）（铃木梨央）⑵地缚者（地缚者）（前田敦子）⑶橡皮男（ゴムゴムの男）（阿部宽）⑷昆虫之家（虫たちの家）（长谷川京子）⑸相信自己的男人（自分を信じた男）（稻垣吾郎）2015年秋季特别篇世界奇妙物语25周年秋之两周连续特别篇～杰作复活篇⑴昨日公园（昨日公园）（有村架纯）⑵今清大叔（イマキヨさん）（野村周平）⑶High Noon 正午的决斗（ハイ·ヌーン 真昼の决闘）（和田现子）⑷Zundoko Veron Cho（ズンドコベロンチョ）（藤木直人）⑸出卖回忆的男人（思い出を売る男）（木梨宪武）世界奇妙物语25周年秋之两周连续特别篇～电影导演篇⑴箱子（竹内结子、高桥一生）⑵带来幸福的眼镜（妻夫木聪、山本美月）⑶凶宅（中谷美纪）⑷X（阿部隆史）⑸谎言诞生的日子（满岛真之介）2016年春季特别篇世界奇妙物语2016春季特别篇⑴美人税（美人税）（佐佐木希）⑵怀抱梦想的机器人（梦みる机械）（洼田正孝）⑶通勤军队（通いの军队）（西岛秀俊）⑷猜谜大叔（クイズのおっさん）（松重丰、高桥一生）2016年秋季特别篇世界奇妙物语2016年秋季特别篇⑴同步（シンクロニシティ）（黑木明纱）⑵被贴上！（贴られる！）（成宫宽贵）⑶丢丢魔之女（舍て魔の女）（深田恭子）⑷车辆中的事情（车中の出来事）（北村一辉）2017年春季特别篇世界奇妙物语2017春季特别篇⑴梦男（梦男）（中条彩未）⑵少了一把（一本足りない）（永作博美）⑶变色龙演员（カメレオン俳优）（菅田将晖）⑷妻子的回忆（妻の记忆）（远藤宪一）2017年秋季特别篇世界奇妙物语 2017年秋季特别篇⑴寺岛（寺岛）（吉冈里帆）⑵Freestyle妈妈（フリースタイル母ちゃん）（中山美穗）⑶命运探测器（运命探知机）（岩田刚典）⑷夜之声（夜の声）（藤原龙也）2018年春季特别篇世界奇妙物语 2018年春季特别篇⑴关注者（フォロワー）（白石麻衣）⑵偷情警察（不伦警察）（唐泽寿明）⑶瞬移到明天（明日へのワープ）（三浦春马）⑷少年（少年）（仓科加奈）2018年秋季特别篇世界奇妙物语 2018年秋季特别篇⑴无法逃脱（脱出不可）（坂口健太郎）⑵明天的我（あしたのあたし）（国仲凉子）⑶幽灵员工（幽霊社员）（佐野史郎、胜地凉）⑷数学黄昏（マスマティックな夕暮れ）（玉城TINA）⑸圣诞怪物（クリスマスの怪物）（川荣李奈）2019年雨季特别篇世界奇妙物语2019年雨季特别篇⑴为倒立少女而弹的奏鸣曲（さかさま少女のためのピアノソナタ）（玉森裕太）⑵未知森林（しらず森）（吉田 羊）⑶永远的英雄（永远のヒーロー）（郷 ひろみ）⑷萝卜武士（大根侍）（浜辺美波）⑸人类的种子（人间の种）（木村文乃）（以上[2-3] ）有不少以《世界奇妙物语》为剧本拍摄的电影、电视剧的例子。例如，根据饭田让治的《常识酒吧》（1992年4月30日）、《麻烦咖啡店》（1992年9月3日）改编的电视剧『NIGHT HEAD』（1992年10月～1993年3月）；藤野美奈子的《友子漫长的早晨》（1995年4月3日）、《友子漫长的夜晚》（1995年10月4日）是电影《若是友子》（1996年上映）的前身；《急诊》（1991年4月4日）在13年后被改编为电影《感染》（2004年10月2日公开）；还有电视剧《恋爱还未开始》（1995年10月～12月）也是根据同名作品（1991年12月12日）改编而来的。 "
}