{
    "names": [
        "中文名",
        "外文名",
        "出品时间",
        "出品公司",
        "制片地区",
        "发行公司",
        "首播时间",
        "导    演",
        "编    剧",
        "主    演",
        "集    数",
        "每集长度",
        "类    型",
        "上映时间",
        "制片人",
        "主要奖项",
        "上映平台",
        "拍摄时间"
    ],
    "values": [
        "一触即发",
        "Imminent Crisis",
        "2011年",
        "北京光彩世纪文化艺术有限公司",
        "",
        "中国",
        "大陆",
        "",
        "北京光彩世纪文化艺术有限公司",
        "2012年4月27日 重庆影视频道",
        "甘露",
        "张勇",
        "",
        "钟汉良",
        "，",
        "杨蕊",
        "，",
        "李玥",
        "，",
        "徐翠翠",
        "，",
        "李立群",
        "，",
        "李颖",
        "，",
        "丁子玲",
        "",
        "32",
        "45分钟",
        "近代传奇，军事，谍战，悬疑",
        "2012年7月31日",
        "刘湘江",
        "钟汉良获第三届乐视影视盛典年度最佳男演员",
        "钟汉良2012金鹰节获观众喜爱的港澳台演员奖",
        "北京卫视",
        "2011年3月-2011年6月"
    ],
    "para": "《一触即发》（Imminent Crisis）是北京光彩世纪文化艺术有限公司出品的军事悬疑电视剧，由甘露导演，张勇编剧，钟汉良、杨蕊、李玥、徐翠翠、李立群、丁子玲、李颖等人主演。 该剧讲述了三十年代的上海滩，一场家族惨剧使孪生兄弟阿初和阿次在襁褓中骨肉分离。兄弟两人由敌对误解、互相猜疑到同仇敌忾、联手抗敌，最终，将日寇多年筹划的阴谋大白于天下，阿次为国捐躯，阿初背负国恨家仇，以阿次的名义继续潜伏下来开始了新的斗争。剧照(42张)30年代的上海滩，一场家族惨剧使孪生兄弟阿初和阿次在襁褓中骨肉分离。阿初被抱进了上海富商荣家，地位卑微，却因陪读的大少爷归国后成为著名医生。阿次加入中共地下党，留学日本后回国成长为一名潜伏在国民党心脏的红色特工。阿初在英国参与了神秘的“雷霆”计划的科学研究，作为二十多年前家族惨案的元凶，潜伏在中国的日本间谍“帝国之花”徐玉真决定不惜代价实施“雷霆”计划并将兄弟两人置于死地，惊天侵略阴谋、刻骨家族仇恨，在揭露真相的过程中兄弟两人由敌对误解、互相猜疑到同仇敌忾、联手抗敌，最终将日寇多年筹划的阴谋大白于天下，阿次为国捐躯，阿初背负着国仇家恨，以阿次的名义继续潜伏下来开始了新的斗争。  [3-4] 钟汉良  编剧写戏张勇写这部戏结局的时候，自己被剧中人的情感和命运打动，曾关上电脑大哭了20分钟。而当看到成片的时候，更感动于创作团队的精致打磨，“情感、谍战、动作、悬疑，还有钟汉良的精彩演绎，这部戏集结了这么多吸引人的元素，相信观众都能够在其中找到打动自己的地方。”[7-8] 钟汉良拍摄认真钟汉良的体力和精神都面临非常大挑战。其中有两天更是连续拍到了28个小时，剧组的工作人员都已经被累得东倒西歪，而钟汉良的最后一场戏是被自己扇过一记耳光后痛苦的场景。终于拍完最后一个镜头，钟汉良还没能出戏，带着哭腔说道“怎么拍戏这么苦啊，怎么还拍不完啊”。一下把剧组人都逗笑了。[7-8] 2012-09第二十六届 中国电视金鹰奖钟汉良入围观众喜爱男演员奖 （提名）[9-10] 2012-09第九届 中国金鹰电视艺术节钟汉良获观众喜爱的港澳台演员奖 钟汉良饰演杨慕次2012年7月30日北京卫视 19：41红星剧场独家首播2012年8月3日云南卫视19：35浪漫剧场二轮联播2012年8月30日广西卫视20：00欢乐剧场二轮联播2012年9月5日浙江卫视14：00下午剧场二轮联播2012年10月13日中央电视台综合频道（一套）08：35早间剧场二轮播出《一触即发》独特新颖的视角，曲折离奇的故事，帮派家族的波诡云谲，国仇家恨、恩怨情仇、惊天阴谋等众多传奇元素让该剧在谍战题材的影视剧中独树一帜，堪称一部极致的谍战传奇。  （网易网）与以往谍战剧不同的是，《一触即发》中增加了双生兄弟的角色多面体设计，钟汉良和李立群这对剧中的父子还要分别饰演一对双胞胎兄弟，既给剧集带来了解密难度，又给演员带来了角色挑战难度，更让《一触即发》与同类谍战剧相比，更多神秘、悬疑和局中局的巧妙构思 （大江晚报）杨慕次"
}