{
    "names": [
        "中文名",
        "外文名",
        "其它译名",
        "出品公司",
        "发行公司",
        "制片地区",
        "制片成本",
        "拍摄日期",
        "导    演",
        "类    型",
        "主    演",
        "片    长",
        "上映时间",
        "对白语言",
        "色    彩"
    ],
    "values": [
        "与神同行：罪与罚",
        "신과 함께-좌와 벌、Along With the Gods: The Two Worlds",
        "With God",
        "Realize Pictures",
        "CJ Entertainment",
        "韩国",
        "200亿韩元",
        "2016年4月",
        "金容华",
        "奇幻片",
        "河正宇，车太贤，金香奇，朱智勋，金东旭，都暻秀",
        "139分钟",
        "2017年12月20日",
        "（韩国）",
        "",
        "韩语",
        "彩色"
    ],
    "para": "《与神同行：罪与罚》是金容华执导，河正宇、车太贤、朱智勋、金香奇 、金东旭、都暻秀主演的奇幻片，于2017年12月20日在韩国上映 。该片根据韩国同名漫画改编，讲述了金子洪在死亡后的49天里与阴间使者共同接受7关审判的故事 。2018年11月23日，该片获得第39届青龙电影奖最高票房奖 。阴间有法，所有亡者在死后的49天内都要经过七次审判——分别在杀人狱、懒惰狱、欺骗狱、不义狱、背叛狱、暴力狱、天伦狱中进行，只有通过了七次审判宣告无罪的亡者，才有获得新生的机会。“金子洪先生，今天顺利死亡”，消防员金子洪在一场火灾当中为了救一名孩子而不幸牺牲。地狱使者解怨脉和李德春出现在了金子洪的面前。尽管金子洪无法相信自己的死亡，却被李德春一脸严肃地告知自己既是亡者、又是贵人。在通往地狱的入口，金子洪遇到了在初军门等着自己的另一位使者江林。他掌管着解怨脉和李德春两位使者，同时也将在金子洪即将接受的七次审判中为其进行辩护。原来倘若阎罗大王在1000年内令49位亡者得以往生，三位使者也可以重新投胎至凡间。他们相信第48位亡者——19年来出现的这位贵人金子洪是可以顺利重获新生的。然而在各地狱里，金子洪的过去接二连三地出现，原来这位贵人也依然有“不能说的秘密” 。： · · ： · · · 专辑类别： 原声带、影视音乐艺人： 方俊锡语种： 韩语 唱片公司： 블루보이发行时间： 2018年01月19日2 자홍의 죽음3 처사 만남4 엄마5 초군문6 귀인 김자홍7 살인지옥8 니 잘못 아니야9 강림의 변호10 살인지옥에서의 판결11 삼도천12 나태지옥13 자홍의 부지런한 삶14 잘못된 신15 검수림16 후룸라이드17 원귀18 월직차사 이덕춘19 강림의 추적20 원귀를 쫓는 강림21 염라22 염라다23 너 뭐하는 놈이야24 강림의 추적 225 거짓지옥26 친구의 장례식27 거짓말 하는 자 누구인가28 거짓 편지29 거짓지옥의 판결30 누룽지 밥솥31 수홍은 죽어서 원귀가 되었다32 수홍의 죽음33 한빙지옥34 강림의 기억35 공소시효 없는 지옥36 케이블카38 빨리 잡아요39 내려온 해원맥40 두려워하는 원일병41 천지경42 미안하다 수홍아43 타워44 무릎 꿇은 자홍45 진공심혈46 추락 147 추락 248 추락 349 수홍의 폭력50 동생을 때리는 어린 자홍51 폭력지옥52 폭력지옥의 판결53 천고사막54 수홍의 회상55 다같이 죽으려고 했어요56 도망가는 어린 자홍57 부대를 찾아온 엄마58 수홍의 분노59 모래괴물60 모래61 천륜지옥（염라대왕）62 다 알고 있었던 엄마63 판결문을 읽어라64 판결문65 현몽66 최종 판결67 귀인 김수홍68 해원맥이 아니였다69 자홍의 편지70 수홍은 우리의 새로운 귀인이다71 Ending72 허춘삼该片中不同地狱有着不同的自然风貌，运用了水、火、铁、冰、镜、空气、沙7种元素，如杀人地狱的火山口和熔岩地貌，懒惰地狱的壮观瀑布等。金容华也没有100%依赖绿幕和CG，为了打造更为真实的视觉效果，动用了韩国最大规模的摄影棚，用600吨土堆出山的模样，再栽种树木铺上草坪打造出山林景观 。早期宣传2015年12月29日，片方公布主演名单，并宣布在2016年4月开机拍摄 。2017年11月14日，片方公布一组角色海报 ；23日，片方发布一支预告片，金海淑饰演的地狱审判官和都敬秀饰演的角色也随之曝光 ；29日，片方公布一组全员集结黑衣的杂志宣传写真 。票房信息2018年，该片在韩国上映16天，突破千万观影人次，成为韩国影史上第16部突破千万观影人次的本土电影 ；截至2018年4月30日，韩国国内总观影人次达到1441万，位列韩国影史第2位。《与神同行：罪与罚》是韩国人对电影市场的精心设计的一部几乎无负评的电影。该片剧情感人、特效惊人，令观众在观看时又哭又笑，惊奇不断。该片的厉害之处在于以整个亚洲各国都熟悉的文化基础，结合时尚流行的包装与创意、华丽的特效和韩国擅长的亲情催泪剧情，充分将传统文化与年轻品味合为一体 （《中国时报》评）。该片除了CG特效、充满想象力的地府场景、吸引眼球的演员阵容之外，最打动观众的终究还是引发所有人共鸣的母子情深 （网易评）。"
}