{
    "names": [
        "中文名",
        "外文名",
        "小说进度",
        "作    者",
        "首发网站",
        "小说驻站"
    ],
    "values": [
        "人类的宇宙",
        "A Universe Belongs to Mankind",
        "连载中",
        "暴风雨之下",
        "起点中文网",
        "逐浪网"
    ],
    "para": "《人类的宇宙》 是起点小说网连载的科幻小说，作者是暴风雨之下。《人类的宇宙》描述的是在人类的“繁星计划”中以圣地扶尼星为中心的几个人类星系被外星文明的“宇宙棱镜”暗物质空间封锁武器所困，人类联盟内部发生的故事。主要讲述了在一个虚拟背景下，人类的文明发展在太阳系发展到最高等级，达到13文明等级，由于惧怕人类未来发展的威胁，几个互相之间有来往的外星文明准备摧毁人类，因为当时人类的科技和资源仍然没有强大到能同时抵挡外星联合文明的进攻，于是策划了“繁星”计划，一个将人类的大量“人口炸弹”（胚胎储存与培养飞船）送向星际的各个方向的计划。而在战争开始后，太阳系慢慢就被外星联盟摧毁，太阳系所有的人类灭亡，但这一次物种灭绝没有杀死所有人类，他们在太阳系的远方“重生”。在圣地扶尼星上，这片区域的发现者基林尔斯·圣地扶尼，启动了他的人口炸弹，让人类在短时间内大量出生，而他自己任命为人类的最高统帅，在此处创立了人类联盟，并通过几十代人的努力，发展到比人类从前还要强大的多的文明，并在人们的心中埋下了与外星物种怨恨的种子。圣地扶尼的统治者根据人类的历史，总结出来人类的三次\"大灭绝\"事件,并具体的描述了第三次人类灭绝，让所有人都对曾经毁灭了太阳系的外星文明联盟充满了愤怒和怨恨。在实力强大和人心一致的情况下，人类联盟对外星文明复仇，完全在预料之外的人类“重生”让外星联盟措手不及，上一次人类剿灭战几乎消耗完了他们所有的武器。他们联合了更多的文明组成了反人类星际临时军事联盟，被人类简称星盟，但他们在前线被人类不断的击败，于是星盟与人类组织“新地会”联手，一方作为参谋及间谍，一方作为实践方，利用星盟仅存的星际武器“宇宙棱镜”，一种将暗能量范围固定，达到一种与黑洞相反效果，使物体通过时会因为负压强而弹回并摧毁分子链，封闭了人类的世界，人类也因此大乱。因此，人类联盟的对策“宇宙控制者”计划也开始慢慢执行，这个计划的内容是制造数个最强的人类个体，通过极端的防御方式“中子态物质护盾”冲出宇宙棱镜，再以让自身通过大量吸收物质和能力，以此能够制造超新星爆炸的大规模杀伤性武器，用这个武器摧毁宇宙棱镜，让人类自由，但新地会要利用这个计划推翻人类联盟的政权，并统治这个宇宙，于是一切都由此开始原土繁星计划中，基林尔斯·圣地扶尼把一个人口炸弹带向他自己发现的星系：圣地扶尼行星系。到了圣地扶尼星系后，他打算在一颗被他命名为新临的类地行星上启动人口炸弹，开始了人类的繁星计划。在人类掌控了新临后，殖民到了圣地扶尼类地行星，一颗在这个星系里唯一拥有生命的行星，之后又殖民到了安米娜科行星系，纽科特行星系，并把这三个星系及其周边称为“原土‘’，为人类势力开始发展的中心区域。以下为圣地扶尼行星系的星体圣地扶尼行星系第一行星，距恒星位置较近，重力加速度为214m/s2，约为07个天文单位，但体积比较大，为类木行星。形态接近土星但是要比土星大。凡尔斯平均接收了0002%的恒星辐射，由于大气温度已接近3000开尔文，大气运动十分地剧烈，大气成分接近恒星，有时会因为直接受到星风导致局部的发生大型极光，整个星球的部分亮度变高，从远处观察会发现有大量的离子及气体喷向大气外，被称为“凡尔斯耀斑”。凡尔斯有上百个围绕旋转它的公转的卫星，在凡尔斯耀斑发生时，经常有大量的气体被其引力吸引，从而获得大气或部分气体，但又会因为引力不足失去大气，回到行星上。因此凡尔斯耀斑所释放的大量辐射又被重新吸收到行星上。凡尔斯因为体积大，在于其他行星同一轨道时，遮挡住恒星释放的电磁辐射，让与它同一直线的行星在一段时间中全部陷入黑暗，此现象被称为“凡尔斯凌日”。圣地扶尼行星系第二行星，距恒星11个天文单位，重力加速度为97m/s2，为类地行星，也是整个行星系状态最接近地球的行星，并且拥有着碳基生命体与硅基生命体，原来在地表上有着大量的形似于节肢动物的大量无脊椎动物和依赖恒星辐射能量的类似于软体动物的植物，在深层地下有着大量有岩石构成的硅基生命体。在人类联盟殖民到这个星球后，进行了环境改造，杀光了原有的生物，而部分圣地扶尼星的原有生物可以在地下进行生命活动，因此也对人类联盟造成了极大的潜在威胁。圣地扶尼拥有星环和三颗卫星，也因此可以布置大量的地外防御设施，其军事能力堪称是强过宇宙中任何一个同等级文明的行星，被誉为“永不落要塞”，其三个卫星上都有巨大的“星风级”炮塔，其威力可以一次性摧毁一只大型星际舰队，同时在星环上还有大量的军事基地和防御设施。圣地扶尼的星环为人造卫星，建造材料来自于原有的陨石带。圣地扶尼曾经是圣地扶尼家族的直接管辖地，也是人类联盟的政治中心。在棱镜纪元时代先后成为了人类联盟和圣地扶尼帝国合众公国的首都。圣地扶尼是人类联盟最繁华的星球，地表都是金属建筑物的银白色，在某些地区有人造的森林与湖泊用于维持环境稳定。此外，因为对本地地下生物的攻击与侦查活动，在其地下修建的有大量的防御设施因为星球在地心至地表都有着大量的人造设施，也被人类称为“人造星球”。圣地扶尼集团遭到背叛后，此星球变成了人类联盟的公有地，而原有地位被保留。圣地扶尼行星系第三行星，距恒星17个天文单位，为类地行星，重力加速度为102m/s2，一个十分寒冷的星球，但人类在侦测到这个星球时推测上面的大气可能类似于地球，于是选取此地点作为繁星计划的终点。新临上并没有任何生命体，但殖民者发现这里曾经出现过生命体。地面上有着大量固态氨。人类联盟经过几十年的环境改造和科技发展，在新临星上成功的修建起微型的人类城市。由于整个地表上都布满固态氨形成的冰盖，无法建造巨大规模的建筑，故人类联盟打算移民到圣地扶尼星，放弃新临星的地表。而在繁星纪元300年，驻扎在新临的科学家发现在地表下2千米左右有大量的硅酸盐组成的岩层，比氨冰组成的地表要坚固的多，于是大规模的向新临地下开始移民，建造了人类历史上第一个地心城，并由此建造了多个地下城市，同时在地底展开了大规模的开发。由于在地底，每一个城市之间的交流都只能靠中微子通信和地下轨道运输，建造城市所运出的大量岩石被统一建造与地面相通的“天梯城”，是新临星上真正的也是唯一的地表城市，同时也是新临星唯一一个星际军事基地。新临拥有两个卫星，其中的一个卫星火月有着非常剧烈的内力作用，常年都有大型火山喷发，在喷发时有可能会对新临造成影响，导致表面大量氨冰升华，造成星球表面的风暴。因为喷发物中含有大量的重元素，此地曾是人类联盟初期的“空中矿场”，之所以有这个名字是因为它没有大气，重力也弱，火山喷出的物质会直接在太空中游荡，有部分会被新临的引力吸引而落入新临，通过大气层后会生成大量的放射性尘埃，并且在喷发事大量物质进入新临会引发足以席卷整个新临地表的风暴。这都是后来不在地表建造城市的原因。"
}