{
    "names": [
        "中文名",
        "出品时间",
        "出品公司",
        "制片地区",
        "拍摄地点",
        "发行公司",
        "首播时间",
        "导    演",
        "编    剧",
        "主    演",
        "集    数",
        "每集长度",
        "类    型",
        "制片人",
        "主要奖项",
        "在线播放平台"
    ],
    "values": [
        "余罪",
        "2015年",
        "爱奇艺、新丽传媒、天神娱乐",
        "中国大陆",
        "广东深圳",
        "爱奇艺",
        "2016年5月23日",
        "",
        "张睿",
        "",
        "沈嵘、张仕栋、姜无及",
        "",
        "张一山",
        "，",
        "常戎",
        "，",
        "吴优",
        "，",
        "张锦程",
        "",
        "24集",
        "45分钟",
        "悬疑、犯罪、剧情、刑侦",
        "张语芯、春晓、金宏宇",
        "金骨朵网络影视最佳网络剧",
        "[2]",
        " ",
        "",
        "2016中国泛娱乐指数盛典",
        "网络剧榜top10",
        "[3]",
        " ",
        "",
        "第七届澳门国际电视节",
        "金莲花优秀网络剧大奖",
        "[4]",
        " ",
        "",
        "爱奇艺"
    ],
    "para": "《余罪》是爱奇艺、新丽传媒、天神娱乐联合出品的悬疑犯罪网剧，由张睿执导，沈嵘、张仕栋等担任编剧，张一山、常戎、吴优、张锦程等主演。该剧改编自常书欣的同名小说，讲述警校学生余罪因特殊选拔而进入生活与社会矛盾中，之后成为卧底遇到惊险事件的故事 。剧集第一季于2016年5月23日在爱奇艺播出，第二季于2016年6月12日在爱奇艺播出。警界风云人物许平秋（常戎饰）到警校选拔 “精英”，余罪（张一山饰）等人参加第一次集训并通过考核。第二次集训内容为没有身份证，在洋城生存四十天。余罪通过推断找到安嘉璐（孙佳雨饰），通过反跟踪林宇婧（吴优饰）找到了其他同学。鼠标（王戈饰）在一次混乱后\"失踪\"，余罪“误杀”了绑架鼠标的人。余罪入狱时才知自己被瞒骗，而后与狱友傅国生（张锦程饰）成为知己。余罪加入特勤并成为卧底后成功接近傅国生等人。傅国生将余罪派到郑潮（杜胤伟饰）身边。郑潮在余罪不知详情时利用他运毒，余罪在交易时毁坏信号干扰器引起毒贩怀疑并中枪。余罪被焦涛（于笑饰）所救，他的存活令郑潮感到不安。余罪想利用傅国生郑潮之间的嫌隙除去郑潮。而郑潮欲用警方除去余罪[5-7] 。郑潮和手下向警察举报余罪贩毒，余罪努力摆脱了解冰（张雨剑饰）的抓捕。郑潮听从余罪意见欲自立门户，在余罪兄弟们的一起努力下，余罪代替郑潮成为犯罪团伙领导。余罪的上位令傅国生感到怀疑，傅国生派莫四海试探余罪，余罪明白后及时通知许平秋取消抓捕。余罪为获得傅国生的重视，设计除去走私团伙的裴渔。林宇婧主动申请成为卧底协助余罪，傅国生等人一直试探林宇婧，余罪与林宇婧都巧妙化解。余罪以傅国生不信任自己为由逼迫傅国生，而傅国生却意外找到余罪父亲并知晓余罪警察身份，余罪将嫌疑成功转移到焦涛身上。傅国生听从沈嘉文（徐冬冬饰）指示再次贩毒，警方抓捕傅国生从而得知沈嘉文的真正身份。余罪在追捕沈嘉文时驾驶快艇撞向沈嘉文的渔船。当余罪即将归队时知晓安嘉璐在歹人手中[8-10] 。（分集剧情来源  ）（以上内容来源 ）（角色介绍来源 [5-7] [13-32] ）姚若龙、金健模苏见信（音乐原声资料来源  ）张一山在该剧中首次出演警察 。在拍摄余罪首次运毒被买家用枪打伤的戏份时，张一山为了还原状态憋出疼痛的表情，而导致自己晕倒 。张一山在拍摄期间被威亚勒出红印，仍然不使用替身 。葛铮为演绎张猛这个角色而增重20斤 。虞朗为还原警校女大学生的真实面貌而将头发剪短，她与专业警察接触并跟随他们学习 。王戈进入剧组前苦练扑克牌牌技 。因为拍摄期间天气炎热，演员常常中暑，所以张承每天到剧组的首件事便是喝藿香正气水 。该剧是常戎拍摄的首部网剧 。剧集因盗版流出被迫提前播出第二季。（获奖记录资料来源[2-4] ）该剧改编自常书欣的同名小说，剧组在2014年拿到小说的影视改编版权，改编成为剧本花费了半年，编剧在剧本中刻意加强人物冲突，也对人物关系进行改造，强化主要人物之间的关系并弱化次要配角。该剧于2015年5月11日开机，2015年8月21日杀青。该剧单集制作成果过百万，两季制作费用超过两千四百万。爱奇艺（第一季）2016年5月23日起上线72小时移动端播放量超过6千万 ，上线7天播放量累计超过2亿次 ，2016年6月16日播放量累计超过10亿次，截止至2016年7月14日，播放量累计超过30亿次 。该剧摒弃警匪剧惯有的凝重格调，打破符号化的人物设定，将主角形象设置为性格略带顽劣的”贱气“小青年，主角随着剧情的徐徐展开被警队、社会与生活百虐成钢。高反差的人设，令看多警匪片的观众感到新奇。同时，在叙事方式上创新式的植入了主人公的内心独白，为观众营造出“离间”效果。环环相扣的快节奏剧情，有血有肉的主演人物，烧脑虐心的情节设置，刷新着观众的观剧体验（网易娱乐评） 。该剧作为一部网剧，它的制作虽算不上精良，也偶有BUG出现，但作为一部刑侦剧，它突破了通常的局限，打破了规格，让此类型电视剧的视觉观感变得更为多元。它有别于以往国产警匪刑侦剧气质，并没有一味树立充满正义感的光辉人物，反而在主角身上注入一股邪气，一个不像警察的人，做了警察的行当，并把不可能变为可能，从而完成小人物的反转。它拥有紧凑的剧情，个性鲜明的人物，博人眼球的题材，并且注重于推理破案的过程，不仅更倾向于警匪之间的明争暗斗，而且更多的是把视角深入到更广阔的社会层面（《扬子晚报》评） 。"
}