{
    "names": [
        "中文名",
        "外文名",
        "出品时间",
        "出品公司",
        "制片地区",
        "导    演",
        "编    剧",
        "制片人",
        "类    型",
        "主    演",
        "片    长",
        "上映时间",
        "对白语言",
        "色    彩",
        "主要奖项",
        "在线播放平台",
        "化    妆"
    ],
    "values": [
        "三毛从军记",
        "SanMao Joins The Army",
        "1992年",
        "上海电影制片厂",
        "中国大陆",
        "",
        "张建亚",
        "",
        "",
        "张乐平",
        "、",
        "张建亚",
        "",
        "李电亮",
        "战争，喜剧，剧情",
        "",
        "贾林",
        "，",
        "魏宗万",
        "，",
        "孙飞虎",
        "，",
        "李颖",
        "，",
        "朱艺",
        "，",
        "张名煜",
        "，",
        "蒋雯",
        "，",
        "石灵",
        "，苏震宇",
        "90分钟",
        "1992年10月",
        "普通话",
        "彩色",
        "",
        "第1届北京大学生电影节",
        "最佳故事片",
        "第13届中国电影金鸡奖",
        "最佳儿童片奖",
        "第22届葡萄牙菲格腊达福兹国际电影节评委奖",
        "第50届威尼斯国际电影节",
        "参议院特别奖",
        "中国电影诞辰100周年“我最难忘的百部中国电影”之一",
        "优酷",
        "殷丽华、沈东生"
    ],
    "para": "《三毛从军记》是根据作家张乐平的同名漫画改编、由上海电影制片厂出品的喜剧电影。由张建亚执导、张乐平、张建亚编剧，贾林、魏宗万、孙飞虎、李颖、朱艺、张名煜、蒋雯、石灵联袂主演。该片描述了三毛在“抗战”期间由流浪儿变成一个兵，最后仍然无家可归的遭遇和他在从军期间的一系列离奇搞笑的经历。《三毛从军记》于1992年10月在中国大陆首播。影片播出后先后获得第1届北京大学生电影节最佳故事片、第13届中国电影金鸡奖最佳儿童片奖、第50届威尼斯国际电影节参议院特别奖等国内外奖项。 电影《三毛从军记》海报(7张)1937年，日寇悍然发动全面侵华战争，无家可归的三毛也参了军。三毛穿着完全不合身的大号军服，神态庄重地排在队伍中，参加新兵训练。但在手榴弹实弹投掷训练中，人小力弱的三毛不慎失手，把手榴弹投进队伍中。一声巨响后，排长露出满是怒气的焦黑面孔。终于上前线作战了，三毛非常勇敢，却又闹出了许多笑话，他莫名其妙地参加了一个敢死队，竟然将日军一网打尽。蒋介石亲临前线慰问将士，三毛非常意外地被蒋看中，不长时间后，一纸调令将三毛派到师部去任勤务兵。但没过多久，给师长当“保姆”的三毛因师长自杀又重返军营，与老伙伴们并肩作战。他们按上级命令组成了一支突击队，然后被空投到丛林中。但飞机却再也没来接他们，三毛和战友老鬼衣衫破烂几乎成了野人。突然有一天，一架飞机从丛林上空飞过，并撒下无数传单。原来战争已经结束了。三毛成为第一批复员的士兵，他摘下军帽露出了久违的三根白毛，心头彷徨、不知何去何从。 （注：演职员表 ）《三毛从军记》剧照(15张)1、《三毛从军记》是漫画的电影，在制作时受多方面影响，因而被动多于主动。[5-6] 2、《三毛从军记》能够拍摄，很大程度上蒙恩得惠于张乐平先生，张乐平怀疑拍电影能不能把神韵拍出来，但后来剧组与他深入沟通，才得到了张乐平先生的改编权。[5-6] 3、电影《三毛从军记》中三毛参加战斗严格按照淞沪战役处理，用黑白纪录片似的方式重现，真纪录片与卡通段落拼接，玩真假于股掌之间。[5-6] 4、影片中饰演老鬼的魏宗万因拍摄电影当年已是54岁，他觉得自己年龄大和要与孩子演对手戏就拒绝了这个角色，不曾想导演张建亚却跪在地上，使得魏宗万也跪下答应了这个角色。 5、在拍完影片最后一个镜头后第二天，‘’三毛之父‘’张乐平逝世。 6、在影片《三毛从军记》的片尾，导演张建亚专门打出的“向张乐平先生致敬”的字样，他代表了所有的“三毛迷”们对这位漫画大师的敬意。 《三毛从军记》剧组做客央视(4张)电影《三毛从军记》中三毛参加战斗严格按照淞沪战役处理，用黑白纪录片似的方式重现，真纪录片与卡通段落拼接，玩真假于股掌之间。（新浪娱乐评 ）电影《三毛从军记》是一部超现实主义的喜剧影片，也是导演张建亚向漫画大师张乐平致敬的作品，因此影片更大程度的还原了原作的漫画风格。在影像上除了演员的夸张幽默表演外，还借助了更多例如纪录片等其他表现手法，使得影片不但符合大人和孩子的童趣心理，也充满了反讽的寓意。（央视网评 ）中国电影《三毛从军记》精彩剧照集锦(7张)电影《三毛从军记》最大的特点就在于它较好地吻合了儿童电影的“快乐原则”，适应了儿童观众的游戏心理，且有浓厚的热闹、好玩、情趣盎然等受到儿童喜爱的特色。但实际上，本片并不是一部儿童电影，而是一部具有特殊风格的影片。影片对画面的解构处理，处处可见的间离效果，以及对时事政治的深入嘲讽，都带有后现代主义的鲜明特征。（金鹰网评 ）"
}