{
    "names": [
        "中文名",
        "出品时间",
        "出品公司",
        "制片地区",
        "拍摄地点",
        "首播时间",
        "导    演",
        "编    剧",
        "主    演",
        "集    数",
        "每集长度",
        "类    型",
        "上映时间",
        "主要奖项",
        "在线播放平台",
        "主人公",
        "重要角色",
        "其他角色1",
        "其他角色2",
        "其他角色3",
        "其他角色4",
        "其他角色5",
        "其他角色6",
        "其他角色7"
    ],
    "values": [
        "人间正道是沧桑",
        "公元2008年",
        "江苏省广播电视总台",
        "中国大陆",
        "中国大陆",
        "公元2009年6月2日",
        "",
        "张黎",
        "、",
        "韩晓军",
        "",
        "",
        "江奇涛",
        "",
        "",
        "孙红雷",
        "，",
        "黄志忠",
        "，",
        "柯蓝",
        "，",
        "张恒",
        "，",
        "张志坚",
        "，",
        "郭广平",
        "，",
        "孙淳",
        "，",
        "吕中",
        "，",
        "郑玉",
        "，",
        "杨雪",
        "，",
        "黄品沅",
        "",
        "50集",
        "50分钟",
        "剧情，战争，近代史",
        "公元2008年",
        "第25届中国电视金鹰奖优秀电视剧奖",
        "第十六届上海电视节最佳电视连续剧金奖",
        "",
        "优酷",
        "、",
        "乐视",
        "、",
        "爱奇艺",
        "、",
        "PPS",
        "、",
        "腾讯视频",
        "，",
        "哔哩哔哩",
        "",
        "",
        "杨立青",
        "、杨立仁、杨立华",
        "",
        "董建昌",
        "、瞿恩、瞿霞、",
        "范希亮",
        "",
        "杨廷鹤、楚材、林娥、梅姨",
        "穆震方、",
        "汤慕禹",
        "、白凤兰、范媛",
        "杨立秋、费明、",
        "汤慕禹",
        "、 吴融",
        "谢雨时、周世农、魏大保、克拉克",
        "区队长、首长、高伯龄、见秋",
        "荻原三平、郎本实人",
        "李汉魂、老贺、瞿母"
    ],
    "para": "《人间正道是沧桑》，是江苏省广播电视总台出品的革命战争历史题材剧，由张黎执导，孙红雷、黄志忠、柯蓝、张恒等主演。该剧讲述了杨家兄妹三人分别加入国民党和共产党，他们因政治信仰不同，而从手足情深，变成水火不容，最后天各一方的故事。2009年6月2日，该剧在中央电视台第八套首播。 2010年，该剧获得了第25届中国电视金鹰奖优秀电视剧奖、第十六届上海电视节最佳电视连续剧金奖等奖项。 1925年，湖南省醴陵。退休军阀、杨氏家族族长杨廷鹤膝下有三个子女：长子杨立仁、女儿杨立华以及小儿子杨立青。杨立仁与杨立青虽是亲兄弟，但关系并不怎么融洽。杨立仁受革命思潮感染，准备暗中行刺在湖南巡视的北洋政府要员。杨立青偷拿杨立仁的枪支玩耍，不料意外走火，使得刺杀计划提前夭折。之后，兄弟俩先后前往广州，各自发展找寻前途。杨立仁通过杨家世交楚材介绍成为黄埔军校的参谋教官，而杨立华早已是广州国民政府的工作人员。杨立青凭借绘图技艺顺利地考入黄埔军校。学习期间，杨立青将瞿恩视为人生导师，并对瞿恩的妹妹瞿霞产生了爱慕之情。此时，杨立仁已踏入国民党蒋介石集团的政治核心圈，参与了军政机密。在瞿恩等共产党人的领导下，上海第三次工人武装起义艰难的取得了最后成功。不久“四一二”事变爆发，瞿恩、瞿霞等人遭到追捕。随军驻守上海的杨立青与瞿恩一齐秘密离开了上海，之后杨立青加入了中国共产党。此时杨立仁已是国民党中统驻上海的情报长官，而他的对手恰恰是瞿恩、瞿霞和杨立青。杨立华结束莫斯科的学习回到上海后，作为国民党内的民主派人士继续为国民政府服务。杨立青与杨立仁之间经历了数次正面交锋，杨立华不愿看到自家兄弟同室操戈，通过条件交换，要求瞿恩让杨立青离开上海到中共的后方工作，瞿恩被迫答应了要求。瞿霞在执行任务时，不慎被特务抓捕入了监狱，瞿恩接受党组织上新派来的助手林娥，继续开展地下工作。林娥出色的工作技能和特殊的身世吸引了杨立仁的注意。林娥巧妙地拒绝了杨立仁的爱慕表白，并和她的上级瞿恩秘密结成夫妻。由于叛徒出卖，瞿恩和林娥身份暴露，不得不抛下刚出生的幼子，辗转去了中央苏区。杨立华主动收养了他们留下的幼子，并取了名字叫费明。反国民党军队的围剿失败了，瞿恩不幸被国民党军逮捕，范希亮奉命对在黄埔的老师瞿恩行刑。1936年西安事变后，国共两党展开共同抗日的第二次全面合作，杨立青作为警卫人员随中共谈判代表团前往南京。抗日战争爆发，杨立华安排杨家举家迁往陪都重庆。杨立青作为八路军的团长在抗战前线奋勇杀敌，杨立仁则一直在谍报战线上辛勤奋战。在陕西延安，失去生育能力的瞿霞嫁给了杨立青的黄埔同窗穆震方，杨立青得知后心灵大受打击。杨立仁与林娥在重庆相遇，国共两党的情报人员再次配合侦听日军的电台。“皖南事变”后，杨立青受组织上委派前赴重庆保护情报工作的安全。杨立青与林娥在重庆完婚，但与杨立仁又一次在感情和事业上站在了对立面。抗日胜利后，国共之间的内战一触即发，杨立青与杨立仁兄弟俩没有在正面战场相遇，但依然继续着相互之间的较量。解放战场上，国民党军队兵败如山倒，杨立青也从军工生产保障转到了一线战场。国民党中将杨立仁回到了上海，准备和国民党政权一起退逃台湾。公元1949年，在上海解放的前夕，杨廷鹤因为病重而去世，他一生所盼的家庭团聚的愿望最终未能实现。 定妆照(13张)剧照(26张)定妆照(15张)花絮照和剧照(16张)　　（分集剧情来源 ）（演职员表来源 ）孙继峰，路东昌，谢宗臣，穆建荣，袁忠远于飞，弗洛克，杨艺 张鹰，姚建雄张巍巍，李飒，李迫旗，姚金飞，赵志华张一凡，蒋都九，郑伟，范宇哲，苏芸盟单子豪，郭云飞，肖光旭，苗瑞，李嘉龙石钰，王梦瑶，黄靖海，李虹辰，张永盛王孟，付甲义，叶导，焦艳鹏，杨晟韩超，崔怀伟，邹成，郑鉴明，杨伟伟任天奇，于龙成，刘培，李建峰，邱东江高峰，刘大伟，郑晰文，柴志学，蒋喜多袁忠远，宁子，贾凤柱，王志恒，郝超英梅傲东，朱婷，孙艳斌，马辉，叶峰武藤，安立民，贾凤柱，王良，付宏关景利，赵中伟，真壁马千芳，赵熙元　　（角色简介来源 ）该剧是柯蓝第一次饰演军人角色，因此她拿出了比做主持人还要认真的劲，除了提前进组适应环境，还在没有自己戏份的时候，坚持留在现场观察学习 。柯蓝表示拍戏期间最难受的是天天吃剧组的盒饭，剧中几位女演员都怀疑导演是不是想故意让她们减肥，而柯蓝在拍戏期间也暴瘦了10斤 。在拍摄中，张黎常常会推翻剧本，要求演员们无剧本表演 该剧是杨雪第一次饰演军人角色，为此她不仅剪去一头长发，以短发造型亮相，还提前进组适应环境，在没有自己戏份的时候，她也坚持留在现场观察学习 。剧组在仓库搭建的棚中拍摄期间，由于北京已进入夏日，再加上几十盏大灯的照烤，棚内很闷热，杨雪却还穿着层层戏服拍戏，对此杨雪表示幸好不是拍古装戏，没有带很厚的妆，否则都被汗水给冲花了 。（获奖记录来源 [12-15] ）创作过程《人间正道是沧桑》的编剧由江奇涛担任剧照(21张)。江奇涛为了创作该剧不仅查阅了大量的党史资料，还四次去北京，五易其稿，用了整整两年的时间才完成了该剧的编剧工作 。江奇涛、张黎、孙红雷在这部电视剧中是首次合作。制作方希望三位核心主创把艺术创造力充分地发挥出来，在创作实践中提升剧本的内涵。张黎从筹备期到成片前一直和江奇涛探讨、修改剧本，而孙红雷对剧本提出过近20页纸的修改意见 。幕后班底为了拍摄该剧，江苏广电总台从台内不同部门抽调了5人进入剧组工作，分别承担执行监制、执行制片人、财务总监、文学编辑、会计的工作。除了这五个关键性岗位，其他所有的演职人员都是以项目名义招聘的。张黎与编剧江奇涛有过多次合作，因此他是该剧导演的第一人选 。该剧的美术指导则由与张黎合作过《中国往事》《大明王朝1566》等影视剧的赵海担任 。剧照(4张)场景搭建该剧的的制作团队为了重现黄埔军校的主要场景，在北京郊区租了两个总计占地6000平米的摄影棚。一个摄影棚用于重建黄埔军校的部分场景，另一个摄影棚则修建了学堂、法庭、金库、防空洞等二十世纪二三十年代多种风格的仿真建筑 。服装道具在剧组所有的女演员都被要求剪了短发，她们的旗袍样式选自才女林徽因的照片，从旗袍的领口、盘扣的式样到开衩的高低、花色的大小都很有讲究。道具方面，剧中所使用的道具枪支张黎和美术指导都要经过考证，力图还原到那个时代的原貌 。人物形象新颖《人间正道是沧桑》以一般革命历史题材的表现形式，表现了重大革发布会和剧照(16张)命历史，以一般的人物和人物故事演绎了重大革命历史事件。观众从这部电视剧里可以看到领袖人物的影子和一些重大的革命历史事件，片中瞿恩这个人物是中国共产党早期历史上那些杰出领袖人物和优秀共产党员相结合的一个艺术典型。这个艺术典型的意义是多层面的，它是领袖人物和一般革命者相结合的艺术形象，是一种很新颖的艺术形象（杨胜群评） 。叙事流畅《人间正道是沧桑》由张黎执导，但是整部剧少了张黎所喜欢并擅长的内敛而阴沉的表现。该剧因为历史事件的复杂充实，把故事填充满了整个电视剧框架，几乎不给导演留什么发挥渲染余地，仅仅能把这样一段错综复杂的历史拍得明白，已属不易。因此张黎不再使用自己惯常手段，而是让故事顺风顺水自然流淌，如果说在开篇尚有几分“张黎”印记，那么在后半部分，一切都行云流水地叙述而过，不再加入任何花哨。因此，《人间正道是沧桑》可以看做是张黎执导的最好看的电视剧之一（新浪网评） 。内涵丰富《人间正道是沧桑》做为一部革命历史题材的电视剧，通过大胆的艺术概括，把一些重要历史人物，包括领袖人物的出身、经历、品格和文化身份的某些方面融化在剧中，该剧虚构人物的塑造和虚构情节的描写丰富了一般革命历史题材作品的历史内涵，提升了它的精神文化品味。《人间正道是沧桑》把镜头的焦距对准了剧中人的情感世界和生命感受，用生动的情感冲突以及生命体验的描写来刻画人物性格，丰富人物的血肉，使全剧有了一种少见的性格光彩和信仰力量。这部电视剧不仅提升了革命历史题材电视剧的文化品位，而且它的内涵比《亮剑》、《历史的天空》等同类影视作品要丰富的多（文艺评论家李准评） 。《人间正道是沧桑》中女演员们的表现并不突出，可圈可点的女性角色寥寥无几。阴阳平衡对于电视剧同样适用，但是该剧的编导不重视女性角色，导致了这部电视剧的女性角色乏善可陈、形同鸡肋，张恒、柯蓝等女演员在《人间正道是沧桑》中的表演也被男演员们抢去了风头（《半岛晨报》评） 。对于柯蓝的最大争议在于她的演技，柯蓝游离于角色之外的表演方式也让一些观众并不满意。剧中柯蓝的表演还带有浓重的主持人印迹，台词像主持人在朗诵，缺乏足够的革命激情去感染别人。杨雪在剧中经常面无表情。因此有观众表示杨雪的表演沉稳过头，使得林娥这个人物愈发像没感情的木偶，表情戏严重缺失，人物显得过于单薄（《羊城晚报》评） 。"
}