{
    "names": [
        "中文名",
        "外文名",
        "其它译名",
        "出品时间",
        "出品公司",
        "制片地区",
        "拍摄地点",
        "发行公司",
        "首播时间",
        "导    演",
        "编    剧",
        "主    演",
        "集    数",
        "每集长度",
        "类    型",
        "上映时间",
        "制片人",
        "在线播放平台",
        "原    作"
    ],
    "values": [
        "为了N",
        "Nのために",
        "N no tameni、For N",
        "2014年10月17日",
        "TBS电视台",
        "日本",
        "日本",
        "TBS电视台",
        "2014年10月17日",
        "塚原あゆ子、山本刚义",
        "奥寺佐渡子",
        "",
        "荣仓奈奈",
        "，",
        "三浦友和",
        "，",
        "小出惠介",
        "，",
        "洼田正孝",
        "，",
        "贺来贤人",
        "，",
        "小西真奈美",
        "，",
        "德井义实",
        "",
        "10集",
        "54分钟",
        "推理",
        "2014年10月17日",
        "新井顺子",
        "爱奇艺",
        "凑佳苗"
    ],
    "para": "《为了N》是改编自凑佳苗的同名小说的一部推理纯爱电视剧。由日本TBS电视台于2014年10月17日出品并首播。冢原あゆ子、山本刚义执导，奥寺佐渡子编剧，荣仓奈奈、洼田正孝、贺来贤人、小出惠介、三浦友和等主演。该剧登场人物有一个共同点，那便是他们名字的首字母都是“N”。故事刻画了这些N们如何相遇、相爱、并犯下罪行的故事 。2004年的圣诞夜，某高级公寓内，野口贵弘（德井义实饰）及其妻子奈央子（小西真奈美饰）双双遇害，现场则有四个惊慌失措的年轻人：杉下希美（荣仓奈奈饰）、成濑慎司（洼田正孝饰）、安藤望（贺来贤人饰）和西崎真人（小出惠介饰）。最后西崎认罪，入狱服刑十年。曾经在濑户内海某小岛担任驻警的退休刑警高野茂（三浦友和饰）对此案存有诸多疑问，当年出生在该小岛的希美和慎司曾卷入神秘的失火事件，上京后的希美与安藤是大学同学，两人又和西崎租住在同一公寓中。千丝万缕将四个年轻人以及野口夫妇联系在一起，每个人都有需要守护的“N”，他们用谎言编制了扑朔迷离的爱恨迷局 。分集剧情 演员表 职员表 角色介绍 该剧改编自凑佳苗（代表作《告白》《赎罪》）同名纯爱悬疑小说，故事中被害者夫妇与四位目击者的名字中，都有罗马字母“N”，六个人看似偶遇，却各有关联，也是凑佳苗作品中首部“爱情”主题小说。制片人新井顺子继《夜行观览车》之后，再度制作凑佳苗改编作品 。名流夫妇杀人事件 15年前被掩盖的秘密纵火事件之谜 共同承担不可原谅的罪前往开始反击的舞台东京！命运的相遇与被害者N的相遇之日 错过的2人冲绳之夜 新恋情让齿轮疯狂转动83%剧集用两条时间线同时进行。一条是2014年，一条是少年时期2001年。前者牵引出一则看似破案其实谜团重重的凶杀案，后者则冷静叙述与案件有关的人们的过往。两个视角，对比极为强烈。不仅仅是设迷与解谜的关系，还有对应的人物的成长与变化。奇怪的是，明明是已经过去的曾经，剧集的色调偏偏是鲜明的、彩色的；而切换到2014年，画面却是黑白的、冰冷的。也许正暗合了回忆有多温暖、现实就有多残酷，让人唏嘘。凶杀案只是一个引子，在片头与片尾欢快地唱着圣诞歌，定格了四个年轻人张皇失措的脸庞，让人莫名心慌。希美才是贯穿整部剧真正的线索。在父亲领着小三堂而皇之进门的那一刹那，希美原本美好如童话的世界便陡然倾塌。她与母亲被赶出家门，她恨父亲的绝情，却不得不为了获得一点食物而向小三下跪祈求；她愤怒母亲的软弱，却不得不肩负起照顾神经质母亲的责任。每一次抹干眼泪继续前进，却总有更糟的事情在等着她，看客如我，都不免为之心酸。然而，她没有被这不幸的人生际遇逼疯，而是更加努力地打工、学习，为了逃开这个让她窒息的小岛，为了去往心中更广阔的世界。希美没有让自己陷入阴暗的泥沼，没有以伤害他人作为踏脚石前进。从始至终，她都是凭着自己的努力，一步步挣扎着走向光明。希美贫瘠的生命里，有两次温暖。一次是成濑，希美最无助苦涩的日子，是他陪着她一起度过。另一次是安藤。他是整部剧中最纯粹、最明亮的人，也明亮了希美。如果说希美与成濑是因为太过相似而在一起相互取暖、分担罪恶，那么安藤则让希美永远笑得那么无拘无束、没有负担。两个N，是希美不同阶段的最爱。每个人心中，都有罪恶的深渊，也有关于爱的救赎，那些不为人知的念头，只有自己可以面对。也许，属于每个人的N都不尽相同，并没有明确的含义，却能让人们勇敢地在人生这条荆棘路上走下去 。（网易网评）横版海报"
}