{
    "names": [
        "中文名",
        "外文名",
        "其它译名",
        "出品时间",
        "出品公司",
        "制片地区",
        "首播时间",
        "导    演",
        "编    剧",
        "主    演",
        "集    数",
        "每集长度",
        "类    型",
        "上映时间",
        "制片人",
        "IMDb链接",
        "语    言",
        "音    乐"
    ],
    "values": [
        "东京风潮～下町大家族物语",
        "東京バンドワゴン～下町大家族物語/Tokyo Bandwagon / Tokyo Band Wagon - Shitamachi Daikazoku Monogatari",
        "东京Bandwagon～下町大家族物语",
        "",
        "金子隆博",
        "、原藤一輝、秋元孝之",
        "NTV",
        "日本",
        "2013-10-12（日本）",
        "狩山俊辅、菅原伸太郎",
        "",
        "大森美香",
        "、小路幸也（原作）",
        "",
        "龟梨和也",
        "，",
        "玉置浩二",
        "，",
        "多部未华子",
        "，",
        "平泉成",
        "",
        "10",
        "[1]",
        " ",
        "",
        "45分钟",
        "剧情/爱情",
        "每周六晚9点播出",
        "池田健司",
        "tt3020086",
        "日语",
        "",
        "金子隆博",
        ""
    ],
    "para": "《东京风潮～下町大家族物语》是一部由狩山俊辅执导的，龟梨和也、玉置浩二主演的电视剧。讲述的是经营古书店和咖啡馆、有些与众不同的四世同堂家族，他们遵循着家中稍微有些怪异的家训，接二连三地为到访的客人解决麻烦事件的故事。 位于东京下町某个不起眼的角落，坐落着一家名为“东京风潮”的店铺。这是一家传承了数代的旧书店+咖啡店，店主人堀川家四代人同住一个屋檐下，快乐与烦恼相续而行。堪一老伯（平泉成 饰）固执保守，儿子我南人（玉置浩二 饰）却是早年热衷摇滚乐的浪荡儿。我南人有三个孩子，长子阿绀（金子统昭 饰）与妻子亚美（平爱梨 饰）共同打理店中的一切；女儿蓝子（米姆拉 饰）离婚后带着女儿回娘家帮忙；身为导游的次子阿青（龟梨和也 饰）早年是个不良少年，与我南人的关系形同水火。堀川家的共同特点就是爱管闲事，而造物也似乎安排了各种各样的事件交给他们，让这间古旧的书店充满了无限的温暖与乐趣…… 堀田家BAND《サヨナラ☆ありがとう》（再见☆谢谢）（J-Storm） 玉置浩二《サーチライト》（探照灯）（日本索尼音乐） 龟梨和也主演2013年秋季土九 首次挑战家庭题材人气组合KAT-TUN成员龟梨和也将时隔两年主演连续剧，在10月开播的日本电视台系新剧《东京Bandwagon》中担任主演。该剧是以小说家·小路幸也的《东京Bandwagon》（集英社出版）系列为原案的家庭剧，龟梨和也首次挑战这一类型的剧作。龟梨和也以往在校园剧、恋爱剧、以妖怪人为题材等电视剧中演过五花八门的角色，这次出演的家庭剧对他而言则是新境地。龟梨心情激动且充满干劲地表示，“我非常期待（在剧中）见到新的家人。能够作为主演参演本剧，我对此感到非常开心，同时也感受到一定的压力，我已经准备好干劲要拍摄本剧了”。曾执笔《My Boss My Hero》（日本电视台系）和《零秒出手》（富士电视台系）等剧作剧本的大森美香将为本剧创作剧本，本剧10月起每周六晚9点播出。多部未华子出演《东京风潮》饰龟梨和也恋人据日本通网站消息，由龟梨和也主演的日剧《东京风潮～下町大家族物语》将于10月在日本电视台播出。该剧公开了其他演员名单，玉置浩二、多部未华子、平泉成、金子统昭、平爱梨等加盟；多部未华子将在剧中饰演龟梨和也的恋人。该剧改编自知名小说家小路幸也的《东京浪潮》等系列作品，是一部讲述大家族纠葛的家庭剧。龟梨和也饰演的堀田青是一名26岁的自由向导，言行轻薄却不时露出忧郁神色，公认的花花公子。但堀田青偶然遇到大学生槙野，对她展开死心塌地的追求。剧中，多部未华子饰演的槙野，和龟梨和也饰演的主人公堀田青恋爱并育有一个女儿。多部未华子表示，非常期待这样一部讲述大家族平常故事的日剧，“希望收看这部剧的观众能从心底感受到温暖”。知名歌手玉置浩二饰演龟梨和也的父亲堀田我南人，时隔8年再度出演日剧，他表示，“希望能好好享受拍摄的过程”。据悉，《东京风潮～下町大家族物语》将于10月在日本电视台每周六晚9点播出。此外还有平泉成、金子统昭、平爱梨等演员加盟。《东京风潮 下町大家族物语》将于10月在日本电视台每周六晚9点播出。 龟梨和也×玉置浩二组成限定组合由KAT-TUN龟梨和也（27岁）主演、2013年10月12日开播的日本电视台系电视剧《东京Bandwagon～下町大家族物语》（每周六晚9点播出）在东京都内举行制作发表会。本剧以小路幸也（52岁）的人气系列小说为原案，刻画了在平民商业区经营旧书店《东京Bandwagon》的四世同堂、八口之家——堀田家的家族关系故事。龟梨饰演的是堀田家次子·青，这一角色过去曾是不良分子，实际上是内心温柔的青年。本剧是龟梨首次挑战的家族题材剧，龟梨充满干劲地表示“我希望我们能成为2013年最受喜爱的家族”。此外，龟梨也已宣布将与剧中饰演其父亲的歌手·玉置浩二（55岁）组成“堀田家BAND”，两人合作的《再见☆谢谢》将于2013年11月6日发售，这首歌会作为本剧主题曲在剧中片头播出。对龟梨而言，这是他继2005年与山下智久（28岁）组成“修二和彰”之后，时隔8年组成电视剧派生组合。 "
}