{
    "names": [
        "中文名称",
        "外文名称",
        "国家/地区",
        "类    型",
        "导    演",
        "主持人",
        "主要嘉宾",
        "制作公司",
        "首播时间",
        "播出时间",
        "在线播放平台",
        "播出状态"
    ],
    "values": [
        "中国有嘻哈",
        "THE RAP OF CHINA",
        "中国大陆",
        "中国地区首档Hip-hop音乐选秀",
        "",
        "车澈",
        "",
        "车澈",
        "",
        "吴亦凡",
        "、",
        "张震岳",
        "、",
        "热狗",
        "、",
        "潘玮柏",
        "",
        "",
        "爱奇艺",
        "",
        "2017年6月24日",
        "每周六晚20：00",
        "爱奇艺",
        "已完结"
    ],
    "para": "《中国有嘻哈》是由爱奇艺自制的音乐选秀节目，由爱奇艺高级副总裁陈伟和金牌制作人车澈联手制作 ，吴亦凡、张震岳&热狗、潘玮柏担任明星制作人 。2017年9月9日，《中国有嘻哈》正式收官，GAI与PG One并列双冠军，艾福杰尼拿下季军，Jony J则为第四名。   《中国有嘻哈》于2017年6月24日开始在爱奇艺独家播出，于9月9日收官。2017年12月，获“2017中国综艺峰会匠心盛典”年度匠心剪辑、年度匠心视效、年度匠心品牌营销、年度匠心编剧、年度匠心导演、盛典作品等奖项 。《中国有嘻哈》爱奇艺2017年推出的首档大型Hip-hop音乐真人秀，是爱奇艺有史以来投资最大的S+级超级网综，《中国有嘻哈》于2017年6月24日开始在爱奇艺独家播出，于9月9日收官。《中国有嘻哈》的整个调研和前期的准备工作大概持续了两个月，导演当时跟很多嘻哈的厂牌有联系，请了200位左右嘻哈歌手来北京跟我们聊天，了解他们的音乐、生活现状、他们对电视节目和互联网综艺的看法。这是第一档完全没有台本的节目。因为没有剧本，所以一切都是在既定的规则下真实发生的。后期需要把真实发生过的事用戏剧性的方式组接起来，这就要求一定要有大量的素材，所以现场使用了近100台摄像机，拍摄出了3000分钟的素材。 爱奇艺自制的中国首档Hip-hop文化推广节目《中国有嘻哈》，是爱奇艺2017年一档S+级重点自制综艺，更是爱奇艺有史以来投资最大的网综头部节目。传达最有年轻人态度和价值主张的《中国有嘻哈》将成为最具差异化、最具创新力的一档超级网综”。12期节目将会有12场不同的舞美，绝对不会用相同的舞美。总制片人陈伟更是放言，“《中国有嘻哈》在制作理念和交互技术上，是领先于这个时代其他同类节目的，这是一种升维打击，必将秒杀2017年夏天所有的网综节目。” 爱奇艺还将与微博等多个合作伙伴进行联动，挖掘IP生态的潜力，发挥IP的最大规模效应。 节目内容比照歌唱节目选秀进行，给喜欢嘻哈音乐的年轻人最自由的表演舞台，将这种小众文化带到更广泛的人群面前，让他们被看到、被听到、被了解, 挖掘更多的嘻哈人才，最终冠军可获100万人民币奖金。 《中国有嘻哈》节目制作组由中国金牌制作人陈伟，《蒙面歌王》系列总导演车澈，《奔跑吧兄弟》三季总编剧岑俊义，《跨界歌王》总导演宫鹏等业界知名人士组成。明星制作人——吴亦凡中国内地男演员、歌手代表作品：西游伏妖篇、有一个地方只有我们知道、老炮儿、夏有乔木雅望天堂、Bad Girl、从此以后、July、6、Antares、大碗宽面明星制作人——潘玮柏华语流行乐男歌手、影视演员、主持人代表作品：illi 异类、反转地球、24个比利、零零七、王者丑生、不良笑花、熊猫人、爱无限明星制作人——张震岳中国台湾男歌手代表作品：再见、爱之初体验、爱我别走、小宇、思念是一种病、自由、分手吧、路口、抱着你、两手空空明星制作人——MC Hotdog中国台湾男歌手代表作品：我爱台妹、差不多先生、贫民百万歌星陈奂仁、蛋堡、苏醒（第九期）王嘉尔、袁娅维、周笔畅、信（第十一期）第一期：任务：选手通过个人即兴表演由明星制作人选拔70组成员晋级。晋级选手名单（70组）：Simba、AKaimp小鬼、LongS、李大奔、王大痣、YZ于耀智、EO、柳畅源、李文&王耀辰、BIGnimi黑大蜜、wiLLD、法老、Bigdog王可、浅蓝、AnorZ、杜金雨、二毛、Yamy、Red Monkey、强东玥、TSong、GIA金英子、辛巴、大笑、Double Zhuo、大鱼Bigfish、蔡燏、孙八一、Jony J、鬼卞、啊鑫、小青龙、黄旭、Billy King、艾福杰尼、蜜妞Miko、Xtina、TY、Evan-E黄薏帆、Bridge、Cola、GAI、Young Gorilla、BrAnTB小白、BCW、胡旭、Cat雨馨、HAS组合、赵涛、8uck八口、赵温臻、POP、OBI&MO3、Swaggie杨舒涵、张超、徐真真、牛牛、DK、2UNCLE、Tizzy T、辉子、PG One、朱星杰、夫夫、钧泽、安大魂、周艺轩、HipHopMan。第二期：任务：选手通过60秒淘汰赛由三组明星制作人考核获得晋级名额。晋级选手名单（46组）：GAI、PG One、艾福杰尼、Jony J、VAVA、Tizzy T、黄旭、BrAnTB小白、Bridge、李大奔、HipHopMan、鬼卞、大笑、OBi&M03、孙八一、胡旭、辉子、小青龙、辛巴、徐真真、Bigdog王可、SAM努尔夏提&A Three、牙叔&卓巴、王大痣、Evan-E黄薏帆、赵温臻、周艺轩、李文&王耀辰、赵涛、YZ于耀智、Cat雨馨、Yamy、大鱼 Big fish、Cola、EO、Swaggle杨舒涵、Double Zhuo、POP、Young Gorilla、钧泽、BCW、Billy King、二毛、朱星杰、张超、willD。第三期：任务：选手通过抽签进入三组明星制作人团队，同时通过命题考核进行个人即兴表演，选拔40组成员晋级。晋级选手名单（40组）：GAI、PG One、艾福杰尼、Jony J、VAVA、Tizzy T、黄旭、BrAnTB小白、Bridge、李大奔、HipHopMan、鬼卞、大笑、OBi&M03、孙八一、胡旭、辉子、小青龙、辛巴、Bigdog王可、SAM努尔夏提&A Three、牙叔&卓巴、王大痣、周艺轩、李文&王耀辰、赵涛、YZ于耀智、Yamy、大鱼 Big fish、EO、Double Zhuo、Young Gorilla、钧泽、BCW、Billy King、二毛、willD、Cat雨馨、赵温臻、徐真真。第四期、第五期：任务：40强选手通过抽签进行1VS1 Battle 比赛，选拔20组成员晋级，同时剩余待定20组成员参与复活赛最终3组成员晋级。晋级选手名单（23组）：艾福杰尼、Bridge、李大奔、钧泽、孙八一、BCW、黄旭、Billy King、PG One、大笑、VAVA、鬼卞、HipHopMan、YZ于耀智、BrAnTB小白、小青龙、周艺轩、王大痣、徐真真、胡旭、GAI、Tizzy T、OBi&M03。第六期：任务：明星制作人通过表演，制作人和选手进行互选，完成战队组建。战队组建情况如下：第七期：任务：通过节目组指定的beats，每个战队五组成员进行公演，队内获得观众淘汰票数最高者淘汰。投票结果如下：第八期：任务：由制作人给出命题，每个战队四组成员进行表演，由制作人淘汰一组成员。晋级名单如下：第九期：任务：通过三位特邀嘉宾挑选任意一名成员进行踢馆，由全国31位媒体评审进行投票，踢馆失败即可进入全国六强。投票结果如下：任务：三组制作人与队员进行合作表演，由观众进行排序，排名第一的制作人选择一名选手进入全国六强，排名第三的制作人选择一名选手直接淘汰，剩余选手待定。排序结果如下：任务：待定选手抽签进行1VS1 Battle 比赛，由制作人决定晋级选手，剩余选手淘汰。晋级名单如下：第十期：任务：六强选手根据抽签进行1VS1 Battle 比赛，由七位特邀制作人决定晋级选手，剩余选手待定。晋级名单如下：任务：待定选手逐一演唱歌曲，由七位特邀制作人决定一位晋级选手。晋级名单如下：第十一期：任务：选手选择帮唱嘉宾，根据节目组指定的beats进行公演，由选手投票获得两个晋级名额。投票结果如下：任务：待定选手1VS1 Battle 比赛，由制作人决定一位晋级选手。晋级名单如下：任务：通过人气榜产生的三名复活选手和六强被淘汰的三名选手抽签进行1VS1踢馆赛，现场观众呐喊分贝数最高者晋级。分贝结果如下：第十二期：任务：三组制作人为四强学员帮唱，由百人rapper评审团投票获得第一轮成绩。投票结果如下：任务：四强进行个人秀表演，全国网友通过直播进行实时投票获得第二轮成绩，与第一轮成绩之和百分比最低者淘汰，最高者直接进入第四轮比赛。投票结果如下：任务：选手根据个人表演，由三组制作人决定晋级选手进入第四轮。晋级名单如下：任务：选手根据个人表演，由三组制作人和百人rapper评审团共同投票，三组制作人每组50票，百人rapper评审团每人一票，票数最高者获胜。投票结果如下：荣获由《新周刊》“2017中国视频榜”的“年度节目”、“年度选秀”两个奖项。 2017年12月，获“2017中国综艺峰会匠心盛典”年度匠心剪辑、年度匠心视效、年度匠心品牌营销、年度匠心编剧、年度匠心导演、盛典作品等奖项 。"
}