{
    "names": [
        "中文名",
        "外文名",
        "简    称",
        "别    称",
        "成立时间",
        "撤销时间",
        "所    属",
        "将    领",
        "总司令",
        "总指挥"
    ],
    "values": [
        "中国远征军",
        "Chinese expedition",
        "远征军",
        "中国赴缅远征军、中国援缅远征军",
        "1941年12月23日",
        "1945年4月",
        "[3]",
        " ",
        "",
        "中华民国国民革命军",
        "[3]",
        " ",
        "",
        "",
        "杜聿明",
        "、",
        "黄琪翔",
        "、",
        "孙立人",
        "、",
        "郑洞国",
        "[4]",
        " ",
        "",
        "",
        "罗卓英",
        "、",
        "陈诚",
        "、",
        "卫立煌",
        "[4]",
        " ",
        "",
        "",
        "约瑟夫·史迪威",
        "、",
        "丹尼尔·索尔登",
        ""
    ],
    "para": "中国远征军是抗日战争时期中国入缅对日作战部队，亦称“中国赴缅远征军”、“中国援缅远征军”。1941年12月根据《中英共同防御滇缅路协定》编成，远征军受盟军中国战区参谋长史迪威中将和罗卓英司令长官指挥。该军由第5、第6、第66军编成，计9个师10万余人。[1-2] 1942年3月，远征军入缅发起滇缅路作战。失利后大部分退回云南。1943年4月，重建远征军司令长官部，后称滇西远征军，一部撤至印度，称中国驻印军。1943年10月至1944年5月中国驻印军和滇西远征军先后发起缅北滇西作战，歼灭日军三万余人。1945年1月27日，两军在畹町会师。3月，完成了打通滇缅公路的任务后撤回国内。1945年4月撤销。[1-2] 中国远征军是中国与盟国直接进行军事合作的典范，也是甲午战争以来中国军队首次出国作战。1943年10月至1945年3月，中国驻印军和中国远征军在缅北、滇西反攻中，收复缅北大小城镇50余座，收复滇西失地83万平方公里，共歼灭日军49万余人。中国军队也付出了重大牺牲，伤亡官兵约67万人。 日本战略重点改为南进抗日战争爆发后，日军虽然攻占华北、华中、华南和华东的广大地区武汉会战，但大量兵力被牵制和消耗，打乱了日军战略部署，迫使其不断在国内动员兵力，增加侵华主力，延长侵华战争期限。陆军为日本进行侵华战争的主力，在卢沟桥事变后，日本陆军总兵力增加到24个师团，投入侵华战争的为21个师团 ；1938年，日本陆军总兵力扩充到34个师团，其中32个师团投入到中国战场[6-7] 。在经济方面，1938年，日军的直接军费为5962亿日元 ，占国家总支出的768% 。尽管日本在侵华战争中投入了巨大的人力物力，仍然无法迫使中国停止抵抗，结束战争。1938年10月武汉会战结束后，日本被迫在中国战场停止战略攻势，中日军占领缅甸日战争进入战略相持阶段，日本对外扩张战略重点逐步由大陆政策向海洋政策转变，既由北进改为南进 。日本希望夺取缅甸、法属印度支那等地，切断美、英等国援华国际通道，威胁中国正面抗日战场的中心西南大后方，迫使重庆国民政府屈服，摆脱中国战场困境。夺取南洋地区丰厚的自然资源，建立自给自足的战争经济体系，增强同美、英争霸实力。夺取美、英等国在东南亚的殖民地，占据有利战略位置，迫使美、英等国屈服，进而瓜分世界。[11-15] 1941年，太平洋战争爆发后，日军在短时间内席卷东南亚，随即矛头直指缅甸。1942年日本用于进攻缅甸的军队大约有6万人，超过了英国在缅甸的防务力量。1942年初，日本侵占马来西亚后，开始入侵缅甸。1月30日，日军攻克缅甸东部重镇，随后分两路继续前进，3月8日，日军占领缅甸首都仰光。3月到4月间，日军进攻重镇曼德勒，企图切断滇缅公路。  滇缅公路成为中国抗战主要国际通道1938年1月，随着战争一步步由东南沿海平原向西南高山地带延伸，国民政滇缅公路府开始修筑险峻的滇缅公路。 在中国全面抗战中，云南是中国与反法西斯同盟国联系并取得援助的陆、空国际通道滇越铁路、滇缅公路、驼峰航线、中印公路的所在地 ，为防御日军从中南半岛北犯中国战场西南大后方的最后战略屏障 。1940年6月，日本乘英国在欧洲战场身处困境之机，胁迫英国关闭了中国唯一的对外口岸滇缅公路，英国被迫妥协 ，与日本签订了封路协定，企图以牺牲中国为代价，阻止日本攫取英国在亚洲的殖民地[21-22]  。1940年9月23日，日军从陆路和海陆路进入法属印度支那北部，完全切断了中越国际通道 。中越、中缅国家通道被切断，进一步增加了中国抗战的困难。1941年，日本陆相东条英机为了彻底扼杀中国对外运输，纠集了相当于10个师团的兵力，东起浙江宁波，南迄雷州半岛，发动了一连串的海上封锁作战。2月4日切断香港到韶关的运输线，3月3日攻占雷州半岛，3月底占领并破坏汕头、潮州一带港埠，4月中强行登陆福州附近的马尾地区，4月19日占领浙江诸暨，封锁了从宁波到温州最后的缝隙，中国海上通道被完全封锁。 中国为了取得抗战最后的胜利，必须确保滇缅路这条最后国际交通运输线。缅甸等地为争取国外援助的最后生命钳制线，如果滇缅公路不保，外援即无法轻易进入中国，与日本的作战也将陷入补给不足之劣势，因此中华民国方面极力争取与英国间的军事同盟以保障作战资本。日本同西方国家矛盾加剧美-英是日本在亚洲-太平洋区域争霸的主要对手。日本发动侵华战争后，利日军占领海口海关用其军事胜利，在中国占领区排挤英美势力，使美英与日本的矛盾不断加深，面对日本的攻势，美英等国纷纷提出抗议，但未采取有效措施对抗日本[24-25] 。美英的缓靖政策助长了日本的侵略步伐，1939年2月，日本侵占海南岛，切断了香港同新加坡的海上交通线，直接威胁美、英、荷在东南亚的殖民地。同时，欧洲战云密布，英国企图在亚洲牺牲中国寻求与日本妥协，以便在欧洲全力对付德国，7月22日，日本外相与英国驻日大使在东京签订了《有田-克莱琪协定》，承认日本在中国“有其特殊的需要”[26-27] 。英国对日本的退让引发了美国的不满，7月26日，美国宣布废除1911年订立的《美日通商航海条约》。但美国仍未放弃美日贸易[28-29] ，1939年，美国对日贸易输出占日本进口总额的343%。1938年，中国抗战进入相持阶段，美国对中国抗战的作用和意义的认识开始发生变化。一些上层官员通过各种方式提出，援助中国抗战对制止日本扩大侵略战争，维护美国利益有重要意义 。1940年法国败降后，美国被推到与德意日对抗的第一线。1940年9月，日军占领印度支那北部，并同德国和意大利签订了以美、英为主要敌人的-三国同盟条约，激化了日美矛盾。随即，美国宣布对日禁运废铁及钢铁。同年底，罗斯福同意组织美国空军志愿队来华作战，并派军事代表团来华研究军事援助问题。为了加强中国的抗战，美国积极地促进国共合作。 1939年9月1日，在欧洲爆发了第二次世界大战，1941944年11月28日，3名印度第5师士兵在缅甸坚尼峰侦察敌情0年6月4日英法军在敦刻尔克弃甲丢盔大溃败之后，英伦三岛岌岌可危，对于英国的战略方针而言在远东地区首要之务就是保卫输出最多资源的殖民地印度，并将其余殖民地视为保卫印度的战略纵深 。英国希望借助中国长期抗战的经验和力量，支援它在远东殖民地特别是缅甸、印度、马来西亚方面的军事战局，挽救远东大后方的危机 。1940年10月起，英国首先开放封锁已久的滇缅路，接着酝酿中英军事同盟。 美国需要中国的抗日战争消耗日本陆军主力，牵制日军，避免日中国远征军(18张)本陆军主力涌入东南亚和太平洋[34-35] 。充分发挥中国作为美国的有效的军事盟友的作用，而在战后，则希望中国成为一个忠实的政治盟友 。日军一旦占领缅甸，控制滇缅路，援华物资就难以运往中国，而中国抗战就难以维持，这对美国的全球战略极为不利的 。所以，美国积极赞成中国派兵入缅作战。 [38-39] 1941年1月，英国政府任命丹尼斯少将为驻重庆陆军武官，开始和中国酝酿中英军事问题，英国邀请中华民国军事考察团赴缅甸、印度、马来亚考察[40-41] 。几经协商，在同年的12月23日签订了“中英共同防御滇缅路协定”，成立中英军事同盟 。主词条：中缅印战区挥戈入缅1941年12月23日，中英双中国远征军走出国门方签订《共同防御滇缅路协定》。26日，中英订立军事同盟，决定中国编组远征军赴缅甸支援英军对日作战。中国远征军进抵云南中缅边境，杜聿明司令部驻大理，先头部队戴安澜200师驻保山。期间，英方在观望日军情况，未同意中国远征军入缅 。  1942年1月，远征军先头部队第六军第一部开抵滇缅边界，因英国政府心存疑虑，没有跨越国境 。同时加紧了远征军的动员。 1942年2月中旬，中国远征军只有第6军的49、93师进入缅甸景东地区，其余各部仍在滇缅公路集结待命 。1月30日，日军中国远征军入缅作战要图　1942年1月－5月攻克缅甸东部重镇，1942年2月，英国依照协定求助远征军协防缅甸。 1942年2月16日，仰光危急，应英方请求，国民政府军事委员会令中国远征军第1路副司令长官杜聿明（后由司令长官罗卓英和中国战区参谋长史迪威指挥）率领第5、第6、第66军共10个师10万余人入缅援英作战 。  1942年2月25日，蒋介石下令，入缅作战的第5军、第6军，由第5军军长杜聿明统一指挥，而杜聿明则由时任英缅军总司令赫顿指挥。 1942年3月1日，中国远征军先头部队至腊戍，4日到达平满纳占领阵地掩护师主力的集中。 曼德勒方面作战主词条：同古保卫战在曼德勒正面方面作战的中国远征军第5军，决心以先遣第200师在同古及其以南地区，阻敌前进，掩护军主力于彬文那附近集结，准备与右翼英缅军协力实施会战，击破当面之敌后 ，收复缅南地区。 1942年3月，新任缅甸军指挥官亚历山大上将在仰光未组织任何有效的抵抗，致使3月8日，日本轻取仰光，顺利地实现了占领缅甸的第一期作战目标 。日军攻占仰光后，日本南方军迅速制定出新的作战方针：进一步掌握战机，以大胆果断之作战，迫使曼德勒方面之敌特别是中国军队进行决战，并于短期内予以歼灭 。中国远征军第5军部队日本南方军将第18、第56师团，第3飞行集团之一部及所需之军直部队增派到缅甸第15军。  1942年3月8日，中国和英国军队集结后，策定作战计划，分三路南下迎击日军。英国军队负责西路，东路由远征军第六军负责。杜聿明第五军为中路军，派戴安谰200师于3月9日接替英缅军在要隘同古的防务。按预定计划，他们接替英缅军第1师的防务，掩护他们撤退，并防守同古。  1942年3月12日，中国正式成立“中国远征军第一路司令长官司令部”，卫立煌出任第一路司令长官，因卫立煌未到任，由副司令杜聿明代理指挥。但是中国远征军司令长官与“参谋长史迪威”相互之间的地位，蒋介石未做出明确规定。 1942年3月16日，日军开始轰炸同古，此为远征军与日军第一次大规模接触。远征军与日军第一次大规模接触。 1942年3月18日，英缅第1师最后一个旅撤到卑谬，包括英缅军第1师，英印军第17师，英澳军第63旅，英装甲第7旅均开始向印度撤退  。当天下午，日军先头部队推进到皮尤河以南12公里处，但直到此时，日军仍不知中国军队已经接替英军防务。200师先头部队在皮尤河与日军发生接触战斗，杜聿明从缴获的文件中分析，当面之敌最多不会超过两个师团。日机40余架分3批轰炸同古。 1942年3月20日，同古战役开始。日军第55师先以步骑联合兵力五中国远征军在缅甸六百人，从正面搜索前进，发现远征军在鄂克春的前线阵地，即召来112联队，在飞机配合下展开攻击。 1942年3月21～22日，日机数十架狂炸马圭基地，英机共计全毁28 架，重创8架，轻创21架，英在缅空军几乎全部丧失战斗力，日军掌握了缅甸战场的制主权；22日，日军继续攻击，以一部迂回前进阵地，均被击退。日军乃增加兵力，于23日以2个团在20余架飞机掩护下，实施连续进攻。中国远征军第200师以步骑兵相配合，向日军侧翼反击，炸（烧）毁日军坦克、装甲车多辆，日军进攻受挫 ；同时史迪威签发了同古会战命令，决定在同古附近阻止日军前进，令第5军直属部队、暂编第55师、新编第22师和第96师南下。  1942年3月24日下午，日军夺取永克冈机场，中国远征军放弃机场，集结兵力于同古城。第5军以在彬文那的补充第1团紧急增援，但机场已失，第200师亦派1个团向机场日军反击，未能凑效。日军切断了第200师与后方的联系，同古守军陷入日军三面包围之中 。 1942年3月25日拂晓，日军第55师团由南、西、北三面包围同古。为阻止日军向前推进，戴安澜命令火烧森林，同时在城里紧缩正面战线，加固工事，作好大战准备。敌军突破古城，进行逐屋战斗，日军北守南攻，在同古北修筑工事，集中主力猛攻第200师 ，杜聿明决心攻击当面之敌，将其压迫于喀巴温柯右岸而歼灭之。  1942年3月26日，日军倾巢出动，第55师团一部挺进城北的南阳车站，正面以112、143、144等3个联队，以3倍于中国远征军的兵力围攻同古城，第200师第600团阵地被突破。 1942年3月27日，新编第22师到达同古以北南阳车站，与日军第56师团在永克冈遭遇，双方彻夜对峙 。28日，敌企图在同古北构筑工事，阻止新编第22师前进，同时集中主力在同古城消灭第200师。日军施放毒气，中国远征军伤亡虽重。日军后续部队第56师也已赶到同古，该师先遣团于28日抵达同古南面，与第55师取得联系后，即以主力向锡唐河东岸移动，攻击同古守军的左侧背。 1942年3月28日黄昏，日本第56师团先头部队中国远征军高级将领涉过锡唐河，晚上突袭第200师师部，双方短兵相接，发生了激烈战斗。步兵指挥官郑庭笈听到河东的枪声紧密，随即接到戴安澜的电话，得知师部遭袭，立即派了两个连赶去支援。双方在锡唐河大桥东南形成对峙，但河东师部与河西城内守军的联系已被切断。 1942年3月29日，敌军从南阳车站发动内外反攻，游击师黄翔部，通过森林掩蔽，迂回攻击包围同古之敌，一度迫敌停止对同古的攻击。两军反复争夺，激战至30日。中国远征军东路第6军和西路英缅军，正与敌展开激战，而余韶的第96师尚需一周多时间方能到达前线。第200师已经坚守同古12日，伤亡达2500人，难以继续坚守，且敌军的增援部队第56师团和第18师团已到达，开始对同古实行迂回大包围。面对增援后4倍于己的敌人，困守孤城，形势危急。杜聿明因此下令第200师于29日晚突围，撤出同古向东北转移。 日军在普罗美南面轻而易举地击败英军装甲部队，随即将所缴获的坦克、装甲车和汽车用于进攻。1942年3月30日，廖耀湘奉新22师救援第200师，向南洋车站佯攻，以牵制敌人，掩护第200师撤退。在同古保卫战中，200师歼敌5000余人，重创日军第55师团。第5军新编22师在200师突围后，以一营在叶带西占领前进阵地，掩护主力在斯瓦河南北两岸构筑逐次抵抗阵地。当天，日军发现中国远征军已经放弃同古向北转移后，即由第55和第18师团的两个联队向北猛扑而来，新编22师3个团顽强阻敌，在沙加雅、斯瓦等地予敌以有力打击，使日军在随后几天不敢轻举妄动。 1942年4月1日，日军进占普罗美，使同古一线的中国军队侧翼完全暴露，遭到威胁。1942年4月2日，国民党最高军事委员会任罗卓英为远征军第一路司令长官，归史迪威和英军太平洋战区司令指挥。 日军占领同古后，继续以主力沿同古、曼德勒轴线实施进攻，同时以东西两翼的进攻为策应。 1942年4月5日，日军出动3个联队，在飞机、坦克、大炮支援下向北进犯，被新22师第66团挫败，罗卓英随蒋介石乘飞机到达腊戌与史迪威部署平满纳会战， 6日蒋介石到梅苗，亲自指挥部署。蒋介石决定增调六十六军入缅 。5～9日，蒋介石到缅甸宣布授予史迪威指挥中国远征军的全权[60-61] 。 1942年4月11日至16日，日军增援部队轮番进攻，新22师应用游击战阻击埋伏。战斗持续到16日晚，中国远征军安全进入平满纳既设阵地。在西路，英军已决意放弃缅甸，退守印度，不顾与中国远征军协调的作战计划和配合作战，于4月1日放弃卑谬，5日放弃亚兰谬，并要求中国远征军到西路英军方面的沙斯瓦、马圭接防，掩护其撤退。   援助西路英军作战主词条：仁安羌大捷日军占领仰光后，便兵分三路向北追击英军。西路第33日军进入仁安羌地区师团由仰光地区沿伊洛瓦底江向仁安羌方向发起进攻，企图迅速占领仁安羌附近的油田地区，并协同东路和中路日军清除缅甸境内的英军，切断美、英援助中国军队的路线。1942年4月14日，先头部队日军第33师荒本部队213联队通过仁安羌以南马圭，原田215联队部队一气夺取了科固瓦、萨特丹，掩护作间大佐部队向仁安羌以北迂回。 1942年4月13日，英军要求中国远征军接防西线的沙斯瓦、唐德文伊、马格威，掩护英军撤退。 1942年4月15日，东路奉命迎敌的英缅军第一军团司令斯列姆下令炸毁仁安羌油田。日军第33师团长樱井省三中将率部连夜扑向仁安羌，当日下午2时，英缅军总司令亚历山大，鉴于前线情况紧急，要求中国远征军迅速予以援助。当晚，日军第33师团派出高延大队绕道英军后方，攻克了宾河北岸渡口，截住了英军北逃之路，一部则击溃宾河（平墙河）南岸的英缅军。 1942年4月16日，日军第33师团快速穿过英军的三道防线，将近万英军包围在仁安羌。梅苗军事会议由驻缅英军总司令亚历山大主持，会上孙立人主动要求接受仁安羌解围的任务。 1942年4月17日，日军荒木部队攻占了马圭，切断了马圭至仁安羌的公路。作间大佐部队则逼近仁安羌以东约5公里处，致使英缅军第1师及坦克营1部约7000人被围困在仁安羌东113团缴获的日本军旗北的荒漠地区。日军将英军与前哨部队的弹药、医药及粮食等隔断，加两道封锁，令英军无法接近水源 。傍晚，第113团团长刘放吾接到任务后带领1000人赶到仁安羌并完成攻击准备，并消灭日寇一个联队，为被困英军打开了一条撤退的通道。 转而进攻南岸时，遭到日军猛烈阻击。20日拂晓，113团再次向日军发动猛攻。第3营营长张琦战死。 1942年4月18日拂晓，第113团在英军坦克、炮兵的掩护下，迅速向日军阵地发动猛烈攻势。激战至午后，第113团击溃当面日军，夺取宾河渡口，并渡河跟踪追击 。为与新编第38师配合作战，被围英军亦于18日凌晨展开突围战斗，英军以坦克为先锋反复向公路突击，都遭到日军阻击，苦战一日，毫无进展。 1942年4月19日凌晨4时30分，刘放吾率第一一三团展开全线进攻，下午15时，在新38师师长孙立人、副师长齐学启和113团团长刘放吾的带领下收复了任安羌油田，解救了英军7000多人和被日军俘虏的英缅军官兵、美国传教士和新闻记者等500多人，接着掩护英缅第1师和英军第7装甲旅向北撤退。英国官方将英军在仁安羌脱险称为“亚洲的敦刻尔克奇迹”，并将4月20日定为“光复仁安羌解救英军日”。 仁安羌战役后，孙立人准备集中全师兵力，反攻当面日军。于是命令在纳特曼克的第112团和警卫曼德勒的第 114团主力迅速开赴前线。但英缅军由远征军掩护撤至敏建后，亚历山大认为确保曼德勒已毫无希望，决意放弃缅甸，退守印度，于是违背中英共同防御计划，命令斯利姆立即开辟一条跨过钦敦江向西撤退的路线 ，向印度撤退，致使日军重新占领仁安羌，孙立人奉命放弃进攻马圭作战，于21日夜率部撤出仁安羌，作为英军的后卫，随其向曼德勒方向转进。 缅东方面作战中国远征军入缅之初，由第6军担任景栋至孟畔之间地区的守备。当第5军在同古附近与日军展开激战时，为掩护该主要方面的左翼侧的安全，遂将第6军暂编第55师第1团推进至同古以东的莫契、垒固地区。同古失陷后，由该地经莫契、垒固、东枝、雷列姆至腊戍之间的公路受到威胁。 4月1日，日军第15集团军令第56师逐次前出垒固附近，并准备突进腊戍方面[66-67] 。中国远征军长官部除令该地守军暂编第55师第1团严密防范、积极备战外，将调赴塔泽的暂编第55师主力调回垒固，同时调守备景栋地区的第93师1个团，准备西移东枝，部署纵深防御。 4月6日，日军先遣部队向莫契进攻，中国远征军部队在进行阻击后，逐步退守克马俾附近。8日，中国远征军第6军暂编第55师第2团推进至垒固，第3团留塔泽、东枝构筑工事，同时电令第93师第279团迅速开至东枝以东的和榜。4月9日起，日军增加兵力向暂编第55师克马俾阵地展开攻击，守军于11日退守吐昌河以北地区，12日退守保拉克及其以西之线。12日，中国远征军第6军为加强垒固防御，令驻塔泽的暂编第55师第3团主力、军直属工兵营驰援垒固。15日，日军逼近吐昌河阵地，并由东西两翼向守军阵地攻击，暂编第55师向日军反击，在保拉克一线阵地与日军争夺数日，被迫后撤。日军以坦克 、汽车组成快速部队，向垒固方面突进，暂编第55师后方补给线被切断，并与军部失去联络。20日，第6军军长甘丽初命令部队破坏垒固至和榜一线的公路，并率第6军司令部和军直属部队北撤至和榜，垒固遂陷。日军第56师占领垒固后，分兵两路向北挺进：一路由和榜以西指向东枝 ，一路由和榜以东指向雷列姆。 中国远征军长官部于21日令第6军军长甘丽初率一部在雷列姆附近构筑防御工事，另由该军参谋长林森木指挥退守和榜附近的部队阻击向该方面攻击之敌：并令第5军军长杜聿明率领第200师及军直属部队，立即由敏铁拉乘汽车向东枝前进，攻击向东枝进犯的日军。21日，日军先头部队即进至和榜，守军与敌激战至22日，阵地被摧毁，被迫乘夜转移至后方孟旁既设阵地。 24日，孟旁阵地遭日军猛烈攻击，日军后续兵力亦大量到达参加战斗，守军阵地终被分别突破，被迫向孟昆突围，雷列姆失陷。 在东枝方面，当第5军先头骑兵团于23日抵达东枝西侧时，日军已攻占东枝。史迪威、罗卓英、杜聿明立即决定：主力在骑兵团的掩护下展开，由正面和两翼同时向敌展开攻击，以迅速击破该敌，收复东枝。24日拂晓，第200师展开攻击，战至25日 ，将日军击溃，收复东枝。第5军司令部决定集结兵力继续巩固东枝，向雷列姆攻击前进，以切断北犯腊戍之敌的后路。史迪威、罗卓英命令除留第200师向雷列姆继续发起攻击外，第5军直属部队和正在向东枝集结的新编第22师和第96师均折向曼德勒，准备曼德勒会战。是夜，杜聿明遵令率部西移。26日，东枝再度失陷。 第6军被迫于24日放弃雷列姆后，向后撤退，26日，甘丽初率司令部人员及收容残部，到达孟杉附近，各部队继续向萨尔温江左（东）岸转移。日军第56师占领雷列姆后，乘第6军后方兵力空虚，继续分两路北犯，一路经丙隆北进，迅速夺取了莱卡，向西保逼近，一路经南桑东进，于25日挺进至孟囊，并迅速向腊戍迂回。两路日军对腊戍形成钳形攻势 。 中国远征军全线撤退主词条：缅北大撤退4月24日，蒋介石电示远征军：“腊戍应有紧史迪威将军在向印度撤退急处置，万一腊戍不守，则第5军 、第66军应以密支那、八莫为后方。”，但远征军长官部仍执意坚持在曼德勒会战。28日，蒋又电令“如可能应抽调瓦城（曼德勒）有力部队增援腊戍，先击破其袭腊一侧背 ，则以后该易为力。如此瓦城不守亦可。盖此时保腊戍为第一，而瓦城之得失无甚关系也。”，而驻在腊戍的参谋团已经匆忙撤离退到滇西保山，未能及时收到并向部队传达此电。 4月28日，日军攻陷西保，第66军新编第28师4个营、新编第29师2个营仓促布防，被敌击溃，日军攻抵腊戍城下。29日，日军在10余架飞机、30余辆坦克的配合下，向腊戍发起攻击，腊戍陷落，滇缅公路被日军切断，屯积在该地的大批战略物资也落入敌手。 中路日军自4月18日从彬文那向曼德勒进攻。第5军第96师1942年日军占领滇西，图为日军在滇西松山。进行了8天阻击战。曼德勒地区的英军却于26日向印度英帕尔撤退，一路丢弃装备，包括全部坦克，赶在雨季来到之前逃至印度边境。远征军长官部也因以第5军主力驰援东枝，未能实现在彬文那地区歼敌一部的计划，于27日正式下达了进行曼德勒会战的命令。28日，日军第55师向皎克西推进，威逼曼德勒。同时，日军第56师攻占腊戍后，立即派遣一支快速部队包抄曼德勒。 日军第56师由腊戍向中国滇西进犯，驻守滇缅公路沿线中国远征军参加战役的第66军新编第28师、新编第29师未能有效阻止日军进攻，日军在5月初接连侵占畹町、芒市、龙陵等地，并推进至怒江惠通桥西侧 。守桥部队炸桥，使敌主力未能过桥。宋希濂奉命从滇西和昆明急调部队前往怒江前线阻击日军，在惠通桥一带与日军激战3天，将渡过怒江日军数百人歼灭，依托怒江形成隔江对峙 。日军第56师主力一部于5日攻占八莫，8日攻占密支那，将中国远征军主力的回国退路完全切断。 4月30日，史迪威、罗卓英率长官部由瑞波转移至甘巴罗，旋又转至英多，5月5日晚，继续转移至班卯克，徒步西行，于 7 日到达苗西。史迪威率中美少数人员徒步西行，于24 日到达印度的丁苏基。罗卓英则率长官部人员断后，收容散兵，继续西行，于23日抵达印度英帕尔。  在远征军长官部西行前，史迪威、罗卓英鉴于畹町、八莫失陷，遂决定全军向印度境内撤退，并电告杜聿明，要求第5军（含新编第38师）也随之撤往印度。但杜聿明于6日电复罗卓英，希望率部返回国内，不愿入印。同时又发电请示蒋介石 。7日，蒋仍电示：“我军应即向密支那、片马转移，勿再犹豫停顿。 ” 杜聿明于是决定率部经密支那向片马、腾冲方面撤退。9日，第5军在向密支那方向撤退时 ，在杰沙地区与日军第56师追击部队遭遇，同时获悉八莫、密支那均已失陷，遂由曼密铁路以西地区，向孟关、大洛之线转进。12日，第5军各部抵达曼西，13日开始徒步向北转进，取道孟关、大洛、葡萄之线返国。  5月至7月，第5军各部均在撤退途中。新编第38师13日摆脱日军后向曼西转进，18日抵达曼西。孙立人根据实际情况，决定脱离第5军，而奉史迪威命令向西折往印度，新编第38师未受重大损失，保持完整的建制，安全抵达印度英帕尔。仕孝明率军部直属部队及新编第22师，冒雨徒步在森林中向胡康河谷的大洛和新背洋退却。行军途中，时值雨季，山洪爆发，部队粮尽药绝，在新背洋附近，绝粮八日。官兵饥病交加，死亡累累，仅新编第22师就因饥、病死亡2000余戴将军遗像以及遗书人。5月31日，第5军军部直属部队及新编第22师奉命改道入印，在美空军空投粮药的支持下，至7月25日才抵达印度利多。 第96师和第5军炮兵、工兵各一部，奉命经孟拱、孟关、葡萄返回滇西。部队于6月14日到达葡萄，转进至野人山。副师长胡义宾在全师后卫行进，途中遭日军埋伏，在督战时阵亡。余部历翻过高黎贡山，于8月17日陆续抵达滇西剑川。 第200师自4月下旬东枝地区战斗后，奉命向北转进，沿八莫、南坎间撤退。5月10日，与第5军补训处、第 66军新编第28师等余日本陆上自卫队战史室出版的资料中所附的缅甸作战图部汇合，5月18日，在穿越西保、摩谷公路的封锁线时，遭受日军伏击，师长戴安澜在突围时被两颗机枪子弹击中胸部和腹部 。26日晚，在缅北茅邦村戴安澜因伤重殉国。第200师官兵由师步兵指挥官郑庭笈率领，扶棺向云南继续前进，于6月17日抵达腾冲附近，29日，转到云龙，全师所剩官兵仅2600余人。 第66军（欠新编第38师）自4月下旬担负西保至曼德勒及腊戍的阻敌任务。腊戍失守后，该军主力沿滇缅公路向龙陵、惠通桥方向撤退。在国内部队接应下，辗转至永平。退至昆欣、塔科、昆孟一带的第6军于4月30日获悉腊戍失守，遂向景栋附近的缅、泰、老边境转移。5月8日，第6军第49师撤至大高，暂编第55师先头部队抵达孟色特，沿缅泰边境部署。随后，第49师撤至南峙，暂编第55师及刘观龙支队撤至车里，军部撤至佛海，第93师担任后卫，最后撤至打洛。  根据战后中国、美国和日本的资料以及老兵、缅甸老人的回忆显示，撤退路线大体上可以分为以下5条：远征军第一次入缅作战，出动103000人，伤亡56480人。英军投入兵力4万人，撤到印度只有约13000余人。日军则伤亡约4500人。日本既封锁了国际援华运输线，又打开了西攻印度的大门。原有的作战物资转而通过驼峰航线与中印公路输送。  1942年6月，宋希濂在云南保山召开缅甸战役检讨会议，将腊戍失守，入缅远征的第5、6军后路被截断导致全军崩溃的原因，归咎于第66军的不战而溃，第66军和29师的番号被撤消，军长张轸、第28师、29师长被撤职查办。 主词条：滇西缅北战役印度受训主词条：中国驻印军1942年5月2中国远征军画册(3张)日，史迪威在给美国总部的一份急电中，首次提到在印度建立基地训练中国军队和反攻缅甸的计划。随后，中国国民政府将退到印度的新22师、新38师残部整编为X部队，将撤退到云南的远征军与新增派的部队整编为Y部队。 1942年6月，怒江防线稳定之后，国民政府积极训练军队，准备反攻缅甸。1942年7月15日，新38师由英帕尔开往蓝姆伽，8月初，从缅北在印度兰姆伽接受整训的中国远征军野人山脱险入印的的第5军新22师和军直属部队也来到了蓝姆伽。10月，根据中美协议，远征军第一路司令长官部撤销，改称为中国驻印军总指挥部。史迪威为总指挥，罗卓英为副总指挥 。同时，国民政府利用驼峰空运飞机回航的机会，每天空运几百名士兵到印度，以补充兵源。 1942年8月，国民政府军事委员会成立中国驻印军总指挥部，负责中国驻印部队的整训。 1942年8月26日，兰姆伽训练中心举行正式开训典礼。9千余名步行到印度的缅甸战役的幸存者成为第一批受训的部队。 1942年底，由于史迪威与罗卓英矛盾不可调和，蒋中正被迫将罗卓英调回国内，经过反复考虑，决定派第8军军长郑洞国中将接替罗卓英的职务。同时决定在驻印军第二期远征军第一临时坦克集群指挥部下设新编第一军建制，下辖新38师、新22师。郑洞国任军长，孙立人为副军长兼新38师师长，廖耀湘为新22师师长。3月中旬，郑洞国率军部人员来到蓝姆伽，正式成立新一军。1942年底至1944年春，新30师兵员陆陆续续空运到印度，新30师编入新一军序列。1944年上半年，第14师与第50师的兵员也空运到了印度。 1943年2月1日，任命陈诚为司令长官（后由卫立煌接任），负责第二批远征军的整训。史迪威派遣他的副参谋长多恩上校率领重庆美军司令部的若干人员到昆明设立办事处，并下令将美国教官调往云南。   1943年春，中国驻印军派出一部自印度东部阿萨姆的利多进入1943年，蒋介石夫妇至印度视察中国远征军野人山，掩护中美工兵部队修筑中印公路，并逐步向缅北推进。 为提高部队战斗力，中国的昆明、大理和印度的兰姆伽等地分别设立了干部训练团和训练学校，对官兵进行兵器、射击、战术等训练，并配备盟军提供的新式装备 。 中国派郑洞国赴印度任新1军军长，辖新编22师、新编38师、新编30师，配备全美式装备，积极准备反攻缅北。 1943年2月1日，蒋中正任命陈诚为中国远征军司令长官。1943年3月，新38师的114团即先行开进野人山区，掩护中美部队修筑自印度列多到野人山区的中印公路。 1943年3月28日，中国远征军司令长官部在云南楚雄成立。陈诚从重庆飞到楚雄就任，黄琪翔、郑洞国为副司令长官，按照计划，从江西、湖北、四川等地抽调12个军31个师，在云南集中训练。 “安纳吉姆”计划1943年3月，新一军新38师的114团已先行开进野人山区抗战时期的中国远征军，掩护中美部队修筑自列多到野人山区的中印公路。 1943年8月，远征军的5个军编练和装备基本完成。后调来的第54军也在11月完成改编。其中，第11集团军下辖第2、第6、第71军和第200师。第20集团军辖第53、第54军共4个师。另外第八军和第93师直属远征军司令长官部。英、美首脑在加拿大魁北克举行会议，为加强协调作战，决定成立东南亚盟军司令部，以英国海军元帅蒙巴顿为总司令、美国将军史迪威为副总司令。蒙巴顿提出了反攻缅甸计划并最终得到盟国确定。该计划大致就是由中国驻印军从缅甸西北角发动反攻，由云南的中国远征军配合，从北向南推进。 1943年10月，为配合中国战场及太平洋地区的战争形势，中国驻印军制定了一个反攻缅北的作战计划，代号为“安纳吉姆”，以保障开辟中印公路（中国昆明－印度利多）和铺设输油管 。计划从印缅边境小镇利多出发，跨过印缅边境，首先占领新平洋等塔奈河以东地区，建立进攻出发阵地和后勤供应基地；而后翻越野人山，以强大的火力和包抄迂回战术，突破胡康河谷和孟拱河谷，夺占缅北要地密支那，最终连通云南境内的滇缅公路。10月下旬，中国驻印军在英美军各一部的配合下，向缅北日军发起反攻。  1943年12月27日，中美工兵克服无数艰难险阻，公路跨越野人山延伸到新平洋。 缅北战役主词条：胡康河谷战役、孟拱河谷战役、密支那战役1943年10月24日，中国驻印军主力新38师和新22师，越中国驻印军缅中反攻战役要图　1944年10月－1945年3月过那加山脉向胡康河谷发起三路进攻。10月29日，新38师112团一举攻占胡康河谷日军最大的据点新平洋，并攻克了克宁边、拉苏家、瓦南关等据点，打开了进入胡康河谷的北大门。11月初，敌18师团长田中新一急调其第56联队增援，被中国远征军击退，形成对峙。12月，孙立人率114团增援，与敌激战七昼夜，全歼于邦据点守敌400余人，取得于邦大捷。1944年元旦，中印公路通车至新平洋，史迪威将指挥部也推进到新平洋。 1943年11月1日，新1军接史迪威总指挥第6号命令，占领大洛至大龙河及大奈河之交点，以迄下老卡之线，掩护新平洋飞机场及中印公路的构筑。 1943年冬，陈诚因病辞职，卫立煌接任远征军司令。1944年春，中国驻印军已推进至孟拱河谷。 1944年1月，日军第55、56联队退守胡康河谷内的达罗在缅北的照片至太白加一线。新编第1军新编第38师、新编第22师，分兵两路向南进击，2月1日新38师攻占太白卡，向塔隆河挺进。 1944年3月，侵缅日军向印度科希马和英帕尔发动进攻。为牵制缅北日军、策应英军作战，中国应盟军东南亚战区统帅部的请求，于4月上旬紧急空运两个师到印度接受美械装备，随即投入反攻缅北的作战。 我驻印军新编第22师和新编第38师占领孟关，消灭第18师团的主力，缴获其军旗、关防、大量文件及各种武器。日军第18师团后撤，改变防御部署，占据胡康河谷中心地带的孟关和瓦鲁班地区，企图引诱中国军队进1944年12月5日，10岁的隶属于新6军的中国少年兵攻工事坚固、地势险要的师团司令部所在地孟关，而以主力从右翼包抄中国军队侧背，一举歼灭，掩护其第15师团进攻印度英帕尔的作战，破坏中国远征军反攻缅北及打通中印陆路交通的全部计划。中国驻印军以新22师主攻、新38师两个团策应，对孟关守敌形成夹击之势。战斗开始后，新22师在廖耀湘的指挥下，于3月5日攻入孟关，并迅速南下；新38师主力于2月9日从太白卡出发，向东作远距离迂回，先后攻克清南卡、马高、拉树卡等30多处日军据点，进入瓦鲁班以南地区，完成了对日军第18师团的全面包围。 1944年3月14日，中国驻印军乘胜攻击到孟拱河谷。1944年4月，新22师、新38师、第30师、第50师与美军联合围攻密支那。攻克密支那后，各个部队修整了2个月，此时第14师、第50师、新30师已陆陆续续空运来到缅北反攻的前线，中国进入缅甸的部队已达到5个中国驻印军缅北反攻要图　1943年10月－1944年8月师，为便于指挥,将新一军扩编为新一军和新六军两个军。新一军下辖新30师和新38师，军长孙立人。新六军下辖新22师、第14师、第50师，军长廖耀湘。郑洞国升任驻印军副总指挥。1944年6月，中国驻印军攻占孟拱城。8月6日，中美联合军进入密支那市区。 1944年10月中旬，中国驻印军分两路向瑞姑、八莫等地日军发起攻击，并于1945年3月30日与英军会师乔梅，胜利完成了反攻缅北的作战任务。 1944年10月16日，新一军与新六军开始向八莫发起进攻，12月初，日军进犯独山，贵阳告急，国民政府军事委员会下令调新六军回国保卫大西南，新六军主力于12月1日奉命停止前进，新六军军部及新22师、第14师被空运至云南沾益，以保卫重庆。留下第50师与新一军作战，归新一军指挥（后来正式编入新一军序列）。1944年12月15日，新一军攻克了八莫。 滇西战役主词条：松山战役、龙陵战役、腾冲战役1943年4月1日，昆明“军事委员会驻滇干部训练团”步兵滇西缅北反攻战役要图　1943年10月－1945年3月训练中心和炮兵训练中心同时成立。学员来自远征军第1、第5、第9各集团军及昆明行营直属部队。在昆明接受训练的受训人员主要是副团长以下干部及部分士兵。军师团级干部先到昆明干训团报到后，先乘飞机越过喜玛拉雅山到印度的列多，再乘火车到蓝姆伽接受6周训练。  1943年5月，由于军委会驻滇干训团在昆明成立，滇西战时工作干部训练团改名为“驻滇干训团大理分团”，蒋介石兼任名义团长，副团长为龙云、李根源（后陈诚代之），宋希濂兼任教育长，董仲筅任副教育长。 1943年10月12日，陈诚在楚雄远征军司令部再次拟定作战计划，预定在美英盟军对缅甸发动攻势的同时，以远征军主力攻击腾冲、龙陵，进出八莫和九谷一线，然后攻击腊戍，12月完成作战准备，实施安纳吉姆战役计划。 1944年5月11日，右翼第20集团军分7处强渡怒江成功，第53军指向远征军进入高黎贡山以西的坝区六塘子方面，第54军指向冷水沟方面与日军148联队主力及146联队一部展开了要点争夺战，于6月底血战至腾冲附近。与日军相持至8月上旬，9月18日收复龙陵。 1944年6月1日，远征军第11集团军全力渡过怒江，将主攻方向指向滇缅公路东侧地区的拉孟、龙陵、芒市。1944年9月14日，解放腾冲 。第11集团军新28师于4日攻克腊猛，进围松山，由于敌阵坚固，该师五攻未克。7月1日改由第8军来攻，该军以三个师轮换进攻，连续九次，到9月7日方破敌阵，全歼守敌。远征军经过血战，于11月3日攻克龙陵，20日攻克芒市，12月1日攻克遮放，1945年1月19日克复畹町。1月22日中午。第53军第116师与新一军一部在木遮相会，旋以钳形攻势向芒友推进。  1945年1月15日，新一军攻克南坎，并继续前进。1945年7月7日，中国远征军重炮部队凯旋回国，昆明老百姓夹道欢迎1945年1月27日，中国远征军与中国驻印军在芒友胜利会师，中印公路全部打通。 滇西远征军回国，新一军与第50师南下，新一军先后拿下了新维、腊戌，第50师先后攻克了南渡、西保、南燕、皎麦等市镇，新50师自从1944年渡过伊洛瓦底江以来，在三个多月的时间里，挺进600公里，毙伤日军3500余人。1945年3月30日，中国远征军攻克乔梅，与英军胜利会师。随后中国驻印军凯旋回国。至此，中国驻印军与中国远征军的任务顺利完成。1945年4月撤销。 炮兵第18团第1营，战防炮第1营，野战重炮兵第2旅第13团第1营，独立工兵第24营，宪兵第24团第1营等部。   [94-96]  1943年3月正式改编为美国第十四航空队，指挥官为陈纳德少将。[94-95]  1943年10月至1945年3月，中国驻印军和中国远征军在缅北、滇西反攻中，收复缅北大小城镇50余座，收复滇西失地83万平方公里，共歼灭日军49万余人。 中国军队在第一次缅甸战役中，远征军伤亡总数达61万人。以杜聿明指挥的第五军为例，战斗动员人数为42万人，伤亡总数达22万人，超过总兵力半数以上 。缅北反攻战中，中国远征军及驻印军参战兵力共计307281人，马匹15037匹 ，驻印军伤亡人数高达12729人 ，滇西远征军达40000余人 。在缅北战役中以驻印军为例，从1943年10月驻印军由利多反攻起，至1945年3月乔梅中英会师，攻击线路约70000余公里，克复缅北50个城镇，击毙敌官兵27699人，伤敌官兵42760人，俘敌395人。 据日本厚生省救援局1950年的调查，日本在缅甸所投入的兵力达303501人，而损失兵员达185149人（不含空军），日本每日新闻社出版的《一亿人的昭和史》之《日本陆军史》别册中记，日军在缅甸战场总共投入兵力230800人，战死160400人，战死率695%，接近其所投入总兵力的七成 ，中印缅战场确实牵制和消灭了日军的重要武装力量，对亚太地区反法西斯战争起了重要的作用。 1987年7月7日，“卢沟桥事件”爆发纪念日，中国驻缅甸大使馆第一次派人前往同古向中国远征军纪念碑敬献花圈时，被当地教育部门阻止。  2010年1月15日，台湾地区“国防部长”高华柱代表国民党党主席马英九追赠故刘放吾将军旌忠状，表彰他在参与抗日战争、远征缅甸等战役中的贡献。2012年7月9日，“纪念中国远征军入缅作战70周年黄埔论坛”在昆明开幕，来自海峡两岸的黄埔校友及亲属、台湾退役将领、中国远征军老战士及亲属、有关专家学者等200多人参加。 2012年9月14日，腾冲光复68周年纪念日，中国驻缅甸大使馆举行中国远征军遗骸祭奠仪式两岸在腾冲国殇墓园举行“追荐中国远征军抗战阵亡将士”公益活动。 2013年3月9日，“为了爱，远征”―纪念远征军及美国第14航空队（飞虎队）成立70周年大型公益活动在昆明启动。 2014年9月4日，台湾地区领导人马英九在台北圆山“忠烈祠”主持秋祭典礼，首度祭拜远征军英灵。 2014年9月30日，中国驻缅甸使馆组织中资机构、华侨华人和留学生代表等20余人从仰光驱车赶往同古（又称同古），祭奠中国远征军阵亡将士。 2016年6月，由中国民政部优抚安置局副局长李桂广率队，中国驻印度大使罗照辉祭扫二战中国远征军军人公墓来自外交部、财政部、国务院办公厅、商务部研究院、国台办等部门代表组成的工作组4日至8日访问缅甸，就中国远征军赴缅作战阵亡将士陵园的建设与管理一事与缅方进行沟通，并赴密支那进行实地勘察。 2016年12月30日，由中国拥军优属基金会举办的中国远征军在世老兵优抚和公益项目座谈会在腾冲召开。 2017年3月23日，中华人民共和国驻曼德勒总领事前往中国远征军忠魂碑及远征军部分遗骸存放处敬献花圈。 2017年4月4日，中国驻缅甸使馆临时代办陈辰率使馆部分馆员赴缅甸同古市中国远征军纪念碑祭扫凭吊；4月15日，中国驻印度大使罗照辉前往印度阿萨姆邦玛格丽特县朗通村，祭扫第二次世界大战中国军人公墓； 4月28日，中国驻缅甸中国大使馆赴位于缅甸克钦邦首府密支那的中国远征军遗骸临时存放地，举行中国远征军遗骸祭奠仪式。[124-125] 2017年12月4日上午、12月6日上午，中国驻曼德勒总领事王宗颖分别前往南坎阵亡将士纪念塔、迪波阵亡将士纪念碑敬献花圈祭拜中国远征军阵亡将士。 2018年1月12日，中国驻加尔各答总领事马占武率总领馆工作人员和相关中资企业员工，前往印度贾坎德邦兰姆伽的中国抗日远征军烈士公墓祭拜。 2002年，在中国驻曼德勒总领事馆的组织下，云南省腾冲县政府邀请9位留住缅甸的远征军老兵回国观光，老兵以华侨身份回国。2005年，留缅老兵代表杨伯方和刘权应邀到北京参加了抗日战争胜利60周年纪念大会。2007年，云南腾冲县开始收集整理远征军将士名录，但名单资料已难以寻到，腾冲县发起了“全球寻找30万抗战远征军”的活动。[149-150] 2008年10月12日，在孙春龙等人士的帮助下，中国远征军老中国远征军抗日将士纪念碑兵李锡全跨过中缅南四号界碑，回到中国。 2009年5月30日，流落缅甸的9位老兵集体回国。 2011年，“两会”期间，全国人大代表、成都军区《西南军事文学》主编裘山山提出了关于搜寻远征军抗战烈士遗骸的议案。 2011年9月13日，云南省侨联、云南省黄埔同学会等民间组织发起“忠魂归国”行动，将在缅甸找到的19具远征军遗骸经猴桥和畹町口岸运回国内，安葬腾冲国殇墓园，这是远征军阵亡将士遗骸首次回国。 2013年4月4日，3名东北远征军老兵英魂归葬昆明金陵陵园远征园。 2013年7月7日，中国远征军在仁安羌大捷中阵亡的202位将士灵位被送到湖南衡阳南岳忠烈祠安放。 2014年6月12日，“忠魂归国”公益活动于在云南省腾冲县举行。宋庆龄基金会主席胡启立和国民党荣誉主席吴伯雄率团参加公祭仪式并致词现场挖掘出的远征军遗骸，以及徽章、袖扣，8名中国远征军老兵在志愿者的搀扶下来到现场，分装600位远征军骨灰的24个骨灰罐，正式归葬国殇墓园。[156-157] 2014年，“两会”期间，来自湖南的全国政协委员刘晓等联合多位政协委员，提出寻找中国远征军阵亡将士遗骸、修建纪念墓地的提案。 2014年8月27日，中国台湾地区军方迎回当年在印度、缅甸作战的中国远征军英灵牌位，牌位入祀位于台北的“国民革命忠烈祠。 2015年4月9日，经过多方努力，龙越基金会联合民间公益人士正式启动在缅甸的中国远征军烈士遗骸挖掘工作。 2015年10月28日，347具中国远征军阵亡将士遗骸将于11月5日从缅甸经由云南腾冲猴桥口岸回国。后由于由于中国国内组织方和缅甸当地“云南同乡会”的意见相左而暂告搁浅。抗日战争时期，缅甸战场是中国和太平洋两大抗日主战场中国远征军(12张)的战略结合地带，又是东南亚地区战场的主要作战地区。中国军队曾两次进入缅甸，展开对日作战。不仅有力地支援了盟军在中、印、缅战场的对日作战，打通了中国西南国际运输线，提高了中国正面战场的正能量，加速了日本法西斯的崩溃，而且打击了日军的嚣张气焰，大长了民族自尊心和自豪感。（凤凰网） 中国远征军反攻缅北、滇西作战的胜利，具有重要的意义和影响。它不仅打通了中国西南国际交通线，把日军赶出了中国西南大门，支援了国内正面战场的作战，鼓舞了全国人民的抗战斗志，而且沉重打击了侵缅日军，为盟军收复缅甸创造了有利条件，并减轻了盟军在印缅地区和太平洋地区的压力，有力支援和配合了盟军的对日作战及东南亚人民的抗日斗争。（解放军报）  中国远征军滇西反攻作战胜利的是“抗战以来正面战场唯一的一次获得彻底胜利的大规模进攻作战”，而随后与中国驻印军并肩作战歼灭缅甸日军，更是“自甲午战争以来第一i次援助盟邦进入异邦国土作战并获得胜利的一次大规模作战”。（《中国抗日战争正面战场作战记》） "
}