{
    "names": [
        "中文名",
        "外文名",
        "出品公司",
        "制片地区",
        "导    演",
        "编    剧",
        "主    演",
        "类    型",
        "上映时间",
        "语    言"
    ],
    "values": [
        "幸运路易",
        "Lucky Louie",
        "Home Box Office (HBO)",
        "美国",
        "Andrew D. Weyman",
        "Louis C.K.",
        "Louis C.K.，Laura Kightlinger",
        "喜剧，剧情",
        "2006年06月11日",
        "英语"
    ],
    "para": "《幸运路易》由艾美奖得主、剧作家Louis CK创作，主要描述了一对夫妇和他们的孩子的日常生活，剧情令人捧腹，是一部喜剧佳作。HBO's Sunday night programming has always contained comedies Particularly comedies of a more \"rude\" nature Have any of you heard of Sex in the City, Curb Your Enthusiasm, or even Entourage? Lucky Louie fits in nicely with HBO's other current adult orientated comedies like Extras, Entourage, and Curb Where's the problem with adding a new comedy to that line up, particularly one that is out of the traditional HBO mold? All in the Family was the most controversial show of the 1970's Never before had a situation comedy brought Americans face-to-face with each other, utilizing controversial themes such as sexuality and race relations to comprise story lines The are no new stories in TV or movies only new versions This is Just good, funny TV Does this has the making of great TV, maybe , maybe not? Should TV always be ground breaking or should we be able to laugh at someone who has it rougher than we do? 　　有些男人心中有个梦想，但是Louie有个家庭 　　“幸运路易”,由艾美奖得主、剧作家Louis CK创作，本片主要描述了一对中产阶级夫妇和他们的孩子的日常生活。 　　Louis CK将在片中饰演父亲一职。担任本剧的监制的除他以外，还有他的艺术总监Dave Becky。 　　本剧能否被观众所接受关系到Louis CK以及HBO电视台未来的发展。这也是HBO电视台第一次进军传统的情景剧。中文名称：幸运路易 第一季英文名称：Lucky Louie Season 1发行时间：2006年06月11日地区：美国语言：英语Andrew D Weyman、Leo Clarke路易斯·CK Louis CKAaron ShureGreg FitzsimmonsDan MintzMichael G HagertyLaura KightlingerRick ShapiroJerry MinorKimberly Hawthorne路易斯·CK Louis CKPamela AdlonKelly Gould吉姆·诺顿 Jim NortonPeter GreenwoodBlesst BowdenNick DiPaoloPete PastoreWilliam Walton本片由艾美奖得主、剧作家Louis CK创作，主要描述了一对中产阶级夫妇和他们的孩子的日常生活。有些男人心中有个梦想，但是Louie有个家庭Louis CK将在片中饰演父亲一职。担任本剧的监制的除他以外，还有他的艺术总监Dave Becky。本剧能否被观众所接受关系到Louis CK以及HBO电视台未来的发展。这也是HBO电视台第一次进军传统的情景剧。 Louis CK as Louie Pamela Adlon as Kim Kelly Gould as Lucy Michael G Hagerty as Mike Laura Kightlinger as Tina Jerry Minor as Walter Kim Hawthorne as Ellen Rick Shapiro as Jerry Jim Norton as Rich[1-3] "
}