{
    "names": [
        "中文名",
        "原版名称",
        "其他名称",
        "作    者",
        "类    型",
        "地    区",
        "连载杂志",
        "揭载号",
        "连载期间",
        "出版社",
        "出版期间",
        "单行本册数",
        "其他出版社",
        "网络连载平台",
        "网络连载"
    ],
    "values": [
        "宇宙兄弟",
        "宇宙兄弟",
        "Uchu Kyodai，Space Brother",
        "小山宙哉",
        "热血，科幻",
        "日本",
        "",
        "Morning",
        "",
        "2008年1号",
        "2007年12月-",
        "",
        "讲谈社",
        "",
        "2008年3月-",
        "35卷（2019年3月）",
        "",
        "尖端出版社",
        "（中国台湾）",
        "上海文艺出版社",
        "（中国大陆）",
        "",
        "腾讯动漫",
        "（中国大陆）",
        "[3]",
        " ",
        "",
        "漫番漫画"
    ],
    "para": "《宇宙兄弟》是一部连载中的日本漫画作品，作者为小山宙哉。本作于2008年起在讲谈社旗下的青年漫画周刊《Morning》上定期连载，另外有同名的电视动画和电影作品。中文电子版由漫番漫画引入。 该故事的主人公六太与日日人是一对兄弟，他们自小便憧憬着宇宙，渴望亲自登上太空。年少时代，哥哥六太与弟弟日日人眺望著星空，立下了誓约。2025年，弟弟达成誓言，当上了太空人，成为第一次长期居留月球的太空人组员之一。而哥哥六太却被公司给开除，成了无业游民。直到弟弟寄来一封电子邮件，才让哥哥重新面对梦想，朝目标迈进。除主角外，主要列出对剧情有一定推动作用的角色。下文剧透注意，没看过本作请请谨慎阅读。主角南波六太（南波六太（なんば むった）CV：平田广明，孩童时期：泽城美雪主角。初登场时31岁，有一头毛茸茸的自然卷发型。大学毕业后，在汽车设计公司工作。工学博士。亲手设计过几辆车，也因此获得许多奖项，但却因为上司语言侮辱他弟弟日日人，愤怒的他便用头锤他的上司间寺，致使被老板开除。在那之后他收到了来自日日人的信息后，开始以宇航员为目标。1993年10月28日出生，同日发生杜哈的悲剧事件，让他觉得“总是非常倒霉”，年幼的时候与日日人约定要成为宇航员，然而对于自己的厄运感到自卑。口头禅是“怎么会这样（なんてこった）”。对伊东芹夏有好感，在故事中几次尝试和她接触。南波六太南波日日人（南波日々人（なんば ひびと）　　CV：KENN，孩童时期：三瓶由布子六太的弟弟。初登场时28岁，JAXA宇航员。被选为第一位登陆月球的日本人，他在宇航员中表现非常突出。1996年9月17日出生，同日野茂英雄在大联盟达成无安打无上垒记录。在美国被称为“武士男孩”的他有着很高的人气。并期待六太能够成为宇航员。有着不拘小节的个性，而且不在乎身边人对他的压力。南波日日人伊东芹夏（伊东せりか（いとう せりか）CV：（日本）泽城美雪初登场时26岁，是以ISS为目标的女医生。体力和各种能力都非常优秀，形象端庄美丽。同为医生的父亲在她孩童时期得了不治之症（肌肉萎缩性侧索硬化症，通称“ALS”）而去世，她因此立志成为宇航员，找到医治ALS的方法。1999年2月26日生。是个大吃货，在她的日记中总是写着食物。是莎朗的忠实书迷。伊东芹夏真壁贤治（真壁ケンジ（まかべ ケンジ）CV：加藤将之初登场时31岁，与六太是在考试中认识的男人。在家里有妻子和女儿。擅长是猜人的年龄。每天都梳着同一个发型，但被六太说他发型“老气”。有着爽朗的个性，有很冷静的头脑和良好的团队合作精神，但他觉得自己性格乖僻。真壁贤治金子·莎朗（金子（かねこ）・シャロン，Kaneko Sharon）CV：池田昌子天文观测站的女性职员。丈夫是著名的天文学家，她自己也是出版著作的天文学家。在行内是个家喻户晓的人物。南波兄弟在年幼开始就经常拜访她的观测站。她教导他们宇宙和音乐的相关知识，还教他们英语，对他们日后成为宇航员有很大的帮助。南波兄弟称她为“莎朗奶奶（シャロンおばちゃん）”。金子·莎朗星加正（星加正（ほしか ただし）　　CV：（日本）流山儿祥JAXA职员。年轻时因有很茂密的头发而被称为“JAXA的狮子”。南波兄弟在年幼的时候频繁来JAXA参观，因此那时候就认识他们两人，后来在背后支持着六太和日日人。称年幼的六太为“毛头（モジャ君）”，而日日人为“尖头（ツン君）”。星加正南波母（南波母（なんばはは）　　CV：（日本）田中真弓六太、日日人的母亲。与六太一样，有毛茸茸的自然卷发型。南波父母南波父（南波父（なんばちち）CV：长岛雄一六太、日日人的父亲。外表冷漠，是典型的日本父亲性格。很擅长模仿节目人物，有时候还会露几手。喜欢乌龙面。阿波（アポ，Apo）　　CV：泽城美雪日日人在美国养的狗，名字来自于阿波罗，左肩有一个心型记号，最喜欢吃热狗，每天很准时地叫六太和日日人起床。阿波2025年宇航员选拔试应试生角色声优简介南波六太见上真壁贤治伊东芹夏古谷靖内藤玲初登场时30岁，研究灵长类动物，因为体格矮小而感到自卑。新田零次星野贵纪初登场时30岁，在筑波大学专攻体育医学，体格高大，性格沉着冷静。福田直人坂东尚树初登场时54岁，从事火箭开发，是考生中年纪最大的一个，性格稳重。沟口大和浅沼晋太郎初登场时28岁，性格孤僻，不擅长与人交往。北村绘名三瓶由布子初登场时30岁，成为宇航员候补人选后与伊东芹夏相处很好。手岛有利永田昌康初登场时30岁，一紧张就会抖脚。名字来自于宇航员尤里·加加林。富井龙之介须嵜成幸初登场时25岁，遇到难题就会玩魔方。森嶋茂雄志贺麻登佳初登场时40岁，名字与职业棒球选手长嶋茂雄正好差一个字。清水早苗长田美雪初登场时36岁。JAXA职员角色声优简介茄子田茂男青山穰JAXA理事长。其原型是向井万起男。星加正流山儿祥JAXA职员，六太和日日人的支持者之一。鹤见伊藤荣次是个光头，被同事称为光头见，更被茄子田当作晴天娃娃。田沼塾一久JAXA职员，因调查过六太曾对上司施以暴力，反对六太通过二试。惠美长田美雪南波兄弟小时候在JAXA的解说员，当时还是个新人，说话有点紧张。小野美智子绫户智惠宇航员候补的经纪人，JAXA的奶妈。其原型是绫户智惠。是珍妮佛的好友。五月蝇静-JAXA的宇宙红外线望远镜“SPICA”计划的经理。不喜欢以貌取人。CES-432023年11月在返航艇猎户座，由于降落伞未打开，造成正选人员全数身亡。南波日日人是布莱恩的后备人员。角色声优简介布莱恩·杰伊大冢明夫1969年出生，是最初推荐日本人日日人成为登陆月球人员的人。塔克·拉贝尔-贝蒂·连恩的丈夫，克里斯的父亲。麦可·艾洛夫乌丸祐一在死前很懊悔没看到连续剧“最后的世界”第6集后的部分。CES-512025年年末到2026年，为了保护月面基地不受宇宙线与太阳风的危害，以及让月面基地不被Regolith（月尘）所包覆等事项为主要目的的计划。角色声优简介南波日日人见上佛莱迪·萨坦西凛太朗船长。巴迪·华特斯东地宏树对自己的肌肉感到骄傲的男子，不过在上太空的时候还是会感到头晕想吐。达米安·克威勒土田大家里有妻子和儿子艾伦。和日日人在月面进行任务时发生事故。卡莲·琼斯小日向美和女医生。琳达·克里夫行成兔亚家里还有着会担心她的父母。22期怪兽角色声优简介南波日日人（见上）紫三世胜杏里喜欢恶作剧。在NASA的绰号是“忍者”。第三位登陆月球的日本人。罗利·库欧摩坂卷亮祐CE-51中为日日人的后备宇航员。安迪·泰勒-有着高大的身材和体格。23期蚂蚁包括2025年JAXA宇航员选拔试中通过的五名宇航员候补生：南波六太、真壁贤治、伊东芹夏、新田零次和北村绘名。以上五人与阿曼蒂·帕特尔组成野外求生训练的E班。角色声优简介阿曼蒂·帕特尔恒松步从印度选出的女性宇航员候补人选。擅长占卜，命中率非常高。班·哈特-军人出身，不畏惧文斯开车的速度，表现很冷静。尚恩·马高万长毛象西尾军人出身，不畏惧文斯开车的速度，反而非常享受。CES-62其中，南波六太是文森的后备人员。角色声优简介文森·波尔德津田健次郎爱称：Vince。2025年宇航员候补人选的训练教官。口头禅是“人生苦短”赖瑞·拜森川原庆久2025年宇航员候补人选的训练教官。有着温吞的个性。安格斯·洛伊德-塔拉-角色声优简介南波六太见上安迪·泰勒爱迪·杰伊有本钦隆1967年出生，布莱恩的哥哥。从ISS回来后，担任CE-62后备队的队长。贝蒂·连恩-丈夫塔克·拉贝尔因为降落伞事故去世。有着强韧的体格。卡洛·葛雷柯非常自恋，其他人都对他敬而远之。菲利浦·路易斯楠大典宇航员除以上外，执行任务尚不明确的其他宇航员。角色声优简介吾妻泷生乃村健次首位登上月球轨道的日本人，也是继日日人之后第二位登陆月球的日本人。宫田淳大羽武士外表面瘫，与吾妻、紫一同担任六太他们最终试的面试官。杰森·巴特勒立木文彦NASA宇航员，宇航员室长。拥有NASA宇航员的分配决定权。萨克·麦康奈尔长毛象西尾NASA宇航员。伊凡·托尔斯泰-俄罗斯宇航员，被称为俄罗斯的英雄。对患有PD的日日人特别照顾。麦克·戴维斯石狩勇气担任E班（六太他们）的野外特训指导员。NASA相关人员角色声优简介华尔特·盖兹-NASA的经理。2023年遇难事件后，因前任的引咎辞职而继任。作风谨慎。珍妮佛橘U子NASA的讲解员。身体圆润，喜欢唠叨。丹尼尔·杨石田太郎NASA职员，ASCAN的飞行教官。日日人和六太都是他的徒弟。克劳德东和良NASA职员，在日日人和达米安发生意外时是NASA总部的总指挥。皮可·诺顿大冢芳忠丹佛公司的技术人员。是返航艇降落伞的开发和制造的综合负责人。跟文斯是青梅竹马。亚历山大·尼可拉斯·菲利波斯·梅迪纳卡洛斯-指导贤治、芹夏等五位的飞行教官。他有着毛茸茸的头，外表与和六太十分相似。是个非常自满，而名字又长的离谱的人。丹尼尔初次见到六太觉得很像他，就用他的两个名字用来称呼六太。乔治·麦奎尔-CES-62后备人员的训练教官，戴着太阳眼镜和牛仔帽。月面天文望远镜计划角色声优简介金子·莎朗（见上）金子进一竹本和正莎朗的丈夫，结婚4年后就因病过世，两个人没有孩子。说话很笨拙。田村林摩理子天文观测站的女性职员，在莎朗身边照顾她的人。丹尼尔·莫里逊-最著名的天文学博士。支持莎朗博士的月面天文望远镜计划。五月蝇静（见上）宇航员的家人角色声优简介伊东凛平高阶俊嗣芹夏的父亲，是个医生，在芹夏14岁时得了不治之症ALS而去世。真壁由纪川濑晶子贤治的妻子。是个称职的家庭主妇。真壁风佳泽城美雪贤治和由纪的女儿。初登场时为2岁。真壁安-贤治和由纪的第二个女儿，名字是风佳取的。吾妻香代子小日向美和吾妻泷生的妻子，私底下给六太爆过吾妻不少料。新田和也德本英一郎比零次小5岁的弟弟，已经有2年的时间兄弟俩没有交谈。奥莉嘉·托尔斯泰娅-初登场15岁，给日日人的感觉很早熟。俄罗斯的芭蕾舞者。是伊凡·托尔斯泰的女儿，也是日日人的粉丝，给予日日人不少鼓励。贝琳达·波尔德-文森的妻子，私底下给六太爆过文森不少料。其他角色角色声优简介间寺-被六太头锤的前上司。姓氏的原型是被施丹头锤的国米球员马可·马特拉齐。瑞克·透纳-故人。皮可与文斯的幼驯染。本来立志长大后成为NASA的指挥官。马场广人广濑正志与阿靖认识，新式太空装备教授，支持阿靖成为宇航员。真实人物人名介绍巴克敏斯特·富勒（Buckminster Fuller）美国知名建筑师，把地球视为一艘叫“地球号”的太空船。詹姆斯·洛夫洛克（James Lovelock）英国科学家，主张地球是个叫“盖亚”的生物。理查·道金斯（Richard Dawkins）英国知名人类学家，他说地球是乘载者人类这种“自私的基因”并将两者结合在一起，说穿了人类就是地球这种生物的遗传基因。米歇尔·恩德（Michael Ende）德国儿童文学作家，将不断繁殖的人类比喻为癌细胞，但是富井认为人类原本是地球的“生殖细胞”，但是因为开始破坏地球，才会变成“癌细胞”。出现在动画第4话JAXA历届宇航员肖像画中。在动画第31话六太在回忆他和日日人两人小时候看到以视讯演说方式登场的宇航员。日日人被他所吸引，一直希望和他说话，并在问他问题时对他承诺说他们兄弟俩将来一定会成为宇航员，而他也有所期待着。哈里逊·舒密特(Harrison Schmitt)尤里·加加林(Yuri Gagarin)史上第一位的宇航员，手岛有利名字的由来。在45话的本周的宇宙照片中介绍了以他为名的“加加林宇航员训练中心”。全名是尤里·亚历克赛耶维奇·加加林（Yuri Alekseyevich Gagarin）。约瑟夫·M·阿卡巴（Joseph M Acaba）美国宇航员，在第17话“本周的宇宙照片”中为左边那位。全名是约瑟夫·麦可·（乔）·阿卡巴（Joseph Michael \"Joe\" Acaba）。根纳迪·帕达尔卡(Gennady Padalka)俄罗宇航员，在第17话“本周的宇宙照片”中为中间者。全名是根纳迪·伊凡诺维奇·帕达尔卡（Gennady Ivanovich Padalka）。赛格·雷文（Sergei Revin）俄罗宇航员，在第17话“本周的宇宙照片”中为右边那位。全名是赛格·尼古拉耶维奇·雷文（Sergei Nikolayevich Revin）。范伦蒂娜·泰勒斯可娃(Valentina Tereshkova)六太对史密斯爷爷说出尊敬的苏联宇航员，她是首位上太空的女性宇航员。全名是范伦蒂娜·佛拉迪米罗芙娜·泰勒斯可娃（Valentina Vladimirovna Tereshkova）。艾伦·雪帕德（小艾伦·巴特雷特·雪帕德，Alan Bartlett Shepard Jr）维吉尔·葛利森（维吉尔·伊凡·(古斯)·葛利森，Virgil Ivan \"Gus\" Grissom）约翰·葛伦（小约翰·赫雪尔·葛伦，John Herschel Glenn Jr）史考特·卡本特（马尔康·史考特·卡本特，Malcolm Scott Carpenter）华尔特·舒拉（小华尔特·(华利)·马蒂·舒拉，Walter \"Wally\" Marty Schirra Jr）高登·库珀（小李洛伊·高登·(高多)·库珀，Leroy Gordon \"Gordo\" Cooper Jr）狄克·史莱顿（唐纳德・肯特·(狄克)·史莱顿，Donald Kent \"Deke\" Slayton）约翰·杨（约翰·华兹·杨，John Watts Young）尼尔·阿姆斯壮（尼尔·奥尔登·阿姆斯壮，Neil Alden Armstrong）麦可·柯林斯（Michael Collins）巴兹·奥尔德林（小爱德温·尤金·(巴兹)·奥尔德林，Edwin Eugene \"Buzz\" Aldrin Jr）金·克兰兹（尤金·法兰西斯·(金)·克兰兹，Eugene Francis \"Gene\" Kranz）金·克兰兹（Gene Kranz）瑞克对老师提到的美国宇航员。全名是尤金·法兰西斯·（金）·克兰兹（Eugene Francis \"Gene\" Kranz）。南波兄弟（Nanba Brothers）南波六太与南波日日人两兄弟。年幼时一起看见幽浮为契机便促使两人约定要立志成为宇航员。课题拼图没有任何图案的白色拼图。因为上面只有形状差异，因此比普通拼图还难拼，对于应试者来说很棘手。贤治在交还拼图的时候，对主考官请求让他先拼完，而在选拔试后被当作纪念品，上面有着同班的签名和鼓励的话。绿卡写着让人讨厌的命令的卡片。在宇航员第3阶段选拔试时出现，让每个班都陷入疑神疑鬼、紧张兮兮的状态。本来绿卡对所有应试者都是秘密，不过六太却知道绿卡的存在。宇航员候补人选（Astronaut Candidate（ASCAN））对基础训练期间的宇航员的称呼。后备宇航员能够顶替正选宇航员因个人问题而不能前往宇宙时的预备人员，为此后备宇航员需要与正选人员一起接受一模一样的训练。ISS（国际太空站）在本作中是个陈旧的航空器，不久之后就要被回收废弃。2025年站内被用作医疗研究。月面基地用于宇航员在月面生活的航空建筑，天花板对于低重力的月球来说很低。CES月面基地建设任务。是Crew Exploration System的缩写，后面续以数字表示任务次数。月尘（Regolith）指月球表面覆盖的尘土。月面天文望眼镜（莎朗望眼镜）在月面上安置望远镜的计划。2025年被NASA审议通过，成为CES任务之一，2026年又因预算不足惨遭腰斩。船外活动（EVA）穿着宇航服在船外（外太空）工作。杰伊兄弟举世闻名的美国宇航员兄弟。哥哥是爱迪·杰伊，弟弟是布莱恩·杰伊。在年幼时期，兄弟俩誓言将来要到月球去，但是前宇航员室长不解为何爱迪只去ISS，而让布莱恩登月。故事开始前提到返航艇猎户座的降落伞未打开使的弟弟布莱恩·杰伊死亡。哥哥爱迪是优秀的ISS宇航员，2028年前没有月面训练经验。两尊宇航员玩偶玩具店中贩卖的BUZZ（巴兹）和NEIL（尼尔）的玩偶，打着放在宇宙中也不会坏掉的广告。年幼的杰伊兄弟看到后写信给圣诞老人求玩偶。布莱恩上月球的时候带了上去，留在月面上。这个玩偶救了日日人一命。另外，巴兹和尼尔都是来自于乘阿波罗11号登陆月球的宇航员的名字。氧气生成装置（BRIAN）在月面上供应氧气的装置。2025年时有3台在上面。以布莱恩为名。猎户座美国的返航艇名字。战神美国火箭。有I和V两种。加耶~（かぺー）真壁贤治的女儿风佳的原话。其实是“加油（がんばれ）”的意思。耶～～～～！！日日人登陆月球时候说的第一句话，也是奥莉嘉最喜欢的话。自从日日人耶出来后，成了全日本人们的流行语，甚至有“耶～～～～！！牛奶（イェ～～～～!!牛乳）”这样的广告语。Mr日日人以日日人为原型的动画主角，外表像一只兔子，于2026年8月23日开播，其首播收视率超过过去当红的海螺小姐。多任务处理同时处理多样事情。日日人看着布莱恩·杰伊的多任务处理时，想起了六太进入滚来滚去六太模式时的样子。滚来滚去的六太六太每逢遇到烦恼的事，就会进入接收身边所有垃圾信息的状态，精神变得非常集中，全神贯注滚啊滚，以转移内心的郁闷，南波母觉得六太看起来就像滚来滚去的除尘筒，故因此得名。T38专门培养双引擎喷射机飞行员的练习机。造价低但利用率高，维护简单，性能也很稳定。它也可以超音速飞行，但训练以亚音速飞行为主流。双座（操纵席有两个）。自1961年到2026年一直被广泛使用着。在故事中作为NASA的ASCAN训练机。麦克斯号丹尼尔所使用的T-38。经过丹尼尔精心的改装，速度变得非常快。丹尼尔化在驾驶时，很轻易地和同乘的丹尼尔聊天，就算眼前危险也一样处变不惊，而且有充分的时间来开玩笑。月面越野车NASA独自开发的月面移动用的越野车。甲虫大型月面车。在室内是保持着1气压，有着可从连接舱口进入基地的高级机能，不过充电太费时间、速度较慢，是机动性较差的越野车。辉夜姬II沿着月球绕行的人造卫星。杜哈的奇迹DVD放映“不明飞行物”。日日人的精心制作。企鹅14号瑞克、皮可、文斯三位少年因为崇拜布莱恩，而一起做出来的火箭。但在实验时却遭严重损坏。瑞克把其中一件碎片分成三份，分别给他们三个保管。他们三人梦想长大后，瑞克当上指挥官、皮可成为太空船设计师、文斯是宇航员，以让文斯登上月球为目标，三人携手起誓。空中飞车计划六太在汽车公司离职前着手的计划。六太的初衷是为了解决上下班时间的塞车状况，为了解决塞车而设计的空中飞车企划书。其中有为解决空中飞车的道路和标志等的问题而开发出的半透明CG挡风玻璃。后来空中飞车计划没戏了，但半透明CG 挡风玻璃的开发却仍然私下进行着。六太因为暴力事件被开除，计划只好让后辈接手。NEEMO（NASA极限环境任务运用）训练在海拔-20米处的海底基地待上两个星期，与其他的宇航员一起生活的训练。基地内有防止海水渗入的高气压，外壁坚硬到硬糖都能敲碎。因为高气压的关系时常会有耳鸣现象，很难以听见别人的话。留胡子·面罩·头盔·服装日日人康复时用的秘密道具。用这些道具训练使日日人惊恐的症状慢慢减轻。PD以巴哥犬为主角的美国动画“漂亮狗”的简称。罐头卫星（CanSat）罐头大小的模拟卫星。作为宇航员候补人选的基础训练之一而举行罐头卫星竞赛，通过对罐头卫星的制作和发射来体验太空研发的工作。有人小行星探索计划NASA于2028年启动的计划，由于国家科技至今尚未成熟，只能秘密准备。芹绘名伊东芹夏与北村绘名的爱称。在故事中两人是在2029年的时候被分配出任务。日文版由讲谈社出版。繁体中文版由尖端出版社出版。简体中文版由上海文艺出版社出版。发售1-15卷盒装。简体中文电子版由腾讯动漫引进，2016年6月30日277话起和日本同步连载（双周刊，隔周四发行）。卷数讲谈社（日本）尖端出版社（台湾）备注12008年03月21日2009年04月01日22008年06月23日2009年06月04日32008年09月22日2009年10月05日42008年12月22日2010年01月08日52009年03月23日2010年06月03日62009年06月23日2010年11月10日72009年09月23日2011年02月16日82009年12月22日2011年04月07日92010年03月23日2011年07月30日102010年06月23日2011年11月02日112010年09月22日2012年01月03日日版同时发行限定版122010年12月22日2012年05月17日132011年03月23日2012年09月14日142011年06月23日152011年09月23日162011年12月22日172012年03月23日182012年06月22日192012年10月23日202013年02月22日2015年02月23日 本作获宝岛社“这本漫画真厉害！2009”男性篇第2名，漫画大赏2009年度、2010年度的连续2年第2名，第34回讲谈社漫画赏选拔会第2名，作者和出版社都觉得“第2名获得次数第1名”这样“很棒很·有·趣！！”，于是决定发行《宇宙兄弟》单行本。标题出版时间（日本）类型We are 宇宙兄弟 VOL012010/12/22We are 宇宙兄弟 VOL022011/03/23We are 宇宙兄弟 VOL032011/06/23We are 宇宙兄弟 VOL042011/09/23We are 宇宙兄弟 VOL052011/12/22宇宙小说（讲谈社文库）2012/03/15小说版We are 宇宙兄弟　宇宙を舞台に活跃する人たち2012/03/20We are 宇宙兄弟　宇宙飞行士の底力（讲谈社+α新书）2012/03/20宇宙兄弟 心のノート 「メモしたくなる言叶たち」2012/03/23We are 宇宙兄弟 VOL062012/03/23宇宙兄弟 コミックガイド2012/06/22 "
}