{
    "names": [
        "中文名",
        "原版名称",
        "其他名称",
        "作    者",
        "插    画",
        "译    者",
        "类    型",
        "地    区",
        "连载杂志",
        "出版社",
        "所属文库",
        "出版期间",
        "刊行册数",
        "其他出版社",
        "网络连载平台"
    ],
    "values": [
        "全金属狂潮",
        "フルメタル・パニック！",
        "Full Metal Panic!、",
        "惊爆危机",
        "（台湾角川译名）",
        "",
        "贺东招二",
        "",
        "四季童子",
        "章泽仪（正篇1-4+校园篇1-6卷）（中国台湾）",
        "刘彦琳（中国台湾）",
        "科幻、战斗、校园、喜剧",
        "日本",
        "月刊Dragon Magazine",
        "",
        "富士见书房",
        "",
        "",
        "富士见Fantasia文库",
        "",
        "1998年09月18日——2011年08月20日",
        "全23卷（12卷正篇+9卷校园篇+2卷短篇集）",
        "",
        "台湾角川书店",
        "（中国台湾）",
        "",
        "腾讯动漫",
        "（中国大陆）",
        "[4]",
        " ",
        ""
    ],
    "para": "《全金属狂潮》是轻小说家贺东招二著作，插画家四季童子负责插画，富士见Fantasia文库所属的轻小说。已改编动画，亦在电子游戏《超级机器人大战》系列的GBA作品《超级机器人大战J》及在NDS作品-《超级机器人大战W》登场。 作品是《这本轻小说真厉害！》2008年综合部门第一名 繁体中文版由台湾角川发行 ，简体中文版版权由天闻角川取得，但至今仍未出版实体书，只授权腾讯动漫在其平台上刊行电子版 。基本上是按照从20世纪末起到21世纪初期的现实世界为蓝本的半架空世界，但是冷战没有结束，苏联没有解体，而中国以长江为界分成资本共产南北两国，德国已于90年代统一（见《燃烧的One man force》），并且因为可控核融合技术的存在，其科技程度略为超过真实世界。长篇+短篇+外传封面(23张)《全金属狂潮》是一个年代设定为90年代，背景为冷战的架空世界，铁幕将世界分为东方和西方，美国和苏联两个超级大国维持着庞大的军队，各自扶植了北大西洋公约和华沙条约两个组织，在世界范围内进行进攻和防御。从不正面交锋的东方和西方向各个敏感地区渗透自己的势力，无论是密林丛生的中美洲还是千里戈壁的中亚，局部战争时有发生。军事对峙促进了军事科技的飞速发展，被称为“ARM SLAVE”的人形机动兵器出现，东方和西方几乎同期掌握了这种技术，AS迅速成为各国的军队主力，除了两个超级大国外，其他国家亦在开发自己的AS以打破超级大国的军事垄断，甚至有恐怖组织也在开发AS。这是一个美苏两个超级大国仍然在明争暗斗的时代，分成东西两大阵营的人类虽然没有进行大规模的军事行动，但是在不为人知的背后世界里，各国的情报人员正进行着残酷异常的间谍战。相良宗介中士是神秘的国际组织Mithril特殊部队成员，专门在世界各地即将发生战争或武装冲突的地区从事组织下达的秘密任务，化解危机。这一次宗介接到了一个在日本当地的任务，要他化装成高中生潜入都立阵代高校，去保护一位16岁的女高中生千鸟要。这位蓝发少女似乎和普通的女高中生没有什么两样，但却成为各国间谍秘密争夺的目标。为了保护千鸟，宗介驾驶被称为“Arm Slave”的兵器与其他神秘组织对峙。使得都立阵代高校成了一块危险之地，校内随时发生疯狂的机枪扫射及山崩地裂的爆炸事件。 相良 宗介千鸟 要分支人物创建者马罗林卿埃德蒙多·马洛里作战部本部杰洛姆·博达西太平洋战队高层指挥官泰蕾莎·泰斯塔罗莎安德烈·赛格维奇·加里宁理查德·马度卡斯特别对应组盖尔·马卡兰贝尔夫冈·克鲁佐戴娜·阿玛沙特梅丽莎·毛凯斯洛哈马罗杰·桑达拉普达克鲁兹·威巴杰克·韦恩相良 宗介史派克杨顺吉关 滨部曼德拉乔·达尼刚初期对应组梁小平吴直升机驾驶员桑德斯TDD-1舰员佩姬地中海战队乔治·拉布罗克情报部马尔·阿米特亨特·加宾“幽灵”研究部巴尼·摩拉塔诺拉·雷明Mr Hg（马罗林卿）Mr AuMr CuMr NaMr Sn维尔赫姆·卡斯帕Mr ZnMr Ag（雷纳德·泰斯塔罗莎）Mr Fe（九龙）克拉马盖茨相良 宗介千鸟 要常盘 恭子风间 信二小野寺 孝太郎工藤 诗织向井 麻弥姓名：相良宗介（さがら そうすけ，曾用名：卡西姆）年龄：16声优：CV-关智一CD-森久保祥太郎军衔：中士（编号B-3128）代号：Uruz-7人种：日本人，但没有日本户籍。生日：7月7日（传说是，七夕节。）身高：175cm体重：66kg血型：A特长：侦查，爆破，AS的操纵，爱用的手枪是Glock19（动画版是Glock26）。本作的主人公，属于秘密军事组织秘银作战部西太平洋战队，代号为Uruz7。精通AS操作、侦察潜入及爆破，是一名守原则的职业军人，信奉“军人的天职是服从命令”。但因为8岁便在战火纷飞的阿富汗过着颠沛流离的生活，所以他平时有些古板固执，而且不太适应普通高中生活。爱用的手枪是Glock26。さがら そうすけ姓名：千鸟要（ちどり かなめ）年龄：16声优：CV-雪野五月CD-冰上恭子属性：元气代号：在Mithrill（秘银）为『 angel（天使）』；在汞合金为『 约伯　』生日：12月24日身高：165CM体重：49KG血型：B型头衔：学生会副会长，班长，“最不想约会的女友”NO。1。在都立阵代高中的高中2年生，同时是阵代高中学生会副会长。而她其实是被称呼为「Whisper（耳语者/倾诉者）」的人，因为这种能力而被恐怖组织所注意并数次试图诱拐，受秘银组织所派出的相良宗介保护。ちどり かなめ姓名：泰蕾莎·泰丝塔罗莎/泰莎·泰丝塔罗莎（テレサ?テスタロッサ）年龄：16声优：CV-由加奈CD-南央美属性：弱气娘 腹黑军衔：大佐 （秘银西太平洋战队队长，强袭登陆潜艇TDD-1舰长）代号：Ansuz（信使）出身：美国东海岸 新罕布什尔州朴茨茅斯市生日：12月24日年龄：16岁身高：158cm体重：45kg血型：A型虽然是年仅16岁的少女，却担任秘银作战部西太平洋支队Tuatha de Danaan总司令，强袭扬陆潜舰“Tuatha de Danaan”（简称TDD-1）的舰长，代号为信使（Ansuz），军阶是大佐（上校）。爱称“泰莎（Tessa）”。对宗介有好感。也是个极度的运动白痴（只擅长游泳），经常撞到墙或跌倒。テレサ?テスタロッサ姓名：梅利莎·毛（メリッサ?マオ）年龄：25~6声优：CV/CD-根谷美智子属性：御姐军衔：曹长（现为少尉）代号：Uruz-2出身：美国纽约市生日：5月11日年龄：25岁身高：165cm体重：51kg血型：B爱吃的东西：香烟、啤酒、螃蟹特别才艺：键盘演奏，电子战经历介绍：美籍华人，是宗介和克鲁兹的队长。在婚礼时出逃，参加了美海军陆战队，但是被不名誉除名，原因不明。吸烟、喝酒、身材好。操纵AS技术一流，曾经为救宗介身负重伤，擅长电子战。与 克鲁兹·威巴 两情相悦。《 ANOTHER》中与克鲁兹育有一女，名库拉拉·毛（继承了克鲁兹的射击天赋）。与克鲁兹离婚五次。为军事组织丹娜保安公司的社长。メリッサ?マオ姓名：克鲁兹·威巴（クルツ?ウェーバー）声优：CV-三木真一郎军衔：中士（现为曹长）代号：Uruz-6出身：德国生日：4月1日年龄：19岁身高：180cm体重：70kg血型：AB型喜欢的东西：漂亮的女孩子，梅利莎·毛特别才艺：狙击、蓝调吉他经历介绍：枪法一流的帅哥狙击手。和宗介同样，属于Mithril组织秘银。少年时期随记者父亲在日本长大，因此比宗介还要熟悉日本。后来由于恐怖分子袭击机场，家人身亡，走投无路成为佣兵。以前和宗介一起在秘银军事基地训练过，同样故意隐藏实力，使得成绩一直一般。后和宗介一起，为了救出伙伴，展现实力，最后可想而知被梅利纱逮住参加了三人小队。性格轻浮，好女色，在梅利纱来选人的时候曾经因为调戏梅利纱被完全排除在候选名单之外。但是长相英俊，关键时刻很可靠。在小说第十篇《迫近的Nick of Time》中以重伤之身完成了神话般的1650米狙击。曾被怀疑伤重不治，现已亲身证明小要“他这种人会活很久……”的著名论断。在《ANOTHER》中行踪不明（可能在某地勾引少女中）。クルツ?ウェーバー姓名：理查德·马度卡斯声优：CV-西村知道阶级：中校隶属：Mithril作战部西太平洋战队出身：英国TDD-1副舰长，另外有“公爵”此敬称秘银作战部西太平洋战队，TDD-1的副舰长。出身于伯明翰近郊的医生家庭，喜好益智猜谜及数学性游戏。当他使用战略及计策指挥作战的时候，会无意识的将帽子转向后面，被泰莎评为“难得一见的画面”。拥有当他认为舰长泰莎的判断不正确时，可以征求三位高层军官的认同，而将泰莎之所有权限停止的权限。理查德·马度卡司安德鲁·赛格维奇·加里宁声优：CV-大冢明夫阶级：少校隶属：Mithril作战部西太平洋战队代号：Perth-1出身：俄国生日：12月2日年龄：41岁身高：190cm体重：90kg血型：O型秘银西太平洋战队陆战队特别应对组（SRT）指挥官。出身于苏联陆军特种部队，通晓西方多国语言及日语，经常性参与各种特殊任务。在一次特殊任务中，救出作为空难生还者、幼时的宗介，并交由KGB的机构照顾。在阿富汗中教懂宗介生存技巧，两人有着类似亲子关系的连系。宗介曾说他是“连我也赢不了的高手”。安德鲁 赛格维奇 加里宁贝尔夫冈·克鲁佐声优：CV-小山力也阶级：中尉代号：Uruz 1号 （接任殉职的马卡兰）原属Mithril地中海战队。出身自加拿大SAS的高个子黑人男子，会使用中国武术，SRT中少数的伊斯兰教徒。兴趣是看动画，从宫崎骏到迪士尼都有，相当自负。与毛和马卡兰是旧战友，在西西里因任务与宗介、毛和克鲁兹等人有所接触。美丽达岛事件之后，晋升上尉，接替加里宁指挥SRT小组。结局中，打算回到日本继续学习日语，日后做个翻译。贝尔夫冈·克鲁佐九龙声优：CV-田中正彦本作最主要的反派之一，也是汞合金成员之一，内部代号“Mr Fe”。由于少年时期身处波布政权下的柬埔寨，以致性格残忍暴虐、又狂傲。不过在作战时能沉着冷静的思考，直觉跟对危机的处理能力也很强。有独自的一套美学意识，对宗介有强烈的执著。九龙雷纳德·泰斯塔罗莎声优：CV-浪川大辅汞合金内部代号“Mr Ag”，为汞合金高级干部其中一员。泰莎的双胞胎兄长，与泰莎同样为倾听者，并且在倾听者的天赋上远高于他的妹妹泰莎。其性格之形成原因源自于幼年之心灵伤害，在接触到妹妹没有接触到的黑暗面成为其牺牲者后，走向了与他妹妹不同的道路。雷纳德·泰斯塔罗莎 M9EGernsbackM9E Gernsback卡恩兹巴克——秘银最新锐的量产第三代AS，属于世界上最尖端的AS机体。具备高速移动，绝佳的隐蔽性和突击性，在启动ECS的不可视模式后即便在大街上行走也难以察觉，但会被狗以及乌鸦盯上。其中梅丽莎毛的M9E机的头部装备应对电子战的专用天线，除了提供强大的探测能力外还具有无线电压制和导弹干扰能力，所以外观和别的机体有所不同，机上AI名字是星期五（フライデー，CV：福山润）。克鲁兹机的AI名叫由加利（ユーカリ，CV：田村由加莉）。M9DFalkeM9D Falke鹰隼——秘银在自身已经使用的E系列之外又开发的的M9型号，由GeoTron Electronics公司在多特蒙德的公司负责制造。仅生产了两架实验用机体，其中一机配属库鲁佐。与普通M9相比头部变化最大，名副其实的鹰隼造型。而监视器也和强弩兵一样使用双眼监视器（漫画中使用的是一整条），动态捕捉能力有所加强。武器使用则基本和M9一致，唯有单分子刀变成更适合接近格斗战的样式。排除掉库鲁佐本身的水平，D型机在动作灵活性上要优于常规M9以及强弩兵。虽然依然比不上搭载λ驱动器机体的特殊能力，但也可以有效与之周旋。在小说中曾在TDD-1的支援下击破地狱君王一台，并在最终决战中以机体和驾驶员重伤为代价击破地狱骑士一台。ARX-7ArbalestARX-7 Arbalest——以M9为基础开发出来的搭载λ驱动器的试验机体，开发者巴尼·莫拉乌塔（バニ·モラウタ）也是一位耳语者，并且曾经和泰莎共事，但是最后自杀身亡。主体性能大部分与M9完全相同，甚至不少零件都可以互相通用。除双眼都使用了监视器和散热风扇内藏，还有外型上的一些显著差别外，最大的区别就只是搭载了试验用的λ驱动器。因为是试作型，所以各方面的问题在宗介长期驾驶后开始显现，而且宗介对这台机体始终有种不信任的感觉。和M9一起对电子战能力进行了强化，可以发射干扰电波。机上AI名为AL（アル，CV：室园丈裕），本机在东京大战时遭雷纳德的堕天使所击毁，但核心部件被原秘银情报部特工幽灵窃走并成功安置在ARX-8上。ARX-8LaevateinAS:ARX-8 烈焰魔剑ARX-8 Laevatein烈焰魔剑——秘银原情报员于机密下制造之AS，计划上此机体并不存在（ARX计划于开发主任巴尼摩拉塔死亡后开发即告中断）。在继续的On my own中遭到摧毁的ARX-7，借由秘银原情报员幽灵的运作成功的将内部的λ-Driver核心装置以及AI回收，并运往香港与秘银原情报组织会合，并将此核心装备装入私底下开发之新型AS，不过在机体的开发上却是由被回收的ARX-7之机体AI:AL为主要设计者，以自己与宗介的战斗习惯为基础加上原秘银保护的倾听者少女米拉进行开发及制作。本机与M9一样属于第三世代AS，在操作系统上没有很大的差别，不过在性能上有了很大的变化；由于装备了高出力常温核融合炉以及妖精之羽等特殊装备的原因，ARX-8的战 斗续航力大幅度下降，作战时间与M9的150小时，ARX-7的100小时相比ARX-8仅有30小时，续航力显得十分糟糕。本机最大特点是搭载了λ-Driver消除装置妖精之羽，这种新型反λ-Driver装备能对周遭一定范围内的λ-Driver效果形成完全消除，以制造普通AS也可将其击破的战术效果。系统启动时周遭的λ-Driver反应将会通通无效化，对普通部队而言虽然是百利无害；但ARX-8启动此系统时代表其安装的λ-Driver以及超重火力将会通通无法使用，可说是双面刃的系统。另外虽然被称为‘羽’不过，但并不具有飞行的能力。M6BushnellM6-Bushnell布什耐尔——西方阵营普遍使用的第二代AS，在M9还没有实现全面升级替代前，它们还是非常重要的主战力量。剧中主要由包括美军在内的亲美势力所装备，而秘银也有相当数量的M6作为训练机使用。M9GernsbackM9-Gernsback卡恩兹巴克——美军计划中的主战机体。EMD测试机完成后于开始装备美军，第一批只生产了26机。然而同期的秘银已经完成了量化生产，各战区部队已经开始大量配备。C3-5MistralC3-5 Mistral西北风II——法国制第二代AS，是同系列西北风的后继机。外观最大的特征是没有头部，监视器装在股间。电子战能力和火力要高于Rk-92野蛮人，但适用性不佳和价格较高，主要是一些和法国关系密切的国家以及准军事组织使用的较高级机体，动画中曾在巴里克政府军中使用，但在TDD-1武力介入时损失了相当数量，小说中曾被印度尼西亚武装份子使用。Type96-96式Type 96-96式——日本自主开发供其自卫队使用的第二代AS，性能虽然接近于M6，动作也比较精细，但是比M6更为脆弱些，特别是手臂关节容易损坏。日本武器的命名主要是年代后面跟武器的类型，所以此机应该称呼为96式AS。RK-92SavageRK-92 Savage野蛮人——苏联开发的第二代AS。RK-91的改良型产品，被喻为为AS中的AK47，超强容差率，低廉的价格，操作简易，除了电子装备略差外整体性能并不输给同级别的M6。拥有世界第一的装备数量，主要是亲苏联阵营和一些军事及恐怖组织在使用，另外本机在汞合金中也有相当多的数量装备。Zy-98ShadowZy-98 Shadow幻影——由苏联结雅设计局所研制开发的第三代AS，性能号称赶超M9，但是实际上操作精细度和电子战能力都比不过高大全的M9。苏联及其盟国也很少有装备，属于比较神秘的高端机体。苏联自身装备的极少，实际各方面能力要略输给M9。不过汞合金似乎对此机进行了强化，尤其强化了电子战能力。也可以使用ECS，并包含了同M9相同的视觉隐形模式。Plan1056CodarlPlan1056 Chodar地狱君王——秘银称呼其为毒液（猛毒）的λ驱动器搭载机。是汞合金所开发的第三代AS，本机为搭载λ驱动器的试作机，交付九龙所使用。电子战能力劣于M9系列，另外由于汞合金的技术不成熟，λ驱动器有着比较严重的过热问题。虽然可以通过头上马尾般的金属丝散热，但还是常常因过热而停机，所以此机并不能长时间使用λ驱动器。Plan1058ChodalPlan1058 Chodar地狱君王——汞合金在1056基础上进行修改的产物，主要是将头部丝状散热器修改成了背部的大面积金属片。提高了一定的散热效率，使得λ驱动器的使用时间得以延长，但是依然存在λ驱动器过热的问题。此外在性能上也有所加强，属于战场指挥官的机体，九龙曾驾驶本机与TDD-1 AS部队，并成功引发劫舰事件，最终机体被弹射器弹入海中爆炸。而作为汞合金执行部队长官的盖茨也曾驾驶本机两度与秘银TDD-1所属AS部队交战，最终连同下属共5台地狱君王遭状态极佳的相良宗介全数击破。Plan1059ChodalPlan1059 Chodar地狱君王M——Plan1056的量产型，同样搭载了λ驱动器，在原机体的基础上变化不大。电子战能力强化，支持ECS不可视模式，武器使用多样化，但仍缺少λ驱动器专用武器。整体性能上是比不上地狱君王i战场指挥官型，而且原型机存在的各种问题并没有获得解决，尤其是持续作战能力上存在缺陷。本机被飞鹫（动画为夏玉芳）盗走后按九龙命令大闹香港，最终被汞合金执行部队队长所摧毁。Plan1059 Chodar地狱君王C——功能高度特化的地狱君王M，尤其是装备了各种冷兵器。本篇各系列作品中从未提及地狱君王c型号，仅在超级机器人大战W中标记为地狱君王C，以区别夏玉兰驾驶的地狱君王M，所以可以视作是地狱君王M的一个变种，本机在TSR中登场，但惨遭状态极速回升的相良宗介全数歼灭。Plan 1065ErigorPlan 1065 Erigor地狱骑士——是汞合金基于地狱君王的骨架，强化了发电机与驱动器，并且完善了电子兵装的新型机体。各方面都超越了地狱君王型。由于发电机与驱动器的升级，地狱骑士已经能够达到ECS，LD系统，高机动三项共启。是非常凶悍的机体。此型号的AS只生产了3台。分别由李·福勒，维尔赫姆·卡斯帕，莎比娜·莱夫尼奥驾驶。最终决战时分别被梅丽莎毛/克鲁兹以及克鲁佐以重伤代价所击破。Plan1501BehemothPlan1501 Behemoth巨兽——汞合金开发的极端思想的产物，全高为一般AS的5倍，全身覆盖厚装甲，重量达到了几千吨。单凭自身怪力和重量就可以压倒一切的AS，只是因为动力关系，只能连续活动40小时。同样装备了λ驱动器，而且全靠这个它才能维持自身平衡不崩塌，所以要是没有驾驶员来启动λ驱动器就根本无法行动。由于自身本体的厚重装甲，以及λ驱动器的防御作用，普通火力根本无法对其造成直接伤害。但是关节缝隙却成为其致命弱点，普通武器亦可造成损伤。宗介更是通过这里打穿了缝隙间的散热器，从而让其自身崩坏。本机制造了有明事件，但被相良宗介成功击破，同时本机参与了对秘银西太平洋基地的进攻和对雷纳德官邸的进攻行动，但后者在遭到ARX-8烈焰魔剑的攻击而造成三机相继被毁。Plan1055BELIALPlan 1055 BELIAL钢铁堕天使——雷纳德自行开发的专用机。全金世界中性能最强的AS，属于第四代AS，比地狱君王型有更高的出力，机动性，隐蔽性。搭载LD系统。神秘的扭曲系统加上LD系统使机体具备飞行能力。在现役AS中是一大亮点。主要武器是手刀，左腕部40mm口径火炮，右手大口径机关炮。以及一把将已有λ驱动器机能再次增幅，将肉眼不可见的破坏力以超高速射出的大弓。但几近无敌本机最终却被相良宗介的单兵火箭筒击破。Plan1211ALASTORPlan1211 ALASTOR复仇者——雷纳德开发的小型自律行动性AS，专作保镖与保安使用。体形像一个高大的男子，腕部装备50口径来复枪。必要时会自爆，四射钢珠。曾在东京成功抹杀欲行刺雷纳德的飞鸿（夏玉兰），并在飞舞的very merry christmas中与TDD-1步兵部队激烈交战。倾听者们倾听者Whisperd（倾听者，也称细语者、或耳语者）的大脑里先天拥有黑科技的资料，虽然看起来和普通人一模一样，但是在精神领域和常人有非常大的差异，并且倾听者之间可以发生共振，即：通过脑电波传送信息，类似腹语。但是共振是不能经常使用的，否则会出现人格混乱。事实上“倾听者”这一词汇在世界也只有少数研究人员才知道。黑科技黑科技（Black Technology）先天就存在于倾听者脑海中的内容，记录了许多高深的科技资料，千鸟在被九龙劫持后脑海中出现的大堆数据就是黑科技的资料。黑技术的拥有者大脑有时会不自觉的浮现这些内容，由于千鸟在小说后期，是母体一般的存在，所以她每次倾听的时候，都会和意识深处的另外一个人格共鸣，被抢夺身体，由此造成头痛。λ-driverλ-driver是一种可以大幅度增加现有兵器战斗力的技术。能将驾驶员的意念能量转换成物理能量，搭载该系统的单位可以形成超越现有任何武器的破坏力，并且在防御时可以制造类似气壁的保护层，隔绝攻击。相良和九龙的AS上就装备有这个系统，但是启动这个这个系统需要精神的高度集中，一般只会在绝望下的那种精神意念，在1和2中，相良都不是很会操作这个系统，有时会无法启动。ASAS主从追随式机甲系统（Armored mobile master-Slave system），简称Arm Slave、AS，为作品中出现的人型机械。驾驶仓在胸部，有绳梯可供驾驶员上下，熟练后可不用绳梯直接爬进操控室。相良们使用的AS装备了“电子伪装迷彩系统”（ECS），具有反雷达及红外线等和航空器隐形系统类似的功能，实现完全隐身。泰莎·泰丝塔罗沙所操控的强袭登陆潜水艇因装备有EMFC系统，因此被叫做：TOY BOX。AS的操作系统名为“semi-master Slave system”的同步动作识别系统，可以读取操作者的微小动作，并将其扩大化反应在机体上。动作幅度控制不好的话，很容易失去平衡。所以在相良训练泰沙操作AS的时候，泰沙由于第一次操作，动作幅度过大，导致摔跤。现在相良宗介所驾驶的AS为最新锐的决战用兵器——ARX-8(烈焰魔剑)。秘银秘银（Mithril）是本作中的佣兵化军事组织。它是一支为了打击国际恐怖行动而组成雇佣兵部队。这支以传说中带有魔法的金属（秘银是来自作家托尔金在小说《魔戒》中创作的幻想金属。作者描述其为“轻如羽毛，坚如龙鳞”，许多人猜测托尔金可能是以钛为蓝本创作出这样的物质）为名的部队不受超级大国的控制和影响。“秘银”的AS部队是世界上最优秀的作战单位。反恐怖作战的重点在于分析潜在和可能的威胁，作到及早恐吓与防卫，并且要兼顾快速反应与有效打击；并且拥有领先世界科技十年的技术，世界最强武装集团。是类似世界警察般的存在。小说插画（二）(40张)汞合金汞合金（Amalgam）是作品中和秘银敌对的组织，同样拥有领先世界的技术，甚至超越秘银的技术水平。主要行动是研究开发及生产新型武器，并暗中投入各地区作实战测试。1948年的夏天老马洛里的祖父，一个美国的石油王，一个俄罗斯的科学家，一个德国的原纳粹党卫军军官，还有一个日本的贸易商为了防止战争建立了汞合金。五个天才。主义主张和意识形态都不相同的五个人，只期望着人类的未来这一件事而集合在了一起。原本应该无法相容的人们，以一个理念为触媒相互结合，在暗中引导着世界。正因如此，这个奇妙的帝国才被冠上了‘汞合金’这样一个名字。在之后漫长的时间中‘汞合金’展开宽大的网络，秘密地增加了成员。五名创始人也一个接一个地隐退，重复进行了多次更迭。创立后经过20年，到60年代结束的时候，它已经成了一个完全掌握不清成员实体的巨大组织。成员的不断更替，组织当初的理念并没有被继承下来。以崇高的理想为出发点的组织，历经岁月而变质，最终丑陋地臃肿化，变成了只以自我保护为目的的组织。科技水平甚至超越Mithril。组织以网络方式存在，低层成员并不清楚组织全貌，在各国中皆有组织成员或受控制的人，而主要组织成员皆以元素表上的金属名称作为代号，其中网络的管理人为“MrHg”（真实身份为Mithril创立者之一马洛里勋爵）。由于组织以网络方式存在，即使部份被破坏，亦不影响整体运作并能迅速的修补受损部份，因此Mithril在多次和Amalgam交手后，仍然未能搞清Amalgam全貌及对其做成实际打击。顺安事件指《当战斗的男孩对上女孩》(或译《战斗的Boy Meet Girl》)中发生的事件。以九龙为首的恐怖份子骑劫日本内陆客机至北朝鲜顺安空军基地，最后由“秘银”出兵进行救援作战救出所有人质，同时宗介以ARX-7击破九龙所驾驶的地狱君王并顺利逃脱为结束。有明事件《失控的One Night Stand》中发生的事件。恐怖组织“A21”企图以从汞合金处获得巨型AS“Behemoth”对东京进行破坏，最后由宗介驾驶“强弩兵”成功击毁Behemoth结束。培利欧群岛事件《动荡的Into The Blue》中，故事前半部发生的事件。以九龙为首的恐怖份子，占领培利欧群岛上的化武储存设施，事件最后由“秘银”TDD-1出兵，击破敌AS和战车部队，俘虏九龙为收场。九龙劫舰事件《动荡的Into The Blue》中，故事后半部发生的事件。九龙联同“秘银”中的内奸，骑劫“Tuatha De Danann”，事件最终被宗介和千鸟两人阻止，九龙失踪。西西里岛事件《结束的Day By Day(上)》中发生的故事。毛和克鲁兹为捕捉“秘银”的内奸而在西西里岛进行的秘密行动，最终演变成大混战，并得到地中海战队支援，最终以成功捉拿内奸达成目的结束。香港事件《结束的Day By Day(下)》中发生的故事。九龙为了引出宗介而在香港独自进行的作战计划，最终引致“秘银”和“汞合金”正面冲突，事件以“汞合金”执行部队全数被宗介的ARX-7击毁收场。圣诞劫舰事件《舞动的Very Merry Christmas》中发生的故事。“秘银”为了得到“汞合金”的情报，主动出击占领由“汞合金”所拥有、并载有阵代高中师生的邮轮“Pacific Chrysalis”，事件最终演变成大混战，由“秘银”得到“汞合金”的器材结束，但同时也成为了汞合金全面进攻秘银的导火索。美丽达岛事件《永不停息的On My Own》中发生的故事。“汞合金”对“秘银”展开总攻击，以大量军力攻击西太平洋战队的基地“美丽达岛”，导致西太平洋战队严重受创，被迫放弃基地，残余成员乘“Tuatha De Danann”撤退。南桑事件《燃烧的One Man Force》中发生的故事。宗介为了“汞合金”的情报，而到达东南亚小镇南桑，参加地下AS格斗。最终以耳语者娜美身亡，宗介得到想要的情报，并身负重伤的情况下结束。小说插画(一)(40张)旧金山港湾事件《齐聚的MAKE MY DAY》中发生的故事。泰莎以自己为诱饵成功诱出雷纳德副手李福勒亲自出动绑人。李福勒部队在遭伏击后派出安置在仓库中的地狱君王，同一时间TDD-1也以克鲁佐的M9D反击。最终在TDD-1发射的战斧巡航导弹支援下，M9D击破地狱君王一台，李福勒部队逃离，TDD-1众全身而退。尼可罗事件《齐聚的MAKE MY DAY》中发生的故事。千鸟要被雷纳德带至位于墨西哥南部的尼克罗官邸，以寻找千鸟要线索前来的宗介与TDD-1小队意外合流并得到情报局送来的ARX-8烈焰魔剑。同时汞合金方面三名执行长官以对雷纳德支援为名义派兵进攻雷纳德官邸，事件最终演变为雷纳德遭千鸟要手枪走火中枪，雷纳德所属三台地狱骑士交战后掩护撤离，汞合金所属进攻部队的地狱君王/巨兽与TDD-1 AS部队交战后全数被击破结束，至此宗介与TDD-1合流完毕。戦うボーイ・ミーツ・ガール当战斗的男孩对上女孩战斗的男孩与女孩的邂逅放っておけない一匹狼?管不住的一匹狼？无法弃之不顾的孤狼？疾るワン・ナイト・スタンド失控的One-night stand疾走狂夜本気になれない二死満塁?提不起劲的二出局满垒？自慢にならない三冠王?难以自豪的三冠王？不值得骄傲的三冠王？揺れるイントゥ・ザ・ブルー动荡的Into the blue动荡深蓝同情できない四面楚歌?无法同情的四面楚歌？终わるデイ・バイ・デイ〈上〉结束的Day by day （上）日趋终结Day by Day （上）终わるデイ・バイ・デイ〈下〉结束的Day by day （下）日趋终结Day by Day （下）どうにもならない五里雾中?无能为力如坠五里雾中？あてにならない六法全书?靠不住的六法全书？踊るベリー・メリー・クリスマス舞动的Very merry Christmas安心できない七つ道具?坐立难安的七道具？−サイドアームズ− 音程は哀しく、射程は远く-Side Arms- 音程之哀，射程之远つづくオン・マイ・オウン永不停息的On my own悩んでられない八方塞がり?无暇烦恼的八方受敌？燃えるワン・マン・フォース燃烧的One man force-サイドアームズ2- 极北からの声-Side Arms 2- 极北之声つどうメイク・マイ・デイ集结的Make my dayせまるニック・オブ・タイム迫近的Nick of timeずっと、スタンド・バイ・ミー（上）永远的Stand by me（上）ずっと、スタンド・バイ・ミー（下）永远的Stand by me（下）マジで危ない九死に一生?真是危险的九死一生？注：长篇小说的标题由“日文形容词+3个英语单词”构成，所以有时取用英语单词的首字母作为各长篇小说标题的简称（比如“战斗的Boy meets girl”简称为“BMG”等）。2008年，获得这本轻小说真厉害！大奖长篇小说部门第一名 。同时也是“这本轻小说真厉害！2014”中《十年间最佳轻小说》之一。改编漫画《全金属狂潮》是馆尾冽作画的漫画。连载于月刊ComicDragon。 改编动画动画第1期《全金属狂潮》改编自小说前3卷，由GONZO制作，于2002年1月15日播出，全24话； 动画第2期《全金属狂潮？Fumoffu》改编自小说短篇，由京都动画制作，于2003年8月26日播出，全12话； 动画第3期《全金属狂潮TSR》改编自小说第4~5卷，由京都动画制作，于2005年7月13日播出，全13+1话；动画第1期的导演剪辑版剧场版动画共三部： 《全金属狂潮 Boy Meets Girl》精编自第1~7话，于2017年11月25日上映，全117分钟；《全金属狂潮 One Night Stand》精编自第9~12话，于2018年1月13日上映，全83分钟；《全金属狂潮 Into the Blue》精编自第9~12话，于2018年1月20日上映，全116分钟；[17-18] 动画第4期《全金属狂潮！Invisible Victory》改编自小说第7至9卷，由XEBEC制作，于2018年4月13日播出，全12话。 "
}