{
    "names": [
        "中文名",
        "原版名称",
        "其他名称",
        "动画制作",
        "集    数",
        "类    型",
        "地    区",
        "原    作",
        "导    演",
        "编    剧",
        "角色设计",
        "作画监督",
        "音    乐",
        "主要配音",
        "网络播放",
        "1季播放期间",
        "2季播放期间"
    ],
    "values": [
        "太空☆丹迪Space☆Dandy",
        "スペース☆ダンディ",
        "宇宙浪子",
        "Bones",
        "13（第一期）13（第二期）",
        "冒险、科幻、搞笑",
        "美国、日本",
        "Bones",
        "夏目真悟，",
        "渡边信一郎",
        "",
        "上野贵美子，",
        "佐藤大",
        "，信本敬子，圆城塔，森迅史，",
        "大河内一楼",
        "",
        "",
        "伊藤嘉之",
        "",
        "",
        "伊藤嘉之",
        "，青山浩行，秋田学，霜山朋久，岸友洋，三原三千夫，中田荣治，千羽由利子，清水洋，押山清高，桥本诚一，奥野浩行，森久司，久保田誓，小田刚生，渡边信一郎",
        "Space☆Dandy乐队，菅野洋子",
        "",
        "诹访部顺一",
        "，",
        "吉野裕行",
        "，",
        "佐武宇绮",
        "，",
        "石冢运升",
        "，",
        "畠山航辅",
        "，",
        "银河万丈",
        "，",
        "桑岛法子",
        "，内藤千晶",
        "",
        "爱奇艺",
        " PPTV",
        "2014年1月5日-3月27日",
        "2014年7月6日-9月25日"
    ],
    "para": "《Space☆Dandy》是由BONES负责制作的原创电视动画。背景设定在不远的近未来，宇宙中有一位叫作丹迪的宇宙猎人，为了寻找各种未知的外星物种，与搭档旧型清扫机器人QT以及长得像猫的外星人喵一起在宇宙中到处冒险，并因此卷入一场场有趣的故事之中。Space Dandy是宇宙浪子，同时他也是外星人猎人。丹迪对未知的新型外星人进行探索与追捕，如果外星人被认定为新品种那么丹迪就可以奖金，颁发的准则是谁发现的早谁获得奖金。因此外星人猎人的使命就是在宇宙中旅行，比任何人都早的发现无人知晓的新型外星人。丹迪和他的机器人QT一起在宇宙中旅行，途中捡到了喵星人“喵”，并和各种未知的外星人相遇。[1-2] Dandy丹迪（ダンディ）声优：诹访部顺一是个正值20多岁，将近30岁并专门捕抓未知的外星物种的专业猎人。个性放浪不羁，不太在意生活上的大小事。在别人眼中就是个略带傻气同时带给人欢乐的家伙，也是个以不逆流而上，而是顺流而下作为自己信念的男人。作为宇宙猎人，成绩不太理想，射击及格斗实力也都普普。对女孩子的身材相当讲究，最大的梦想是要走遍全宇宙的巨乳餐厅。虽然有着大难临头自己跑的冷酷个性，不过也会有为了旅途上遇到的外星人尽心尽力的温柔个性。QTQT声优：佐武宇绮（9nine）丹迪的拍档，是一台具有吸尘器功能的机器人，如同他的功能一样，他最喜欢做的事就是清洁整理。自称具有高效力功能，但事实上就是个破旧过气的机器人。他严肃的外表，让他常被人误会是自大的表现。个性认真，经常会劝告丹迪异想天开的举动、但有时会进入省电模式逃避临时状况。Meow喵（Meow、ミャウ）声优：吉野裕行像是猫的外星人，虽然外型看起来很类似猫科动物，但实际上他不完全是猫。是位戴着红色帽子的参宿4星人，天生带点傻头傻脑的个性，看起来就是一副无忧无虑的样子。最常看见的就是喵在拨弄他的手机。另外虽然有自己的名字，但因为太难念而被丹迪以他长著像猫一样而命名为喵。由于喜欢偷拍别人而偶然被丹迪发现并因此加入他们，常有告诉丹迪有新品种外星人居住的情报来逃避临时状况。随身携带个人数位助理、并且拥有SNS的帐号。格尔博士格尔博士（ゲル博士）声优：石冢运升戴着有‘G’字眼罩的神秘科学家，外观像是猩猩。隶属谷戈帝国。有个敬爱的母亲，身上经常带着小时候的照片。似乎相当痛恨丹迪而一直想要将他捕捉起来，但丹迪却没有因此注意他正被捕抓，而且时常伴随着他的大意，造成最不利的结果而失败。身为科学家，有时会因为深陷研究当中而将舰队指挥权交给阿毕。Bee毕（Bee、ビー）声优：畠山航辅担任葛鲁博士助手的男性ピロリ星人。外表看起来像是小黄瓜。有时在葛鲁博士深陷问题时，会代他指挥舰队。实际上是迦库洛帝国的间谍，并且枪杀了葛鲁博士以夺取丹迪身上的力量称霸宇宙，最后遭葛鲁博士所杀。Honey哈妮（Honey、ハニー）声优：内藤千晶个性轻快的巨乳服务生。有着足以吸引客人上门的好身材，但也有些毒舌。混血的克劳德星人。斯卡蕾特斯卡蕾特（スカーレット）声优：桑岛法子外星人登记中心的美女检查员。有一副相当锐利的鉴定眼光。第2话“找寻梦幻的宇宙拉面”梦幻拉面店店长声 -永井一郎在拉面店太空三郎作出拉面的外星人。但因为住在虫洞里、因此把菜借由虫洞送到店中时，因为时间的关系而跟着改变味道。年轻时是不良少年并因为自己的错误造成爱人去世而自暴自弃、在流浪中偶然来到地球巧遇到一位拉面店店长而受到他的感召至今。第3话“骗人与被骗都有可能”玛米妲丝（マミタス）声 -竹达彩奈在神秘星球被拉奇星人袭击的美少女。不过她的真面目确是グロテスクで巨大なデスゲリア星人で、另外因为从未吃过猫（阿喵）露出本性而袭击他。最后被丹迪以阿罗哈号所变型的机器人打败而被丹迪抓起来。拉奇星人（ラーギ星人）看起来相当可怕的紫色外星人。因为成群袭击玛米妲丝而被丹迪发现。虽然一度被丹迪误会而攻击他们、但由于最后仍亲自告知デスゲリア星人的可怕而其实是相当温和的种族。第4话“有些时候 总会让人感觉死不瞑目啊”Space Zombie 致敬大师第5话“出外靠朋友，宇宙皆有情”雅德莉（アデリー）声 -花泽香菜是未登録外星人・尖刺星人的少女。以能够到外星人登录中心为条件、要求丹迪“带她去找祖父”。与丹迪一同旅行的过程中对他产生好感，最后希望丹迪“带她一起走”但遭丹迪婉拒、并被他改要求“只要他成为大人”再带他一起走。雅德莉的爷爷（アデリーの祖父）声 -大木民夫雅德莉的亲人，长年与她失联，不过在丹迪的努力而重新与她相聚。第6话“内裤与背心的战争”内裤星人（パンツ星人）声 -宝龟克寿居住在伊甸星球并且历经1万年间的战争而存活下来的唯一一位内裤星人。但最后与背心星人战斗下而战死。背心星人（チョッキ星人）声 -大川透居住在伊甸星球并且历经1万年间的战争而存活下来的唯一一位背心星人。但最后与内裤星人战斗下而战死。第7话“宇宙赛船危险至极”普林斯（プリンス）声 -梶裕贵连战连胜的宇宙赛车手，是个能让不同种族都能爱上的美男子。由于一个人就吸引住大胸部宝贝全体服务生的注意，导致丹迪为此忌恨他而决定参赛。最后因为丹迪的魅力而似乎爱上他。Z声 -能登麻美子普林斯的搭档也是最新型机器人。由于称QT是旧式机器人而成为它的眼中钉。阿啾（チュウ）声 -龙田直树普林斯的搭档也是一名律师。因为老鼠的外型而被阿喵看不起。フラワーロック星人声 -Christopher Daniel Peppler麦哲伦星云大奖赛的司仪。粉碎者辣妹（クラッシャーガール）声 -渡边明乃麦哲伦星云大奖赛的参赛者。第8话“孤苦伶仃的小狗星球？”小狗（ワンコ）声 -潘惠子住在机械星的母莱卡犬。本名已经忘了、被丹迪以“美妙椰子派（ワンダフル・ココナッツパイ）”为由而取名。过去被世界的人们讨厌、并被舍弃到宇宙中过著孤独的生活、但在偶然遇上的丹迪的照顾下而释怀、并被他邀请一同旅行。但由于身体已经衰弱、最后向一起玩的丹迪致上谢意后而过世，并被丹迪打造一个棺木型的火箭送上宇宙去。跳蚤人兄弟（ノ・ミラー兄弟）声 -小山力也有着人类的长相及绿色身体、像是跳蚤大小的外星人。拥有操控机械的能力、为了防止机械星的崩毁。因此一直住在小狗的身上、但在它过世后而改住到阿喵身上。不过由于阿喵不爱干净，因此哥哥搬到丹迪身上却因为梳头意外而死亡。弟弟为了报仇而换到QT身上进行攻击、却被阿喵误踩而死亡。第9话“植物也一样生存著”DrH声 -麦人普兰达星球的科学家。最后与女儿一起化成原本的植物形态。033H声 -金田朋子DrH的女儿。很喜欢丹迪。最后与父亲一起化成原本的植物形态。第10话“明天一定就在明天”阿喵之父(ミャウの父)声 -山路和弘阿喵之父，经营车床工场，个性沉稳又和善，虽然与阿喵互动不多，但其实相当重视它。阿喵之母(ミャウの母)声 -一条みゆ希阿喵之母，个性亲切温柔并且很会照顾人。凯蒂(ケイティ)声 -松来未佑阿喵的国中女同学、可说是学校校花。但附近的小酒馆工作，虽然阿喵暗中爱慕著它，但在知道它是同性恋后而大受打击。第11话“绝不会永远想不起你”艾丽提亚（アレテイア）声 -岛本须美拉格德星的图书馆馆长。为文字型外星人、并且化身成‘猴子也能懂的宇宙真理’的书。伊戴亚（イデア）声 -小川真司拉格德星的副图书馆馆长。与艾丽提亚同为文字型外星人、并且化身成拉格德星的观光护照。拉格德星人(ラガード星人)声 -山口胜平拉格德星的图书馆馆员。外型是单眼外星人。第12话“谁都不知道的蝘蜓座星人”蝘蜓座星人/变色龙星人(カメレオン星人)声 - 矢岛正明悬赏1亿乌隆的外星人。因此能像蝘蜓随意变身、所以没人知道他原本的真面目。第13话“吸尘器也会谈恋爱”咖啡机（メーカー）声 -平野绫在底特律城的咖啡厅中的咖啡机。是QT单恋的人。磨豆机（ミル）声 -根谷美智子在底特律城的咖啡厅中的磨豆机、充当为咖啡机的姐姐。トースター声 -大冢明夫住在垃圾处理场・梦幻岛的老机器。为了要向舍弃他们的人类报仇而要发动革命。第14话“无法独一无二的存在”丹迪们、阿喵们、QT们、海妮们(ダンディたち、ミャウたち、QTたち、ハニーたち)声 - 诹访部顺一（丹迪）、吉野裕行（阿喵）、佐武宇绮（QT）、内藤千晶（海妮）突如出现像是裂开般发生“次元分裂”的情形，并有个像是带子的东西将丹迪一行人拉了进去、让他们因此遇到不同平行世界的自己。在天才少年丹迪袭击他们时，又有一道像带子的东西将真正的丹迪一行人带离平行世界、并造成真正丹迪的世界出现了众多不同时空的丹迪、因此变成了充满矛盾的世界。最后在丹迪们有志一同的共识下把带子用火点燃，虽然有解决一切的矛盾，但却只有悲观的丹迪一行人存活在真正的世界。第15话“漆黑就有着漆黑的音色”乌克丽丽男声 -古川登志夫住在满是森林的星球并戴着假面像是人偶的男人。一生尽力在搜集笑荣。会用自己自创的特殊曲子及舞蹈强制他人进入欢笑状态让他们无法动弹、也有能深入该状态的人的能力。由于认为在大胸部宝贝中大笑的丹迪笑容是最棒的笑颜、因此向他送了一封邀请函。水豚兽人声 -久川绫与乌克丽丽男同住一个星球，像是水豚的外星人。告诉丹迪他们能够将时间的流动具体化的“时之川”会引起河口涌潮现象而可回溯时光。第16话“我欲速则不达”贝库多欧阿‧波伊鲁多欧阿卡尔帕裘（ベイクドオアボイルドオアカルパッチョ）声 -浪川大辅住在野蛮男友星球的鱼型宇宙人。原来住在女友星球，但因为野蛮男友星球的关系让家乡成为卫星、为了调查原因而被派遣到这的太空人、由于太空船故障无法回家、因此在丹迪来到前，一个人在这生活了十年。在调查野蛮男友星球的地层后，发现家乡可能因此灭亡并经过一番曲折后回家，却因为被认为所说是只是狂言而因此自暴自弃。阳子(ヨーコ)声 -白石冬美卡尔帕裘的未婚妻。在卡尔帕裘前往太空执行任务后，与阿凑结婚。阿凑（ミナト）声 -中尾隆圣卡尔帕裘的朋友，并因此与阳子相识后，认为卡尔帕裘是他们之间的拌脚石而派他到野蛮男友星球进行调查。第17话“转校生是丹迪”ソバカス声 -牧野由依仙女座学园比佛利山庄分校学生、真面目是未登录的外星人领结芽星人。苏菲亚（ソフィア）声 -南里侑香仙女座学园比佛利山庄分校学生。拥有学校第一的歌唱力、君临学校种姓制度最顶层（女王蜂）。艾萨克（アイザック）声 -KENN仙女座学园比佛利山庄分校学生、苏菲亚的舞伴（运动型男）。安娜‧艾蜜莉(アンナ、エミリー)声 - 内藤千晶（安娜）、北原沙弥香（艾蜜莉）仙女座学园比佛利山庄分校学生、苏菲亚的跟随者（サイドキックス）。ネイサン、ホレイショウ声 -菅沼久义（ネイサン）、宫崎宽务（ホレイショウ）仙女座学园比佛利山庄分校学生。因为又宅又不会唱歌、因此处在学校种姓制度最下层。第18话“庞然大鱼很巨大”鲁德里（ルドリ）声 -菅生隆之在卡由星中一直追捕传说怪鱼‧无鳗鱼的渔夫。艾思美（エシメ）声 -小林星兰鲁德里的女儿。个性天真无邪又活泼。第19话“宇宙绅士是仕绅”仕绅诺布拉爵士(サー・ジェントル・ノーブラ)声 -木村良平是尚未登录的云朵星人、海妮的同父异母哥哥。会透过云朵收集许多的情报并记起来。是个无论男女都能亲切接待的绅士、特别是看到失意的女性会有想要为她鼓起精神的冲动。波波(パインパイン)声 -林原惠美史嘉蕾特的同事，体型巨大。第20话“摇滚丹迪”强尼(ジョニー)声 -神谷浩史与谷戈帝国敌对的迦库洛帝国的年轻总帅。梦想成为摇滚歌手而离开帝国、并与丹迪组成飞天踢乐团，并由他创作乐团的主题曲。由于经常吃奢华的食物、因此对于在帝国外面，第一次吃到的薯条感到感动不已。社长声 -三矢雄二唱片公司的老板。担任丹迪与强尼在武道馆演唱会的制作人。第21话“没有悲伤的世界”薄(ポー)声 -名冢佳织出现在死者之星灵薄狱星的少女。真面目则是该星球的好奇心，并帮助丹迪顺利离开该星球。斐迪南（フェルディナン）声 -津田健次郎灵薄狱星的居民。第22话“笨蛋共舞，不跳就亏大了”屈翰约伏塔（トン・ジョラボルタ）声 -山寺宏一グリース星球的跳舞星人祭中突然出现的外星人、由于喜欢跳舞而经常出现在宇宙各地的跳舞大赛。其黑人头、以一道光环在众人面前登场的形像一度被误认为正牌的跳舞星人，但配备高品质声光设备的光环只不过是交通工具而已。星长声 -辻亲八火爆浪子星球（惑星グリース）的星长。为了复兴星球，因此企图利用丹迪让500年前就被废弃的跳舞星人祭复活，同时开出7亿乌伦奖金和传家之宝写真集的噱头。星长之妻声 -津田匠子希望能搬离人口渐渐稀少的グリース星球。星长之母声 -真山亚子从300年前就一直沉眠著。是唯一见过跳舞星人真正模样的人。第23话“恋爱是潮流”道夫（ドルフ）声 -中井和哉机动战士的驾驶、是史嘉蕾特的前男友，是个与史嘉蕾特分手依然紧跟她不放的跟踪狂。最后在看到丹迪与史嘉蕾特两人的亲吻下精神崩溃，四处破坏物品。然后被约会星球警察逮捕，并不得接近史嘉蕾特10000秒的距离内。第24话“不同次元的故事”凯萨琳（カトリーヌ）声 -泽城美雪丹迪的情人，但是名四次元人。QT及阿喵看她像是多胞体。知道三次元的人们无法感觉到的瞬间移动的秘密。与为了夺得王位而改变的保罗分手10年、在保罗利用瞬间移动来到时，拜托丹迪让他回到原来的空间。保罗(ポール)声 -井上和彦二次元人的王子。是丹迪的朋友，也是凯萨琳的前男友。与凯萨琳分手的十年间、创造出能与她见面而能够从二次元宇宙移动到其他空间的方法、并借此前去找寻在三次元的她。第25话“丹迪受审”法官(裁判官)声 -柴田秀胜大宇宙法院的法官。负责审判疑似杀害未登录外星卢梅星人基雷吉纳尔德而被起诉的丹迪。最后因为基雷吉纳尔德未死而判决丹迪无罪。ダ・フォン声 -关俊彦起诉丹迪的检察官。表现相当咄咄逼人。ヘン・リー声 -楠大典帮丹迪辩护的律师。萝丝(ローズ)声 -大原沙耶香基雷吉纳尔德之妻。在大胸部宝贝餐厅中兼差，并因此碰上丹迪、所以被怀疑是杀害基雷吉纳尔德的共犯。广史(ヒロシ)声 -白川澄子持有被认为是杀害基雷吉纳尔德的凶器的棒球的少年。杰克(スキップジャック)声 -富永美衣奈广史的朋友。杜兰博士(デュラン博士)声 -家弓家正鈚元素的研究者。以证人身分出庭。第26话也有登场。为了救出丹迪而向强尼求救。第26话“永不休止的丹迪”神声 - 矢岛正明为包括平行宇宙在内，统治全宇宙整整148亿年间的神明。之前曾以旁白或蝘蜓座星人的身分出现在丹迪面前。最后出现在丹迪面前并希望他成为自己的继承人以维持宇宙的平衡，但由于代价是无法回到现世，被丹迪以无法去大胸部宝贝餐厅为由而一口回绝，因此造成整个宇宙的重整。标题(日/中)第1季流れ流されて生きるじゃんよ幻の宇宙ラーメンを探すじゃんよ骗し骗されることもあるじゃんよ死んで死にきれないときもあるじゃんよ旅は道连れ宇宙は情けじゃんよパンツとチョッキの戦争じゃんよ内裤与背心的战争佐藤大三原三千夫（原案）宇宙レースはデンジャラスじゃんよ千羽由利子中田荣治一人ぼっちのワンコ星じゃんよ？植物だって生きてるじゃんよ渡边信一郎崔恩映（原案）明日はまたトゥモローじゃんよ桥本诚一青山浩行お前をネバー思い出せないじゃんよ奥野浩行森久司（机械作监）谁も知らないカメレオン星人じゃんよ扫除机だって恋するじゃんよ小山刚生霜山朋久第2季オンリーワンになれないじゃんよ伊藤嘉之稻留和美闇には闇の音色があるじゃんよ千羽由利子中田荣治急がば回るのがオレじゃんよ我欲速则不达転校生はダンディじゃんよビッグフィッシュはでっかいじゃんよ宇宙绅士はジェントルマンじゃんよロックンロール★ダンディじゃんよ伊藤嘉之稻留和美悲しみのない世界じゃんよ没有悲伤的世界伊藤嘉之稻留和美久保田誓同じバカなら踊らにゃ损じゃんよ恋人たちはトレンディじゃんよ次元の违う话じゃんよ川元利浩斋藤恒德裁かれるのはダンディじゃんよネバーエンディングダンディじゃんよ“ビバナミダ”作词 -冈村靖幸、西寺乡太/ 作曲：冈村靖幸歌 - 冈村靖幸“X次元へようこそ”作词・作曲 -ティカ・α/ 编曲 -菅野洋子歌 -药师丸悦子1知りたい（第5集）歌 ：泉まくら×mabanua2\"星屑のパイプライン\"(第6集）歌：ジャンク フジヤマ动画视觉图原创太空喜剧《Space☆Dandy》的导演渡边信一郎之前曾执导过《太空牛仔》等太空、科幻题材作品。在2013年8月10日美国Otakon的Q&A提问环节上，导演渡边信一郎透露动画将由BONES制作，并在2014年1月开播 ，会上还公布了部分动画主创人员名单；一周后，动画官网开通，主制作和剧情简介得到披露  ；8月底，正式PV、主题曲公开[5-6] ；10月，公开详细声优[7-8] 。而随后官方更是公布了包括20名音乐制作的，总数多达86人的，堪称豪华的主创阵容 ，而且最重要的是，本作的幕后阵容不仅人数众多，而且大部分都是大家非常熟悉的实力派强将。新公布的3名负责脚本创作的作者分别是《尸体的帝国》的作者、新锐科幻小说作家圆城塔，创作了多部日剧的脚本家森迅史，还有《反叛的鲁鲁修》的脚本家大河内一楼。这3名不同风格的脚本家将与上野喜美子、佐藤大、信本敬子共同创作脚本。在本作的制作阵容中，我们可以看到大河原邦男、大友克洋、谷口悟朗、千羽由利子、中田荣治、宫武一贵、汤浅政明等动画界具有代表性的制作人员 ，以及山本沙代、宫地昌幸等才华横溢的新锐，活跃在《福音战士新剧场版》中的林明美等优秀的制作人员也将参与到本作的制作中，田岛昭宇、寺田克也这两名在海外知名度也很高的漫画家也将参与制作本作。 可以说这样的制作阵容在TV动画中是前所未有的，加之这部动画采用的是前后联系不大“单元剧”的模式（部分集数间存在伏笔，但单独来看不影响理解剧情），使得这部动画更像是一个平台，各路人马各显神通，在一话之中不受干涉地尽情发挥自己的想象力与创造力。接下来在12月，官方公开了第二段欧美向PV[12-13] ；12月底，冒头10分钟 释出；2014年1月，前13集客串声优（Guest）名单 披露。而到了2014年3月，第一季完结之后，官方推特也宣布第二季将在7月开播[16-17] ，2014年6月，第二季PV公开[18-19] 。Space☆Dandy总监督：渡边信一郎监督：夏目真悟脚本：上野贵美子、佐藤大、信本敬子、円城塔、森迅史、大河内一楼角色设计：伊藤嘉之宇宙船设计：ロマン・トマ美术监督：河野羚色彩设计：小针裕子摄影监督： 武井良幸主题歌：冈村靖幸动画制作：Bones在‘YOUNG GANGAN’（SQUARE ENIX）2014年1号开始连载。构成为原田雅史、作画为朴晟佑+REDICE。[20-21] 第46回星云赏 媒体部门候补提名 "
}