{
    "names": [
        "中文名",
        "文    化",
        "文化区域",
        "制作团队",
        "播出信息",
        "集    数",
        "解    说"
    ],
    "values": [
        "寻味顺德",
        "饮食文化",
        "广东",
        "原舌尖上的中国团队倾情奉献",
        "4月30日至5月2日首播",
        "三集",
        "李立宏"
    ],
    "para": "从美食出发，讲述顺德人的故事，展示这方水土的过去和现在。节目介绍了顺德人在美食之上和美食之外的功夫，在无数顺德传奇背后蕴含着顺德人的工匠精神。通过这里的人们对期待一顿普通家常饭菜的态度，看到他们的生活观、价值观。 19日上午，由央视纪录频道和佛山电视台顺德分台联合摄制的三集美食纪录片《寻味顺德》顺德首映。《寻味顺德》首映式首映式由中央电视台王雪纯、佛山电视台顺德分台黄浩然共同主持，在轻松愉悦的氛围中，来自国内文化界、传媒界、美食界的大咖们欣赏了《寻味顺德》的精彩片段。大屏幕上，一段段美味人生的传奇故事，一幅幅活色生香的佳肴美馔，让现场嘉宾踏上了令人欲罢不能的美食之旅。顺德，位于珠江三角洲腹地，是广府粤菜的重要发源地之一。顺德美食之风，萌芽于秦汉，孕育于唐宋，成型于明代，兴盛于清中，鼎盛于民初，辉煌于当下。“食在广州，厨出凤城（顺德大良别称）”，顺德美食经过千百年的传承改良，形成了独树一帜的艺术风格。2014年，联合国教科文组织授予顺德“世界美食之都”的称号，这是全世界第六个获此殊荣的城市。《寻味顺德》在顺德频道播出《寻味顺德》以美食为切入点，记录了30多位顺德人的美味人生和近百道顺德菜的精彩故事，展示顺德鲜明而厚重的地域文化特质、流变及其影响，以此呈现顺德独特的人文气质和精神基因。片中，诱人美食与岭南风情编织成一幅悠长而斑斓的画面,无论是蔚为大观的龙船饭，还是就地取材的清水打边炉；无论是南洋“自梳女”回归故土的那碗白粥，还是谭永强精心栽培用于煲汤的朵朵白菊，都映照出顺德人宁静从容的内心和坚守传统的情怀。2016年4月30日—5月2日，中央电视台纪录频道（CCTV-9）《特别呈现》时段（每天20:00）（1―3集）2016年5月4日，中央电视台综合频道（CCTV-1）频道特别编排（23:52―02:55）（1―3集）2016年5月8日，中央电视台纪录频道（CCTV-9）节假日编排时段（10:39—13:33）（1―3集）2016年5月21日，中央电视台纪录频道（CCTV-9）节假日编排时段（10:42—13:34）（1―3集）2016年6月9日—11日，中央电视台纪录频道（CCTV-9）《万象》时段（每天19:01）（1―3集）2016年6月26日—28日，中央电视台纪录频道（CCTV-9）《特别呈现》时段（每天20:00）（1―3集）2016年9月3日—5日，中央电视台纪录频道（CCTV-9）《特别呈现》时段（每天20:00）（1―3集）2016年9月15日，中央电视台财经频道（CCTV-2）频道特别编排（13:32―15:54）（1―3集）2016年10月6日，中央电视台纪录频道（CCTV-9）节假日编排时段（13:33—16:30）（1―3集）《寻味顺德》由创作《舌尖上的中国》的主力团队担纲制作，《舌尖》系列片总导演、央视纪录频道项目运营部主任陈晓卿担任该片总顾问，《舌尖》第二季之《秘境》的导演刘硕和费牖明共同执导；著名配音表演艺术家、《舌尖》系列片解说李立宏担任解说；国内一流的文化学、人类学等诸多领域的专家学者和美食达人组成庞大的顾问团队，为该片奉献了绝佳的创意和专业的支持。“一年前这部纪录片在顺德开始拍摄。我们走遍了大街小巷，每天都能感受到顺德带给我们的惊喜。”刘硕和费牖明说，积累了36,000分钟的原始素材，最终精剪出150分钟的《寻味顺德》，这其间，摄制团队经历了很多意想不到的艰辛。“在三集的纪录片中，我们不仅要讲述珠三角的悠久传统，向祖先的智慧致敬，更重要的是表达一个主题：在美食传统中寻找前行的力量。”他们表示，作为《舌尖》第二季的导演，创作《寻味顺德》是又一次难得的历练机会，系统学习了媒体纪录片的模式化制作，真正做到在创作的各个环节都符合纪录片国际化的规范和标准。中国传媒大学电视学院院长、中国纪录片研究中心主任何苏六教授表示，一方水土养一方人，顺德菜的清新造就了顺德人温润的气质。他说，顺德30个人里面就有一个职业厨师，而职业厨师就是传递文明和文化的使者，一个厨师带给一个城市或一个地域的影响，不亚于一个艺术家或者一个科学家。“从这个角度来讲，你说《寻味顺德》是一张文化的名片，或者是一张提升一个城市品格的名片都不为过。”作为《寻味顺德》的顾问，陈晓卿对该片的拍摄进行了全程指导。他称赞两位导演高效的工作，为观众们奉献出这样一部带有独特地方特色的美食纪录片。他认为，央视纪录频道和佛山电视台顺德分台的这次合作堪称典范，“一方出钱一方出团队，有利于整合资源，这样的经验可以推广。”谈起《寻味顺德》对顺德美食文化的挖掘，陈晓卿感慨良多。他说，他曾被法国高卢大学美食系邀请品尝美食，3天吃了5顿，从高卢时期吃到大革命时期再到共和国时期，一直吃到法国的今天，从中可以看到美食的历史脉络。“而在中国的很多城市，如果想找到过去的美味，很难，很多传统都不存在了。但是在顺德，你还能够找到中华美食的传统，像《寻味顺德》中的菊花水蛇羹，就是民国时期的江孔殷先生发明的，在顺德还能吃到。再比如，顺德鱼生，我上次来的时候，一位厨师告诉我，它的做法就是脍炙人口的‘脍'，在《礼记》里都有记载，可以追溯到先秦，有两千年的历史。我要特别感谢顺德，《寻味顺德》唯一的主题就是在传统中寻找前行的力量。”出席今天首映式的嘉宾还有：中国人民大学文化艺术策划研究所所长顾亚奇，中国传媒大学研究员、博士生导师、《现代传播》编辑部主任张国涛，央视纪录频道节目管理部主任石世仑；中共佛山市委常委、宣传部部长郭文海，佛山传媒集团党委书记、管委会主任、股份公司董事长刘宁，佛山电视台台长罗乐生，顺德区委常委、宣传部部长王勇，佛山电视台顺德分台台长张晨光。第一集 乡土之源这是一个古老和现代奇妙交融的地方。千年围垦孕育出丰饶的桑基鱼塘，一百年前缫丝业的繁盛让它富甲一方，今天这里出产的家电用品改变着全球数十亿人的生活。然而，这片土地最富盛名的，永远是美食。顺德，以食物为遗传密码，让自己区别于世界上任何一个地方。第二集 匠心独运一方水土，一方食味。顺德人孜孜不倦地追求着味道的极致。他们可以发掘出鱼的上百种吃法，也能花费半年时间只为制作一道佳肴。很多游客来顺德不单为欣赏水乡风貌，更要品尝这里的美味。第三集 美味相传总有一些味道，跨越地域，为四方的人们喜爱。中国粤菜，不仅是一种烹饪风格，更是对食物的态度。顺德，粤菜的重要发源地，美食是代代相传的共同基因。顺德人走到哪里，哪里就有最好的味道。"
}