{
    "names": [
        "中文名",
        "原版名称",
        "其他名称",
        "作    者",
        "插    画",
        "译    者",
        "类    型",
        "地    区",
        "出版社",
        "所属文库",
        "其他出版社"
    ],
    "values": [
        "关于我转生变成史莱姆这档事",
        "転生したらスライムだった件",
        "",
        "关于我转生后成为史莱姆的那件事",
        "",
        "伏濑",
        "みっつばー",
        "杨惠琪",
        "穿越，奇幻",
        "日本",
        "マイクロマガジン社",
        "GC NOVELS",
        "台湾角川"
    ],
    "para": "《关于我转生变成史莱姆这档事 》 是伏瀬著作、みっつばー插画，GC NOVELS所属的轻小说。亦有同名改编漫画。单行本日文版由マイクロマガジン社出版发行，繁体中文版由台湾角川代理发行。至日文版单行本第7卷发售时，累计销量突破40万部。 该作原本是伏瀬投稿在“成为小说家吧”（小说家になろう）网站上的WEB轻小说，于2013年02月20日开始序章的连载。正篇分为：地位向上篇、森林騒乱篇、王都生活篇、魔王诞生篇、圣魔对立篇、魔都开国篇、魔人暗跃篇、帝国侵攻篇、龙魔激突篇、天魔大战篇，已完结；但各种番外篇仍在更新。 其网络点击量累计突破1亿4000万。 之后WEB小说被GC NOVELS文库化，剧情有较大改动，并于2014年5月30日开始出版发行， 伏瀬也借此作正式出道成为作家。 2014年12月24日，在小说单行本第3卷发表了漫画化的消息，并于2015年3月26日开始连载。 三上悟过着不起眼的人生，在随机杀人魔肆虐下结束了三十七年生涯，看似如此。　　当他苏醒时，不仅眼睛看不见，就连耳朵也听不到。面对一连串突发状况，他意识到自己投胎转世成“史莱姆”。　　尽管变成最弱魔物让他颇有怨言，三上悟还是决定要快乐地过史莱姆生活，没想到却碰上天灾级魔物“暴风龙维尔德拉”，命运就此出现巨大转折。　　维尔德拉将他命名为“利姆路”，正要展开史莱姆式的异世界新生活时，却被卷入哥布林对牙狼族的纷争之中，最后还莫名其妙当上魔物大王。能夺取对手能力的“捕食者”以及精通世界真理的“大贤者”，有这两项特殊技能当武器，最强的史莱姆传说正式展开。 利姆鲁·特恩佩斯特（Rimuru Tempest）种族：魔粘性精神体加护：暴风纹章称号：魔物统帅、真正的魔王魔法：元素魔法、物理魔法、精灵魔法、上位精灵召唤、上位恶魔召唤固有能力：无限再生、万能感知、万能变化、魔王霸气、强化分身、万能丝究极能力：智慧之王——思考加速、解析鉴定、并列演算、咏唱破弃、森罗万象、统合分离、能力改变暴食之王——捕食、胃袋、拟态、隔离、腐蚀、魂喰、食物连锁誓约之王——无限牢狱、法则操作、万能结界、空间支配暴风之王——暴风龙召唤、暴风龙复原、暴风系魔法耐性：痛觉无效、物理攻击无效、自然影响无效、状态异常无效、精神攻击耐性、圣魔攻击耐性拟态：恶魔、精灵、黑狼、黑蛇、蜘蛛、蝙蝠、蜥蜴等 原名三上悟，是一名普通的上班族，因保护他人而被刺死并转生到异世界成为了史莱姆。拥有能夺取对手能力的“捕食者”、精通世界真理的“大贤者”、衍生出新技能的“异变者”三大独有能力。继承了井泽静江的能力、意念和幼时身姿，并在文库版第五卷觉醒为新的魔王。人形拟态原本形状红丸（benimaru）种族：妖鬼加护：暴风纹章称号：鬼王魔法：气斗法、妖术独有能力：大元帅——思考加速，思念支配，预测演算，军势鼓舞额外能力：魔力感知，热源感知，多重结界，空间移动，炎热支配，黑炎，魔炎化，霸气耐性：状态异常无效，痛觉无效，物理攻击无效，自然影响耐性，精神攻击耐性，圣魔攻击耐性。 原大鬼族族长之子，红色头发。青年武者形象，赐名后进化为鬼人族，身高180cm左右。朱菜（shuna）种族：妖鬼加护：暴风纹章称号：鬼姬魔法：元素魔法，幻觉魔法，妖术独有能力：解析者——思考加速，解析鉴定，咏唱破弃，法则操作创作者——物质变换，融合，分离额外能力：魔力感知，多重结界，威严耐性：状态异常无效，精神攻击耐性，圣魔攻击耐性 原大鬼族的公主，粉红发色。赐名后身高155cm左右，擅长缝纫，懂得各种草药知识。紫苑（shion）种族：恶鬼加护：暴风纹章称号：暴君，不死者魔法：气斗法固有能力：超速再生，完全记忆，斗鬼化独有能力：料理人——确定结果，最适行动额外能力：天眼，魔力感知，多重结界，空间移动，霸气耐性：状态异常无效，痛觉无效，自然影响耐性，圣魔攻击耐性，物理精神攻击耐性 紫发的鬼人族女性，赐名后身高170cm左右。苍影（souei）种族：妖鬼加护：暴风纹章称号：暗忍魔法：气斗法独有能力：隐秘者——思考加速，超加速，一击必杀，隐秘额外能力：魔力感知，多重结界，空间移动，分身化，粘钢丝，刚力普通能力：威压，毒麻痹腐食付与耐性：状态异常无效，痛觉无效，自然影响耐性，物理精神攻击耐性 蓝色头发的鬼人族，擅长暗中行动及暗器。白老（hakurou）擅长剑术。种族：妖鬼加护：暴风之纹章称号：剑鬼魔法：气斗法独有能力：武艺者——天空眼，思考加速，超加速，未来预测，秘传额外能力：魔力感知，多重结界，刚力普通能力：威压耐性：状态异常无效，精神攻击耐性 原是年老的大鬼族，赐名后进化为鬼人族并回复部分年轻。兰加（ranga）种族：黑星岚族加护：暴风纹章称号：利姆路的宠物魔法：呼唤死亡之风、黑闪电、破灭之岚固有能力：超嗅觉独有能力：魔狼王——超直感，凭依同一化，同族召唤，同族再生额外能力：魔力感知，多重结界，空间移动，思念传达耐性：物理攻击耐性，状态异常耐性，精神攻击耐性，圣魔攻击耐性，自然影响耐性 原是牙狼族，被利姆路赐名后进化成岚牙狼，是利姆路的坐骑和宠物。   利格鲁德种族：哥布林加护：暴风纹章哥布林村的村长。被利姆路赐名后成为了哥布林的王，代利姆路在形式上管理着村落。哥布塔种族：哥布林加护：暴风纹章哥布林一族的族人。头脑聪慧，身形矫健，能召唤出岚牙狼，对美女没有抵抗力。黑兵卫（kurobei）赐名后进化为鬼人族，擅长兵器锻造。由于战斗能力不突出而成为了幕后补给人员。迪亚波罗种族：恶魔族加护：暴风纹章称号：恶魔公、原初之黑魔法：未知独有技：大贤人——思考加速、咏唱破弃、森罗万象、法则操作诱惑者——思念支配、魅惑、劝诱额外技能：万能感知、多重结界、空间移动、魔王霸气耐性：痛觉无效、物理攻击无效、状态异常无效、精神攻击耐性，圣魔攻击耐性，自然影响耐性 利姆路在不得已的情况下召唤出的恶魔的一柱，而剩下的两柱不过是其自身叫来的从者而已，本身强的离谱，对利姆路很执着。是七个原初恶魔中的原初之黑。克鲁特（Gerudo）种族：猪人族加护：暴风纹章称号：猪人王魔法：回复魔法独有技：守护者——守护付与、代役、铁壁美食者——捕获、腐食、胃袋、受害、供给额外技能：贤者、魔力感知、多重结界、空间移动、思念操作、超嗅觉、外装同一化、刚力普通能力：自己再生、毒麻痹腐食付与、威压耐性：状态异常无效、痛觉无效、自然影响耐性、物理精神攻击耐性 原猪头魔王的手下，最后的猪头将军，继承了原魔王的名字后成为利姆路的下属。加维鲁（Gabiru）种族：龙人族加护：暴风纹章称号：龙战士魔法：无固有技能：龙战士化、黑炎吐息、黑雷吐息独有技：调子者——不测效果、命运变更额外技能：天眼、魔力感知、多重结界、热源感知、超嗅觉耐性：自然影响耐性、状态异常耐性、物理精神攻击耐性    维鲁德拉·特恩佩斯特（veldla Tempest）种族：龙种（上位圣魔灵）加护：魔王之盟友称号：暴风龙魔法：暴风系魔法——呼唤死亡之风、黑闪电、破灭之岚究极能力：究明之王——未知耐性：自然影响无效、状态异常无效、痛觉无效、物理攻击无效、精神攻击耐性、圣魔攻击耐性 被勇者封印在“无限牢狱”里的天灾级魔物，利姆路最初的朋友。世界仅有四只的最强龙种的末弟，暴风龙。为精神生命体，无论肉身毁灭多少次都会因精神聚集而复活的种族。在文库版第五卷复活，并有了人类的躯体。因利姆路进化为魔王，作为与之有联系的人（被取了名字）而得到提高，获得了究极能力——究明之王。静种族：炎之魔人加护：魔王的加护称号：爆炎支配者魔法：元素魔法、精灵魔法、召唤魔法（炎之巨人）独有技：异变者追加技：炎热操作、爆炎、热波、魔力感知耐性：炎热攻击无效、物理攻击耐性 跟炎之巨人同化的少女，肉体受炎之巨人的影响停留在十六、七平时用“抗魔面具”自我封印。拥有多种能力，剑术超高。因为独有技“异变者”的关系，间接创生多种技能。原是魔王雷昂是下属，赐名为“静”。因唯一的好友琵莉诺被失控的自己所杀而一直耿耿于怀，在被勇者所救后成为了冒险者及教官，米莉姆·纳瓦（暂译，Milim Nava）种族：龙魔人加护：未知称号：破坏之暴君、真正的魔王、最古老的魔王魔法：未知技能：punch——连岩石都能粉碎kick——让嚣张的家伙闭嘴milim eye——“龙眼”，不会看漏任何隐藏的事情（超高性能，同时拥有解析鉴定、魔力测定等其他能力）milim ear——“龙耳”，任何坏话都不会放过必杀技：龙星扩散爆——米莉姆在学会手下留情后，在压低威力的同时提升精度的攻击方法之一，据说还有威力更强的必杀技。 耐性：未知最古老的三位魔王之一，实力强大的离谱，有着在魔王中也顶尖的力量，曾暴走并与最古老的魔王奇伊打过一架，不相上下，战斗最后以自身恢复清醒而结束。有着小孩子一样的性格，却有着超乎常人的直觉。与莉姆露是朋友。克鲁特（Gerudo）种族：猪头魔王加护：魔王种称号：魔王魔法：回复魔法独有技：饥饿者额外技能：魔力感知、外装同一化、刚力普通能力：威压、强化、鱼鳞装甲、自己再生耐性：炎热攻击耐性、电流耐性、物理攻击耐性、麻痹耐性 暴风大妖涡（Charybdis）种族：精神生命体加护：暴风纹章称号：维尔德拉之子魔法：无必杀技：暴风乱鳞雨额外技能：重力操作、魔力感知、魔力妨害、超速再生耐性：痛觉耐性、物理攻击耐性、麻痹耐性维尔德拉之子，巨大的独眼龙，诞生于维尔德拉的魔力聚集之处。和利姆路一样，可谓想维尔德拉眷属的魔物。没有坚实的自我，顺从破坏的意志而行动。 克雷曼（kurei）称号：人偶傀儡师新世代的魔王之一。有着能轻松操控自己手下的力量。卡利翁（karion）称号：狮子王新世代的魔王之一，兽人族之王。芙蕾（fure）称号：天空女王新世代的魔王之一，天空女王。拉米莉丝（ramiris）种族：妖精族加护：未知称号：迷宫妖精、妖精女王、精灵女王（原）魔法：精灵魔法（全种）固有技能：迷宫创造必杀技：48种必杀技（本人自称，未确认）耐性：未知十大魔王之一的“迷宫妖精”，精灵女王堕落后成为的魔王。最古老的三位魔王之一。beretta种族：魔将人形加护：迷宫的加护称号：拉米莉丝的守护者魔法：元素魔法、精灵魔法能力：未知耐性：状态异常无效、自然影响耐性、精神攻击耐性、圣魔攻击耐性、物理攻击耐性迷宫的守卫。奇伊（gii）称号：暗黑皇帝最古老的魔王之一，有“暗黑皇帝”之称的恶魔。是七个原初恶魔中的原初之红，因召唤他的人类无法支付召唤的代价而屠国，觉醒为魔王。达古利尤鲁（daguryuru）称号：大地之怒巨人族的魔王。露米娜丝（ruminasu）称号：夜魔女王吸血鬼的女王。与暴风龙维尔德拉认识。迪诺（deeno）称号：沉睡支配者原天使族的魔王，不可思议的存在。莱昂·克伦威尔称号：白金剑王最强的魔王之一，有着长长的金发与蓝色瞳眸。原本有“勇者”的资质却成了魔王，有着“白金色恶魔”的称号。救下了八岁时被火烧至濒死的井泽静江，并将炎之巨人与之同化。   利姆路的独有技能之一，主要由五种能力构成：捕食：将对象物吸入体内。不过，对象仍保有意识时，成功率将大幅减低。发动对象不限于有机物或无机物，也包括技能及魔法。解析：能解析、研究吸收对象，生成制作可能之道具。物质条件备齐时，亦能进行复制。成功解析术式后，有机会学习对象技能、魔法。胃袋：收纳捕食对象。此外，亦能保管解析后生成的物质。收纳进胃袋后将不受时间影响。拟态：能重现吸收对象，行使同等能力。不过，只限成功解析情报的对象物。隔离：收纳无法解析的有害效果，将其净化后还原成魔力。 利姆路的另一项独有技能，主要效果共有五种：思考加速：将知觉速度提升至千倍。解析鉴定：解析对象物，进行鉴定。并列演算：能将欲解析的事物与思考区隔开来进行演算。咏唱排除：行使魔法等技能时，无须咒文咏唱程序。森罗万象：网罗这个世界未受屏蔽的现象。 魔物：持有魔素的生物，分为很多种，魔物某些有生殖能力，某些没有。低等魔物史莱姆、全世界仅有四只的“完全个体”的龙种没有生殖能力，而哥布林、半兽人、蜥人等则跟人类敌对，被当成魔物看待。但他们只是立场敌对，似乎还是能异种交配。 命名魔物：冠有“名字”的魔物。魔物获得名字后，等级将随之提昇，并诱发进化。特殊魔物：发生突变、拥有特殊能力的个体，偶尔会出现在魔素浓度较高的地方。魔人：生自魔素、由魔物突变，或从动物或魔兽进化者的总称。特徵是拥有知性及生殖能力。巨人族、吸血鬼族、恶魔族这类长寿的种族似乎是高阶魔人的代表。他们也拥有生殖能力，却鲜少运用，因为他们有强大的魔力和不会老化的肉体，所以没必要繁衍子孙。 魔族：具有智慧、拥有生殖能力，并跟人类敌对的存在的统称。 亚人：类似人类的种族，听说拥有生殖能力。 人类：拥有智慧的哺乳类生物。其中，精灵、半身人、矮人虽是妖精族的子孙，但他们是人的好夥伴，被视为人类的一员。 牙狼族：东方平原的霸主。和东方帝国、朱拉森林周边国家进行贸易的商人都对他们很头大。每一只牙狼族成员都相当于C级魔物，稍有不慎，就连老手冒险者都会在瞬间被他们咬死。不过，真正可怕的是集体行动。若带头者很优秀，牙狼族将能发挥真本事。群集时成为一心同体的魔物，行动上整齐划一。此外，当他们群聚时的等级相当于B。 其中，黑牙狼、岚牙狼、赤牙狼、青牙狼、绿牙狼皆是牙狼的高阶物种。肉体死亡后灵魂得到转生的人。意志较强的人，灵魂会保有记忆。有些人甚至将前世的事记得清清楚楚。不过，从异世界来的转生者就很罕见了。单凭灵魂穿越世界，通常会无法承受而受损。灵魂会分解，记忆也会消失。某些转生者拥有异界知识的纪录。 也被称为“异界访客”，是指直接以肉身穿越到异世界的人。他们拥有不同於这个世界的特殊知识，而那些人横渡世界时，似乎会获得特殊能力。 拥有特殊能力的异界访客。，有专属的“独有技”。跟偶然来到的“异界访客”不同，他们拥有能承受召唤的强韧“灵魂”，且召唤的成功案例非常少见。 上班族·三上悟被人刺死后转生到异世界成为了史莱姆。在与天灾级魔物·暴风龙成为朋友后，获得了“利姆路”这个名字，并捕食了对方而获得庞大的魔力。暴风龙的消失让朱拉大森林及周边国家处于高压下的形势变为真空，各方势力立刻蠢蠢欲动，利姆路也意外成为了哥布林与牙狼族的首领，并在打败炎之巨人后吞食了井泽静江的尸体，而继承了她的外貌、能力与意志。 在成了哥布林与牙狼族之王的利姆路，为了建设宜居的村子而日复一日地忙碌着。某天，六名鬼族（食人魔）忽然来到村子，利姆路们在与其战斗一番后，对方表示自己的村子被猪头族（半兽人）摧毁。利姆路将六位鬼人赐名并纳为下属后，意识到原本毫无实力的猪头族正在发生着突变。温带霸者·蜥人族成为了猪头族的下一个目标，为了防止朱拉大森林完全落入他们手中，利姆路开始了行动。 在终结了与猪头魔王的战争后，利姆路收编了猪头族和蜥人族，军队实力得到极大的扩充，成为了朱拉森林的实质上霸主。利姆路毫不在意身份上的巨大变化，为城镇建设及人口安置而尽心尽力着。但是，随着矮人族国王盖札·德瓦岗的造访，原本平和的形势开始发生改变，而有着“破坏之暴君”称号的魔王——米莉姆·纳瓦也突然现身，让事态变得越来越危险了。 利姆路在成为了魔物联邦的盟主后，国家实力稳步增强中。在与兽王国建立邦交后，与矮人王国也维持了友好的关系，外部环境十分有利。这时，利姆路梦见了井泽静江的学生们。继承了她遗志的利姆路，踏上了寻找这些学生们的旅程，而等待利姆路的却是学生日向为静江的复仇。 利姆路离开朱拉．坦派斯特联邦国的这段期间，大夥儿打打闹闹度过和平的每一天。然而和平日子因某个奇妙的情报划下休止符──全副武装的人类集团正逼近魔国联邦。无独有偶，与之缔结邦交的兽王国犹拉瑟尼亚传来噩耗，说魔王蜜莉姆向他们正式宣战。一阵混乱中，魔国联邦跟国主利姆路顿失联系。魔国联邦众将士流离失所。然而，这只是开端，将唤来绝望与疯狂。此外，新魔王即将诞生──── 利姆路──进化成魔王种的史莱姆，他接获消息，耳闻「魔王盛宴」即将举行。那是全体魔王共十名齐聚一堂的特别集会。众魔王还要讨论如何处罚越级自称魔王的利姆路。发起人就是替坦派斯特带来灾祸的元凶「魔王克雷曼」。利姆路对克雷曼的计谋瞭若指掌，打算活用这场魔王会议扳回一城，并拟定计画，企图一鼓作气击倒克雷曼。没错，要让他的计画全面停摆…… 史莱姆──利姆路打倒魔王克雷曼，当上「八星魔王」。听到这个消息，神圣法皇国鲁贝利欧斯举国震惊。因为利姆路当上魔王前，圣骑士团长日向曾袭击利姆路，他们怕利姆路报复。这时十大圣人匆匆聚首开会，鲁米纳斯教的主教以利姆路派出的使者之身分出席会议，却遭人杀害！进化成魔王的利姆路力量深不可测，为了避免全面开战，将所有的责任揽在身上，日向单独前往魔国联邦！ 与日向等圣骑士团成员顺利和解的魔王史莱姆──利姆路，开始策划下一步。那就是主打他这个魔王新就任，身为盟主国，将在该国坦派斯特举行大规模庆典。为了来场最棒的款待、提供最棒的娱乐，上自魔王底下的众多干部、下至一般市民，连小小魔王菈米莉丝都来凑一脚，他们全体总动员卖力准备！究竟，坦派斯特祭是否能顺利举办－－ 这就是「转生史莱姆」的世界！超人气网路小说──一个关於异世界人外物种转生的奇幻物语，官方设定资料集终於发售！除了不可或缺的各大角色介绍，亦针对魔国联邦等国进行导览，技能分析、世界地图等详尽情报满载。还有伏濑老师执笔的番外特别篇，并网罗过去的购入特典小故事、各大店铺限定特典短篇，身为书迷绝不能错过！ 坦派斯特开国祭终於开始了！利姆路与底下的魔物都卖力规划活动，例如音乐会、令技师垂涎的研究发表会，甚至还有充当巨型娱乐设施的大型迷宫，在在都令来客惊讶连连。至於主要活动「武斗大会」，「勇者」闪光正幸则表态参加，观众皆为之激情沸腾。究竟魔王利姆路与正幸相遇会擦出什麼火花？而在迷宫最深处等待冒险者的维尔德拉将面临何种命运…… 坦派斯特开国祭顺利落幕，利姆路下一个目标是加盟西方诸国评议会，并以此作为开端，更加扩大经济圈。然而西方评议会暗中的支配者──「贪婪」的玛莉安贝尔警戒著利姆路强大的力量，决定在无法控制之前击溃对方。在各种思虑交错之下，企图消灭利姆路的策略静静展开…… 勇者即将觉醒，命运的齿轮将开始转动……与玛莉安贝尔的战斗结束後，为了举办和魔王鲁米纳斯约定好的音乐会，利姆路等人造访了神圣法皇国鲁贝利欧斯。音乐会的准备相当顺利──然而背地里，却有人策划著会把利姆路──甚至连鲁米纳斯也卷入的狡诈阴谋。音乐会究竟能否平安举行呢？ 对於顺利扩大势力的魔国联邦，「东方帝国」终於开始有所动作！　　根据知晓未来的少女「勇者克萝耶」所说，在某个时间轴的未来，利姆路被帝国所征讨，魔国联邦最後面临崩解。　　虽然现状与那个时间轴大不相同，但无法忽视那项可能性。　　对於加强了警戒的利姆路，就在这时，帝国的密探潜入了魔国联邦── 九十四万帝国军势攻进朱拉大森林！　　迎击的魔国联邦利用魔王菈米莉丝的能力，将整个城镇带入迷宫中避难。　　帝国军对在最前线的始祖恶魔　　戴丝特萝莎和乌蒂玛进行猛攻，同时决定攻略迷宫。　　然而，在那里等待著的，　　是具有压倒性武力的魔国联邦所进行的虐杀剧…… 小说单行本封面(16张)漫画《关于我转生变成史莱姆这档事》由川上泰树作画，连载于《月刊少年sirius》上， 单行本由讲谈社于2015年10月30日开始发售。 "
}