{
    "names": [
        "中文名",
        "外文名",
        "其它译名",
        "出品时间",
        "出品公司",
        "制片地区",
        "拍摄地点",
        "发行公司",
        "首播时间",
        "集    数",
        "每集长度",
        "类    型",
        "上映时间",
        "在线播放平台",
        "原    作",
        "首    作",
        "最新作"
    ],
    "values": [
        "假面骑士",
        "仮面ライダー/Masked Rider→Kamen Rider",
        "幪面超人（港译）、假面特攻队（台湾曾用译名）、假面超人",
        "1971年4月3日",
        "",
        "东映株式会社",
        "",
        "",
        "日本",
        "",
        "日本",
        "",
        "朝日电视台",
        "",
        "1971年4月3日",
        "每部最多50话以上",
        "24分钟左右",
        "",
        "特摄",
        " 冒险 科幻 真人",
        "1971年4月3日（第一部《假面骑士》）",
        "",
        "腾讯视频",
        "",
        "",
        "石森章太郎",
        "",
        "",
        "假面骑士",
        "",
        "",
        "假面骑士Zero-One",
        ""
    ],
    "para": "《假面骑士》系列是由石森章太郎原作、东映株式会社制作的日本特摄系列英雄故事，至今共有36位（重置系列和番外系列未被算入其中）主角骑士。 系列的首部《假面骑士》于1971年4月3日播出后，受到各个年龄层观众的喜爱，并引申出更多的假面骑士后续作品。石森章太郎于1998年1月28日去世后，东映株式会社所创作的平成假面骑士系列作品均会注明原作“石森章太郎”来纪念他。假面骑士现划分为昭和骑士、平成骑士和令和骑士三大类。自首作《假面骑士》到《假面骑士J》，都是有关进行改造手术的改造人与邪恶组织对抗的故事，他们被归类为昭和骑士。而由《假面骑士空我》至《假面骑士Zi-O》的假面骑士，被归类为平成骑士。从《假面骑士Zero-One》起的假面骑士被归类为令和骑士。分类编号名字官方变身者TV版敌方组织/种族昭和骑士01假面骑士1号本乡猛修卡（Shocker）盖尔修卡（Gel-Shocker）03假面骑士V3风见志郎假面骑士X神敬介假面骑士亚马逊山本大介奇顿（Geddon）加兰达帝国（Garanda Empire）假面骑士Stronger城茂黑撒旦（Black Satan）迪尔扎军团（Delza Army）天空骑士筑波洋新修卡（Neo-Shocker）假面骑士Super1冲一也多格玛王国（Dogma Kingdom）神多格玛（Jin Dogma）假面骑士ZX村雨良巴丹帝国（Badan Empire）假面骑士Black南光太郎戈尔戈姆（Gorgom）假面骑士Black RX假面骑士Shin风祭真财团（Syndicate Group）假面骑士ZO麻生胜新生命体（Neo Organism）假面骑士J濑川耕司浓雾王国（Fog）平成骑士假面骑士空我五代雄介古朗基（Gurongi）17假面骑士AgitΩ津上翔一未知生命体（Unknown）镜怪物（Mirror Monster）假面骑士Faiz假面骑士Blade不死生物（Undead）魔化魍（Makamou）天道总司异虫（Worm）原虫（Native）左翔太郎&菲利普掺杂体（Dopant）欲望使徒（Greeed）黑暗使徒（Yummy）宙体暗使（Zodiarts）异域者（Inves）眼魔（Gamma）眼魔使（Gammiser）33假面骑士Ex-Aid崩源体（Bugster）桐生战兔猛击者（Smash）防卫者（Guardian）浮士德（Faust）Blood族（Blood Tribe）异类骑士（Another Rider）时劫者（Time Jacker）逢魔Zi-O（Ohma Zi-O）大魔神机（DaiMazine）详见词条“假面骑士”。 维基百科上的昭和假面骑士1971年，假面骑士系列的传说正式展开。昭和系列的假面骑士全部都是改造人。被邪恶组织“修卡”改造的大学生本乡猛成为假面骑士1号，以被改造过后的身躯和敌方的改造怪人作战，发誓一定要阻止修卡的野心。之后又增加了同被修卡改造的假面骑士2号，为给家人报仇而接受1号及2号改造的假面骑士V3，原是敌方组织的科学家而改邪归正的骑士人，濒死时接受改造的假面骑士X，为了守护古老力量而成为骑士的假面骑士亚马逊，自愿被改造以对抗黑暗的假面骑士Stronger，守护天空的天空骑士，由太空科技改造的假面骑士Super1，以及以杂志为起点展开故事的第十名骑士——假面骑士ZX。接下来的假面骑士Black及假面骑士Black RX不但造型大幅翻新，在剧中甚至出现了邪恶骑士——影月。在因媒体自律而假面骑士从电视上消失之后，出现了以OV制作登场的假面骑士Shin，两部以剧场版制作登场的假面骑士ZO和假面骑士J，石森章太郎患淋巴癌病逝后假面骑士不得不面对暂停的命运……详见词条“昭和骑士”。以下七位假面骑士被统称为“荣光七人”。假面骑士1号、假面骑士2号“假面骑士系列”的第一部，是“假面骑士系列”的始祖，等身大英雄的代表。造型方面和独具一格的变身姿势深得人心，非常经典。当时在播放以后受到大众好评！更是小朋友们心中的英雄！当时更出现很多诸如玩具、食品等相关的周边产品！修卡象征的是扭曲技术文明，而假面骑士是利用他们技术所诞生的。之后他变为自然的守护神，换句话说，他是技术文明之子或者是异端的战士。因此假面骑士不是自然直接向人类反抗，而是自然跟人类合作对抗邪恶……和谐的跟自然共生，可以说是人类的智慧，而假面骑士才是真正的文明的象征。假面骑士1号假面骑士2号假面骑士V3、骑士人主角风见志郎因目睹邪恶组织“迪斯特龙”作恶，导致其全家遭到杀害，只有自己被1号与2号救出，其后接受了1号与2号的改造。改造完成的V3及时现身支援。但1号与2号将意图自爆的炮龟怪人带进高空，消失于大爆炸中。以为两位骑士已经牺牲的风见志郎，决心继承两人的遗志（后确认平安无事）成为假面骑士，与迪斯特龙周旋到底。结城丈二原为迪斯特龙的科学家，因贡献突出而遭铠甲元帅的妒忌，被其陷害而失去右臂，逃跑后把自己改造成骑士人进行复仇。最初对V3抱敌对态度，后被V3感化，共同为人类而战。最终决战中骑士人牺牲了自己保护人类，被V3封为假面骑士4号。假面骑士V3骑士人假面骑士X神敬介在一次旅游归来后遭到GOD机关的袭击生命垂危，同样受伤的父亲神启太郎博士临死前将其改造为假面骑士X。X遵照父亲的遗言，要与GOD机关奋战到底。在故事后期，科学家发明了RS装置，可以把所有的物质转换成能源，势在必得，X为防止RS装置图落入魔手危害世界，于是混入了GOD机关的基地，杀死了控制King Dark的咒博士令King Dark爆炸，使GOD机关失败。假面骑士X《假面骑士亚马逊》假面骑士亚马逊男主角在大自然的荒野环境中成长，剧中有特摄作品少见充满野性的撕咬动作，被撕裂的怪人血液四处飞溅等画面，在假面骑士系列中都可说是独树一格，亦为主要必杀技非“骑士踢”的一位假面骑士。同时本作也是昭和系列TV版中第一位不借助其他骑士的帮助便战胜敌对组织的作品。假面骑士亚马逊《假面骑士Stronger》假面骑士Stronger“天在呼唤我、地在呼唤我、人在呼唤我，呼唤我打倒邪恶！我是正义的战士——假面骑士Stronger！”这句熟悉的对白正是强人变身之后要说的话。《Stronger》是继《亚马逊》后的一作，这次用到电这个想法，实在是又一创新，主角城茂的变身姿势也较为独特。所以被称作“电气人”，这次更出现假面骑士史上第一位女战士——电波人Tackle。这又是一个新的突破，可以说是为以后的Femme铺路！打斗场面和特效方面亦取得进步！是值得赞赏的一作！假面骑士Stronger先前的“荣光七人”系列由于当时的变身热潮的持续，连续推出了多部假面骑士作品。但在《Stronger》结束之后，假面骑士系列曾暂时宣告终结，改由其他作品接档。但几年后，由于粉丝们的热情，假面骑士系列重启，这就是昭和第二期。以下假面骑士原来是致敬前作的产物：天空骑士原来的设定是“回归原点，平行世界的1号”，可是遭遇各种设定变更之后被列为假面骑士8号；Super1起初预定计划设定是“次世代的1号”，仍然不能避免各种设定变更调整而被列为假面骑士9号。最后，1号至ZX这十位假面骑士被统称为“荣光十人”。天空骑士筑波洋是一名热爱滑翔伞运动的孤儿，在和好友们野营的时候凑巧救了还有点儿良心的邪恶组织新修卡的科学家。结果新修卡组织为了报复筑波洋，把他的好友们都杀光了，并且把他也打了个半死。科学家为了报恩，将筑波洋改造成为了天空骑士！从此和邪恶斗争的故事就这么开始了！天空骑士《假面骑士Super1》假面骑士Super1由于地球上不断出现更厉害的邪恶组织，所以假面骑士也出到了第9号，他就是假面骑士Super1，又称超一号，主角是冲一也。这一代的骑士采取武器多元化，5只手臂（五能手）可以因情况而转换，并且是由主角自愿帮自己设计帮自己改造，更能够上太空工作，并且本身是赤心少林拳的高手！他还有一个别名叫“功夫骑士”。假面骑士Super1《假面骑士ZX》假面骑士ZX主角村雨良被巴丹集团捉去改造成为99%机器化的完全改造人。但因意外令他的意识恢复，并记起巴丹怪人残杀他姐姐的事，使他变成一个复仇机器人，幸得其他假面骑士的帮助使他作为正义的假面骑士ZX击败昔日好友巴丹的改造怪人三影。他还有一个别名叫“忍者骑士”，因为他身上隐藏着难以计数的暗器，如同忍者一般。假面骑士ZXBlack和Black RX是昭和骑士中人气很高的假面骑士。由于变身者是同一人，在当时的作品统一被设定是11号。后来东映重新整理设定的时候，因为形象上有着很大区分，Black RX被改为12号；在平成假面骑士系列这个概念未确立前，Shin、ZO和J都是被看成是平成骑士的，被合称为新型骑士（Neo Rider）。他们都是在OV或剧场版中登场的，虽然是平成年间播出，但是没能在电视屏幕上引导一个新的系列，而且也未能跳出改造人这个框架。由于依然是石森章太郎参与创作的作品，因此依然属于昭和骑士。《假面骑士Black》假面骑士Black南光太郎在日食时出生，但出生后便成为孤儿，后被秋月总一郎领养。很凑巧的他的儿子秋月信彦也是在日食时出世。虽然光太郎和信彦不是同父同母生，但是却情同兄弟。不过不幸的事很快便出现，在他们19岁生日，总一郎为他们在游艇上举行了一个生日会，忽然有一大群蝗虫飞来，做成一片混乱，而光太郎和信彦在混乱中昏迷并被拐走。当他们醒来后发现自己被三神官缚着，原来总一郎是戈尔戈姆成员，而他的儿子和光太郎也被创世主选为世纪王并要接受手术。三神官在光太郎的体内植入帝王石，但当要进行洗脑手术时，总一郎及时冲出并救出光太郎。可惜救不到信彦，光太郎在战斗蝗虫号的帮助下成功逃离，但三神官却穷追不舍，当光太郎被三神官抛到广告灯箱时触电，令到自己体内的细胞和帝王石起了变化。其后光太郎变成了一个类似蝗虫的怪人，但后来逐渐进化，终于变成了假面骑士Black（全名Black Sun，即黑日）。而且打倒了三神官，并且负起保护人类的责任。假面骑士Black假面骑士Black RX在光太郎与戈鲁戈姆战斗结束后半年，本应取回和平的地球却突然被克莱西斯帝国入侵。同时克莱西斯帝国的杰克将军本想拉拢光太郎作为部下，但光太郎不答应。在变身机能破坏的情况下，被扔往宇宙将变为宇宙尘埃的时候，神秘的太阳光线照往南光太郎，使得他体内的帝王石产生变化，并得到再变身能力，成为新生的光之王子——“太阳之子”假面骑士Black RX。在与克莱西斯帝国各种战斗中光太郎累积经验，在不同场合能进化为“悲伤王子”RX 机械骑士，“愤怒王子”RX 生化骑士。假面骑士Black RX《真·假面骑士》假面骑士Shin在都市内出现了连续女性被杀事件。经警察调察，犯案者是异形怪物，而主角风祭真因为一直发着相关事件的梦而备受困扰……真的父亲是遗传学研究所里的科学家。而真则自愿成为了研制不治之病的实验品，但却被疯狂的科学家鬼冢义一实行的现阶段最危险的生化实验·Lv3的遗传因子操作实验而变成了生化战士假面骑士Shin。但鬼冢最大的目的就是要将真供幕后BOSS“财团”作为军事武器。真最后逃出了“财团”的魔掌，并且与“财团”的改造士兵Lv2·豪岛展开生死之战！假面骑士Shin《假面骑士ZO》假面骑士ZO麻生胜是望月博士研究所的研究员，同时也是望月的助手，但是他被望月所欺骗，成为他研究的新生命体的试验品。望月在麻生胜的体内输入蝗虫的基因，可是最终还是被他逃走了，此时他完全不能接受自己的身体有如此突变，于是便逃往深山，并一直沉睡了数年…后因为得到了望月的感应而苏醒，原来是望月制造的新生命体觉醒，并因处于嫉妒而捉拿望月的儿子——宏，但庆幸的是，ZO挺身而出救回宏，并肩负起保护宏和消灭新生命体的责任，但后来，ZO得知望月被新生命体改造和控制，为了不让新生命体破坏地球，ZO和他们展开激烈的战斗！假面骑士ZO《假面骑士J》假面骑士J濑川耕司是一名记者，因日本出现怪异现象，所以他便前往调查究竟。原来怪异现象的来源是由另一个天体来的雾母所为。它曾经在千万年前降临过一次地球，恐龙的灭绝也是它所为，再次到地球是想灭绝人类。耕司的好友木村加奈被雾母干部捉往做祭品，耕司也因此被杀，幸得地空人将他重新改造，并且注入J Power力量使他成为假面骑士J，并与雾母的三使者——Agito、Zu和Garai战斗。全剧的最后便和雾母决战，拯救人类。假面骑士J维基百科上的平成假面骑士直到2000年，《假面骑士空我》再开骑士的新传说。平成假面骑士系列的故事的轴心加入了许多不同元素，敌役不再只有邪恶组织，撇除了过往改造人才能变身成假面骑士的传统。剧情不再是单纯的正邪对决，敌我阵营双方以至角色个人的内心交战也是重点，并开始着重铺设伏线，为观众带来一个全新的平成骑士世界。详见词条“平成骑士”。《假面骑士空我》假面骑士空我在长野山中的九郎岳，正在进行某座神秘遗迹的挖掘工作，遗迹内的一具棺木中藏有一个佩戴石化腰带的古尸。当调查团将棺木开启时，亦因此唤醒“古朗基”。调查团立即遭到袭击而全数死亡。正在遗迹现场调查中的长野县刑警一条薰面前，有一名青年突然擅自闯入。这名被一条拦下的青年，他自称为冒险家五代雄介。终于复活的未确认生命体在长野近郊出现，并开始袭击人们，甚至一路冲进警局。在场的五代感应到从遗迹出土，由警方保管的腰带状遗物所传来的战士形象，在冒险家的直觉下将之着装于腰部。五代的身体也随之覆上一层装甲，变身后的五代与袭击警局的未确认生命体经过一场苦战后终于将其击倒。随着未确认生命体不断出现于大城市东京， 五代下定决心为了让周围的人们免于恐惧，守护他们的笑容而战…伴随一声“变身” 新一代假面骑士“空我”诞生！假面骑士空我《假面骑士AgitΩ》假面骑士AgitΩ继前作结束之后两年的世界的续篇，但故事并没有直接关联。虽然未确认生命体的威胁已经消失，但是世界各地再度出现人类离奇死亡的案件，这次残杀人们的凶手似乎是拥有人类所无法匹敌的能力神秘种族，警方称之为Unknown。与之前未确认生命体视屠杀人类为游戏的行径不同，Unknown专门挑选超能力者及其家属作为杀害对象，一头雾水的警方完全不知道该如何应付。主角津上翔一是一个失去记忆的开朗少年，在海上漂流的时候被美杉教授给捡了回来，与美杉教授的儿子太一和侄女真鱼一起生活。但隐藏在翔一可爱天真笑容背后的，其实是神秘的变身英雄——AgitΩ。每当Unknown现身残杀人类时，他便会自动感应到Unknown而变身。心急于抹杀AgitΩ的黑衣青年一面为伤害自己的孩子而痛苦着，一面更积极地进行杀害特定人类的计划。不甘心生存的希望与未来就这样被剥夺的翔一变身为更强悍的形态，成功地伤害了黑衣青年。没想要遭到AgitΩ们抵抗的黑衣青年终于被惹恼，决定消灭掉已经不再敬爱他的孩子，要将世界重造。要相信人类到什么程度呢？人类，到底还有多少可能性呢？假面骑士AgitΩ《假面骑士龙骑》假面骑士龙骑故事以镜为主题，正如人们所说“镜子可映照出人的本性”，假面骑士也不例外，在镜的“映照”下，骑士已经不等于是正义的代名词了。在龙骑里每一个假面骑士均为了自己的欲望，为了自己所谓的正义而与其他假面骑士战斗，有时更会造出令人发指的事，可见在这个假面骑士的世界里已经没有所谓绝对的正义了。龙骑不但加入了很多新元素，而且连片中的假面骑士数目也增加至13个，令片中的情节更充实，更多变化。该作是以卡片变身的第一作。无论是从TV版、特别篇或剧场版，龙骑的故事都不曾是个完 美的结局。因为《龙骑》这作品本身，是一个在设定上为能够操纵时间的Odin使用”时间读取“，已经多次重头来过，导致有着好几种不同结局的故事，所以这些全部可以当作是《龙骑》故事的其中一部分来看待。假面骑士龙骑《假面骑士555》假面骑士Faiz继龙骑之后又一部新的假面骑士诞生！这次的假面骑士命名为“Faiz”，该系列首次出现非认定变身者可使用腰带变身的设定，假面骑士采用装甲化的形式登场。而故事中将会出现3位骑士，而全剧的最后更是出现6个量产型假面骑士。更加特别的是，本作品还加入了3位怪人主角，而怪人们亦可以利用腰带变身，这真是破天荒的一作！这次的作品阵容强大，假面骑士们都会以崭新的造型、腰带及变身场面出场。剧情内容亦非常吸引人和相当的紧凑。假面骑士Faiz《假面骑士剑》假面骑士Blade名字就是书写成“剑”的英文。本次作品各假面骑士的设定都回归到以昆虫为蓝本，并且以扑克牌的标志为记号，而假面骑士们分别是：Blade、Garren、Chalice、Leangle。消灭怪人不再是以往就直接把怪人踢爆便罢，是以封印的形式将其封印至卡内，并可拥有怪人的招数。而剧情方面也相当紧凑谜团众多，可说是构思新颖的一部作品！讲述了一万年前，52张卡封印着Undead，直到21世纪，这些封印被破解，Undead再次苏醒。为了阻止它们在人类的世界进行杀戮，并把他们再次封印于卡内，骑士们开始了战斗！假面骑士Blade《假面骑士响鬼》假面骑士响鬼自古以来，在日本有很多为了保护人类，而在深山进行严苛的修行变身成为“鬼”，以净化之音与“魔化魍”战斗的人。渐渐地，鬼按照自己的能力进行分类，并且变成可以被继承的流派，更与那些曾被自己所救的人类，组成一个名叫“猛士”的组织。马上就要高中应考的少年安达明日梦，在往屋久岛的船上，看到了一个奇怪的男子。突然一名小孩从甲板失足掉下，一瞬间，刚才的男子以超越常人的力量救回小孩。男子对明日梦说了一句：“着实地锻炼了一番！”之后离去。到达屋久岛的明日梦，在森林里遭到巨大的土蜘蛛袭击。这时，之前那名奇怪的男子再次出现，并且化身为一个紫色的身影。这正是“响鬼”与明日梦相遇的一刻，从此安达以一个普通孩子的身份渐渐介入了一个他完全不知道的世界之中……这就是鬼之战士们的世界！假面骑士响鬼《假面骑士Kabuto》假面骑士Kabuto假面骑士诞生35周年纪念作，再次采用昆虫造型。主角天道总司所变身的Kabuto号称是35周年的最强假面骑士。利用“Clock Up”超高速战斗也成为了本作的卖点，在超高速状态下与Worm战斗！故事讲述涉谷被掉下的宇宙陨石毁灭，从陨石中出现的宇宙生物Worm四处杀害人类，人类委托与Worm同源的生物Native开发了Masked Rider系统与之对抗。可谁知，Native的目的远远不止这些……假面骑士Kabuto《假面骑士电王》假面骑士电王2007年1月28日的放映开始日是原作者石森章太郎的第九个忌辰。平成系列中很多作品假面骑士与怪人的原型都是生物，但本作采用的是“电车、童话”等以往都没采用的崭新要素。当初发表时“坐电车的假面骑士”这点曾一度被广泛报道，但实际上电车还是以摩托车来控制的。而人物方面本作塑造出史上最弱最倒霉的主人公野上良太郎。也加入了“主人公通过异魔神的凭依变成各种不同性格”。而对比以往复杂的剧情来说，这次故事的两集一个故事的结构，相对要简单明快得多。假面骑士电王《假面骑士Kiva》假面骑士Kiva继电王后又一弱气主角。该片以两条时间线展开剧情，以吸血鬼为主题。1986年，变化成人类并靠吸收人类生命能量存活的怪物Fangire在世间肆意横行，只有极少数人注意到了这一切并与Fangire展开了战斗。某一天，Fangire猎人麻生友里被她所狩猎的Fangire逼到绝境时，由于一个被她所吸引的男子的干扰而顺利逃脱。这个不顾友里的斥责反而一味向她示爱的男子，名叫红音也。这位天才小提琴演奏家，由此获悉了Fangire的存在。时隔22年后的2008年，出现了一个以口罩覆面，收集垃圾捡鱼骨的奇怪青年，他的名字叫红渡，是红音也的儿子，他正为了能制作出超越父亲的遗物——小提琴“血玫瑰”而努力修行，但由于他那极度讨厌与他人接触的内向性格，经常会引起各方的误会。这时，22年前曾一度逃脱的Fangire又再次出现了。这时小提琴血玫瑰的琴弦突然开始振动，听到这声音的渡受着本能的驱使前往了Fangire出现的现场。被Kivat-bat Ⅲ世咬到后的渡瞬间披上铠甲，变成了假面骑士Kiva为保护人类而战斗下去。假面骑士Kiva《假面骑士Decade》假面骑士Decade由于Decade为平成假面骑士系列的第10作，制作此剧集的东映为新的主角假面骑士命名为Decade，取其“十年”的意思，以纪念此系列踏入第10作。故事以穿越世界为主题，故空我、AgitΩ、龙骑、555、剑、响鬼、Kabuto、电王、Kiva等九部作品的假面骑士亦会于本剧内出现，成为本剧集卖点之一。本作中的九个世界并不是平成九部作品的世界，而是其平行世界（ARWorld）。因此人物设定会与相应原作有所不同，人物的大多数不同世界观自然也不同，除了电王的世界观没变，其他8个世界的世界观都与原版世界有很大出入。假面骑士Decade2009年开启了以《W》为首的新时代。当时在《W》播出前，有相关杂志曾对应Decade的十年十个骑士而宣传W代表的新的十年，但实际上这只是一种宣传口号，官方并没有正式划分新旧十年，“旧十年骑士”与“新十年骑士”的称谓只流传于中国的假面爱好者圈子间，而日本的业界与假面爱好者通常采用第一期、第二期的分类。由于在《Decade》之前的假面骑士系列和超级战队系列的都是在一月/二月换上新作，在商战上经常出现“自家人互殴”的情况，因此利用了十周年纪念《Decade》把骑士系列的新作首播时间改到九月；然而因为《Wizard》话数过长的关系，新作首播时间便延后至十月；从《Build》起又把新作首播时间调整回九月。由此系列开始，「假面骑士」的英文标记一律改为符合日语罗马音的「Kamen Rider」，而非以前一直沿用的「Masked Rider」。第二期的骑士比较特殊的一点，就是每一部作品都在剧情架构上有所简化，采用了类似昭和骑士的架构；同时也回归到正邪两大阵营的对决，敌方怪人都是分为杂兵级和干部级。《假面骑士W》假面骑士W融合已故原作石森章太郎的作品——“人造人”的全新的假面骑士，具有浓厚的昭和时期的风格。本剧的特色为骑士和怪人都使用盖亚记忆体变身，而且首次出现了两名变身者共同变身的假面骑士。舞台是有着巨大风车的都市——“风都”。风都的街上不断传出名为“Dopant”的怪人作乱的怪异事件。所谓的Dopant实际上是人类使用盖亚记忆体变身的模样。罪魁祸首园咲家族的每个人在风都各担任著不同的职务，但知道他们真面目的人少之又少。为了维护风都的和平，私家侦探左翔太郎和他大脑连接着“地球图书馆”的同伴菲利普一同以盖亚记忆体变身为假面骑士W，和接连出现的Dopant战斗！假面骑士W《假面骑士OOO》假面骑士OOO挑战全新硬币彩色多形态变身！在令人眼前一亮的W后，将是更加独具匠心，新颖味十足的假面骑士OOO！用3枚硬币变身，描绘了为了正义而战斗的OOO。美术馆仓库内的一副石棺因为意外而打开，被封印了800年的Greeed因此而复活。复活后的Greeed力量并不完全，所以他们以组成身体的硬币制造出“Yummy”。Yummy通过吸食人类欲望而成长，同时体内的硬币也会增加。Greeed以此收集硬币。偶然卷入其中的没有理想、没有欲望的青年火野映司，因自身的正义感与Yummy战斗。而五个Greeed之一的Ankh，因为硬币的不足而导致除右手外都不能变身。Ankh看中了映司单纯的性格，于是把OOO Driver交给映司，让其变身为OOO消灭Yummy，自己从中获得硬币。 OOO的战斗到底会如何？Ankh能否重新获得身体？同时，与Greeed有莫大关系的“鸿上基金会”的目的又是什么？带着众多谜团，OOO的故事开始了…假面骑士OOO《假面骑士Fourze》假面骑士Fourze假面骑士系列40周年纪念作。名字来源于40的Four（4）+Zero（0）。本作是假面骑士历史上第一次以高中学园作为背景，也是假面骑士历史上第一次以高中生作为主角。主角是短Regent发型身姿的“Bad Boy”，宣言要「成为学园全体人员的朋友」的坏小子如月弦太朗，他遇到拥有神秘“天文开关”和月面基地“Rabbit Hach”的同班同学歌星贤吾。正是二人的相遇，命运的开关，使假面骑士Fourze诞生。讲述了弦太朗与银河高中所有人交朋友，与伙伴们进行假面骑士部的活动，与Zoidarts战斗的故事。假面骑士Fourze《假面骑士Wizard》假面骑士Wizard从未有过的「魔法师骑士」登场！用有着魔法之力「魔宝石」的指环变身、使用魔法与恶交战。另外，假面设计也以「配有宝石的指环」作原型、加深了神秘的印象。与这样的假面骑士Wizard战斗的敌人是在日食之日进行的仪式中诞生的魔物——Phantom。作为英雄的主人公、在这场仪式中存活、被神秘的“白色魔法师”交付变身道具和一名叫历的神秘少女并成为Wizard的操真晴人，卷入了从Phantom手中保护人们的战斗命运。日食之日的仪式——魔女之宴（Sabbat）、它的目的是什么？那些Phantom令人恐怖的力量是什么？伴随充满个性的登场人物们的想法展开了神秘故事。假面骑士Wizard《假面骑士铠武》假面骑士铠武首次以铠甲及水果为主题，变身腰带为战极驱动器和创世纪驱动器。十年前，地球开始被称为“海姆冥界森林”的异世界入侵，从异世界飘来的奇异植物的孢子不断侵蚀地球，人类的生存受到威胁。由神秘组织“世界树财团”所发展和控制的新兴都市“泽芽市”之中，一些终日以跳街舞度日的青少年组成的舞团，流行用定锁种子（LockSeed）从冥界之森召唤称为“异域者（Inves）”的小型怪物并进行对战的游戏。然而这招来强大的怪物入侵现实世界而令人类陷入危机。男主角葛叶纮汰为拯救人类而站了出来，变身成为假面骑士铠武，卷入假面骑士之间争夺黄金果实的命运。最终谁能获得进化的钥匙——黄金果实呢？假面骑士铠武《假面骑士Drive》假面骑士Drive首次以汽车为主题。“Drive”的字面意思是“驾驶车辆”，但也有着「驱使（駆り立てる）」的意思。意味着本作主角拥有这个词所意味的强大的推进力、逆转命运的力量。半年前，全世界频繁爆发令所有的人类和物质变得静止的怪异现象“重加速”（俗称“浑浊”），由人工生命体恶路程式（Roidmude）所引发并作出大规模破坏行动，事件后期被称之为“Global Freeze”。半年后，警视厅内部成立了专门负责调查与“浑浊”有关的特别事件的部门特状课，而特状课有一位曾经在此事件中造成了阴霾而变得散慢的青年刑警泊进之介，偶然与设置于跑车赛特朗内会说话的腰带相遇。在发生新一度和“浑浊”有关的案件之中，进之介使用腰带变身成为假面骑士Drive与引发事件的恶路程式战斗。假面骑士Drive《假面骑士Ghost》假面骑士Ghost目标成为幽灵猎人的主角天空寺尊，得到从亡父天空寺龙送来的幽灵眼魂（Ghost Eyecon），却被盯上眼魂的异世界怪人——眼魔杀死了。为救青梅竹马而决心成为假面骑士战斗以短暂生命复苏的尊，使用仙人赐予的“Ghost Driver”变身成假面骑士Ghost。停留在人世的时间只有99天！为收集实现复活愿望的「15位伟人」眼魂，并投身于影响世界命运的战斗中。假面骑士Ghost《假面骑士Ex-Aid》假面骑士Ex-Aid2016年，由于开始侵蚀世界的怪人“Bugster”，未知的电脑游戏病毒侵蚀开始。为了救助感染者，决定与Bugster战斗的天才玩家宝生永梦使用变身腰带“Gamer Driver”及传说的游戏“Rider Gashat”变身为假面骑士Ex-Aid。各种游戏类型的骑士们出现！Game Start！熟玩众多的游戏，将Bugster根绝吧！假面骑士Ex-Aid《假面骑士Build》假面骑士Build以“物理科学”这一崭新理念构筑故事，同时有着前所未有的庞大世界观！在火星发现的神秘箱子——“潘多拉魔盒”打开的瞬间，巨大的墙壁突然出现！故事由此开始。被称为“天空之壁”的墙壁把日本列岛分割为三部分，并由此诞生了各自的首都「东都」「西都」「北都」。 其中在“东都”有被称为“Smash”的未确认生命体出现并暗中把人类逼入绝境。挡在Smash面前的，是一位青年，其腰上戴着腰带、 手上握着不可思议的瓶子 。「变身！」——青年天才物理学者桐生战兔变身为假面骑士Build，阻挡在Smash的面前！假面骑士Build《假面骑士Zi-O》假面骑士Zi-O“平成假面骑士”系列第20作。2018年秋季——在梦想成为王，2000年出生的常磐庄吾面前突然出现的时光机。从这台时光机出现的一位神秘女孩告诉他。“我来自2068年。未来的世界被魔王统治，人们受尽痛苦，创造了一个没有希望的世界。”为了改变那绝望的未来世界而回到2018年的少女进一步说下去。“未来的你正是，总归会成为毁灭世界的魔王，时之王者‘Zi-O’。”命中注定要变身为假面骑士Zi-O的主人公，他真的不是英雄并会变成未来的魔王吗…到底未来的命运会怎样？这是一个穿越时空，与历代平成假面骑士们相遇同时，过去·现在·未来、为了拯救所有时间而战，成为次代之王的假面骑士故事。假面骑士Zi-O《假面骑士Zero-One》假面骑士Zero-One令和假面骑士第1作，商标初公开。假面骑士Zero-One 《假面骑士 THE FIRST》假面骑士1号、假面骑士2号2005年原创的1号和2号的故事。讲述了本乡猛和一文字隼人如何成为假面骑士1号与2号的故事。故事与原作相比有很大的改动。假面骑士 THE FIRST《假面骑士 THE NEXT》假面骑士1号、假面骑士2号、假面骑士V3继《假面骑士 THE FIRST》之后的续作篇。讲述了经过改造的超级假面骑士V3率领其他改造人攻击本乡，在众多强敌面前本乡陷入了绝境。然而另一位正义的假面骑士一文字隼人站到了本乡这边，向他伸出了援手。决战在即，势单力孤的两位假面骑士究竟能否拯救世界？假面骑士 THE NEXT《假面骑士Amazons》假面骑士Amazon Omega、假面骑士Amazon Alfa、假面骑士Amazon Sigma在某个城市中存在着不为人知的被称为Amazon的吞噬人类的异形的存在。它们的数量，竟达到4000只。制造出这个怪物的元凶是野座间制药，命令名下的野座间佩斯顿服务驱除班秘密处理Amazonz。就是在这种情况下，在清洁干净的房屋中一步也不出去地平稳地生活着的青年水泽悠·假面骑士Amazon Omega和只靠野生的直觉和战斗力的像野兽一样活着的男人鹰山仁·假面骑士Amazon Alfa相识，慢慢懂得了在Amazonz的激烈的生存斗争中生存下去的故事。假面骑士Amazons《假面骑士Amazons Season2》假面骑士Amazon Neo、假面骑士Amazon Omega/假面骑士Amazon New Omega、假面骑士Amazon Alfa自那之后已经过去了5年。Amazon几乎被驱除，世界趋于和平。但是被Amazon细胞感染的普通人Amazon化的现象在持续发生扩大，为此政府组成了新组织4C，秘密驱除Amazon化的人类。其中，幼年时期被Amazon养大的少年·千翼变身假面骑士Amazon Neo与Amazon战斗。但在被生来的吃人冲动所驱使的他的面前出现的是，变身为乌鸦Amazon并作为生物兵器战斗的少女·惟由。对于这样的惟由，他第一次没有产生“想吃”的想法，并被她吸引着。而惟由的真面目是被Amazon化的父亲杀死后，作为Sigma型而复活的Amazon。假面骑士Amazons Season2《假面骑士Amazons THE MOVIE 最后的审判》假面骑士Amazon Omega/假面骑士Amazon New Omega、假面骑士Amazon Alfa、假面骑士Amazon Neo Alfa“人类”与“Amazon”，“悠”与“仁”之间战斗的前方是！？“野生”与“圈养”，Amazon的未来又是如何？来亲眼印证冲击的最终战吧！！假面骑士Amazons THE MOVIE 最后的审判《假面骑士G》假面骑士G2009年世界频发恐怖袭击，日本政府创立了一个名为SHAD的反恐组织，聚集各界人士，取得了丰硕的成果。可是因为改造士兵成为无思想的战斗武器过程极其不人道，下了禁制，计划的创始人德川青山也被抓获。SHAD的残党为了救回德川，来到电视绑架人质，来到转播间要挟政府释放德川，人造人5号也就是吾郎的未婚妻日向惠理也在上节目，惠理见到失踪已久的吾郎，上前询问，可吾郎已经记忆全无，在关键时刻吾郎喝下了桌面上惠理带来的红酒，记忆被唤醒，在打斗中明白了自己就是人造人G。当G处于下风时，以Decade为首的十位假面骑士出现，一席话让G明白自己要保护他自己的世界，最后战斗结束，一道火墙把男女主角隔开，惠理好像已识破吾郎的身份，但吾郎为保护自己的世界，没回应而离开了……假面骑士G《d视频特别篇 假面骑士4号》假面骑士4号《超级英雄大战GP 假面骑士3号》的番外篇。假面骑士4号是用于对付Drive、Mach、Faiz、Zeronos四名骑士的。历史改变机器被众骑士破坏，修卡的阴谋未能得逞，但历史改变机器并没有完全被破坏，修卡使用历史改变机器不停地重复一段时间来发展自己的势力，最终世界又被修卡占领。Drive、Mach、Faiz、Zeronos四名骑士最终进入修卡深处，找到了历史改变机器，并将其破坏，世界又恢复了原来的样子。d视频特别篇 假面骑士4号《假面战队五骑士》假面战队五骑士《假面骑士×超级战队 超超级英雄大战》的番外篇。被关进神秘空间的永梦醒过来，在他的面前，接连出现而聚集的5个人，他们的共通点就是昔日已经死亡及消灭的假面骑士们。他们为何会在这出现及复活？难道说永梦也已经死亡了？设下这状况的是谁？为什么又会选中他们？接连出现的怪人们！阻碍脱离的陷阱以及陷阱！而且究极的超级英雄「假面战队五骑士」又是怎么一回事？谜一般的故事无法预料的展开……假面战队五骑士《RIDER TIME 假面骑士Shinobi》假面骑士Shinobi、假面骑士Hattari《假面骑士Zi-O》的派生剧PART1。为以未来骑士假面骑士Shinobi为主角的独立篇章。2022年，在未来大受欢迎的《假面骑士Shinobi》！！TTFC从3年后的未来成功地引入了首位的大受欢迎的“忍术大会篇”！假面骑士Shinobi、假面骑士Hattari、暗之忍者军团·虹蛇 ───被“超忍POW！”所驱使的三方混战的忍者大战的帷幕已揭开！！ RIDER TIME 假面骑士Shinobi《RIDER TIME 假面骑士龙骑》假面骑士龙骑《假面骑士Zi-O》的派生剧PART2。《假面骑士龙骑》的后日谈。战斗吧！能够活到最后的只有一人！放送开始以来17年城户、秋山、手冢、芝浦、浅仓、由良…由原作角色+新角色同为骑士的悲哀的大会战的大门，借由何人之手而开启。再加上，期待已久的异类龙骑以及Zi-O、Geiz也登场！在现实的世界与镜世界展开的壮绝的戏剧请不要错过！！ RIDER TIME 假面骑士龙骑Go！Go！假面骑士1971年(昭和46年)7月18日假面骑士对修卡1972年(昭和47年)3月18日假面骑士对地狱大使1972年(昭和47年)7月16日假面骑士V3对迪斯特龙怪人1973年(昭和48年)7月18日五骑士对黑暗之王1974年(昭和49年)7月25日假面骑士 八骑士VS银河王1980年(昭和55年)3月15日假面骑士Super11981年(昭和56年)3月14日假面骑士Black 赶快去鬼岛吧1988年(昭和63年)3月12日假面骑士Black 恐怖！恶魔海角的怪人馆1988年(昭和63年)7月9日假面骑士 THE FIRST2005年(平成17年)11月5日假面骑士假面骑士 THE NEXT2007年(平成19年)10月27日假面骑士&假面骑士V3注：昭和骑士的剧场版并非每一部作品都有。也有平成年代发布的重制或续篇。进入平成年代后，自《AgitΩ》起，每年都会在夏季上映当时对应骑士的专属剧场版。但是在平成第一期的初期，假面骑士剧场版只有夏季档。到了第一期中后期，假面骑士系列开始逐渐也在春季与秋季上映剧场版，如电王衍生剧场版系列与两部昭和重制剧场版，但尚未形成春季档与秋季档的概念。到了平成第二期，经过《Decade》对TV版进行档期调整后，第二期作品确立了各个剧场版的档期概念，除了作为新骑士刚刚开始播出时间的秋季档不上映剧场版外，原则上每年的三个季度都上映对应的剧场版系列：冬季档上映MOVIE大战系列→平成世代系列剧场版；春季档上映电王衍生系列→超级英雄大战系列剧场版；夏季档上映骑士专属剧场版。夏季剧场版 假面骑士AgitΩ PROJECT G42001年(平成13年)9月22日剧场版 假面骑士龙骑 EPISODE FINAL2002年(平成14年)8月17日剧场版 假面骑士555 消失的天堂2003年(平成15年)8月16日剧场版 假面骑士剑 MISSING ACE2004年(平成16年)9月11日剧场版 假面骑士响鬼与七人的战鬼2005年(平成17年)9月3日剧场版 假面骑士Kabuto GOD SPEED LOVE2006年(平成18年)8月5日剧场版 假面骑士电王 老子，诞生！2007年(平成19年)8月4日剧场版 假面骑士Kiva 魔界城之王2008年(平成20年)8月9日剧场版 假面骑士Decade 全骑士VS大修卡2009年(平成21年)8月8日假面骑士W FOREVER AtoZ/命运的盖亚记忆体2010年(平成22年)8月7日剧场版 假面骑士OOO WONDERFUL 将军与21枚核心硬币2011年(平成23年)8月6日假面骑士Fourze THE MOVIE 大家的宇宙来了！2012年(平成24年)8月4日剧场版 假面骑士Ex-Aid TRUE ENDING2017年(平成29年)8月5日平成骑士系列自《AgitΩ》之后，均在夏季上映每部作品的专属剧场版。除了《Decade》以外，第一期作品的剧场版多采取与TV版相独立的世界观，也不会有其他作品的骑士登场。而第二期的夏季剧场版中在末尾常常有新作骑士客串登场。网络剧《Amazons》2018年占用超级英雄大战系列的制作期制作完结篇剧场版及先行总集篇。冬季假面骑士×假面骑士 W&Decade MOVIE大战20102009年(平成21年)12月12日假面骑士×假面骑士 OOO&W featSkull MOVIE大战CORE2010年(平成22年)12月18日假面骑士×假面骑士 Fourze&OOO MOVIE大战MEGA MAX2011年(平成23年)12月10日假面骑士×假面骑士 Wizard&Fourze MOVIE大战ULTIMATUM2012年(平成24年)12月8日假面骑士×假面骑士 铠武&Wizard 天下决胜之战国MOVIE大合战平成骑士系列第二期自09年到15年，每年都会在冬季上映标题带有“MOVIE大战”的当时对应骑士与前作骑士的联动剧场版，除了《超》以外，均由这两部作品骑士各自的独立剧情以及与联合剧情组成。假面骑士平成世代 Dr吃豆人对Ex-Aid&Ghost with传说骑士假面骑士平成世代FINAL Build&Ex-Aid with传说骑士以15年冬的《超》中崭新的剧情模式为契机，东映自16年起以平成世代系列接档MOVIE大战系列，在每年冬季都会上映以当时对应骑士与前作骑士为主、同时有平成世代的其他骑士登场的剧场版。《FOREVER》为该系列的最终章。春季名称公开时间剧场版 假面骑士电王&Kiva CLIMAX刑事2008年(平成20年)4月12日剧场版 再见了！假面骑士电王 最后的倒计时2008年(平成20年)10月4日剧场版 超·假面骑士电王&Decade NEO世代 鬼岛的战舰2009年(平成21年)5月1日EPISODE RED 零的星光2010年(平成22年)5月22日EPISODE BLUE 派遣异魔神的联系2010年(平成22年)6月5日EPISODE YELLOW 宝物DE最后的偷盗2010年(平成22年)6月19日由于《电王》的大人气，东映在《电王》完结后的08年到11年间，每年的春季（《最后的倒计时》除外）都会上映《电王》的衍生剧场版。以11年春的《Let's Go》中全骑士登场为契机，东映自12年起以超级英雄大战系列接档电王系列，在每年春季都会上映一个或多个系列所有英雄集结的剧场版，2016年因“超级英雄年”企划的《1号》剧场版中断，2018年因《Amazons》剧场版再次中断，2019投票选出《消失的天堂》与《AtoZ/命运的盖亚记忆体》两部旧作重映。全员集合！7人的假面骑士！！1976年(昭和51年)1月3日假面骑士Stronger不灭的假面骑士系列1979年(昭和54年)9月8日假面骑士（新） 10号诞生！假面骑士全员集合！！1984年(昭和59年)1月3日假面骑士ZX这是假面骑士Black！1987年(昭和62年)9月27日假面骑士Black假面骑士1号~RX大集合1988年(昭和63年)10月16日战斗吧！我们的假面骑士 ~最强的骑士ZO诞生~假面骑士空我 新春特别篇2001年(平成13年)1月2日假面骑士空我假面骑士AgitΩ特别篇 新的变身2001年(平成13年)10月1日假面骑士AgitΩ假面骑士龙骑特别篇 13RIDERS2002年(平成14年)9月19日假面骑士龙骑假面骑士G2009年(平成21年)1月31日假面骑士G烈车战队特急者VS假面骑士铠武 春假合体特别篇2014年(平成26年)3月30日烈车战队特急者&假面骑士铠武手里剑战队忍忍者VS假面骑士Drive 春假合体1小时特别篇2015年(平成27年)3月29日手里剑战队忍忍者&假面骑士Drive网络版 OOO·电王·全骑士 Let's Go 假面骑士 ~Gachi地寻找！只属于你的骑士48~网络版 假面骑士OOO ALL STARS 21的主角和核心硬币网络版 假面骑士×超级战队 超级英雄大变 ~犯人是谁？！~网络版 假面骑士×超级战队×宇宙刑事 超级英雄大战乙！ ~Heroo！智囊~ 解决你的烦恼！Let's！轮胎交换 Festival2014年(平成26年)11月16日&12月25日假面骑士DriveVS恐怖的Zumbogumbo Roidmude2015年(平成27年)3月24日2015年(平成27年)3月26日假面骑士Drive Chase SPECIAL MOVIE2015年(平成27年)4月19日d视频特别篇 假面骑士4号2016年(平成28年)4月1日-6月24日假面骑士Ex-Aid2017年(平成29年)1月13日-4月15日2017年(平成29年)4月7日-6月30日假面骑士Build 变身讲座 ~变身的法则已定！~2017年(平成29年)9月2日-11月18日假面骑士Build5分内了解假面骑士Build2017年(平成29年)11月26日2018年(平成30年)3月25日（前两篇）&6月17日（第三篇）假面骑士Zi-O 补完计划2018年(平成30年)9月2日-12月23日假面骑士Zi-O平成假面骑士20作 补完计划2018年(平成30年)12月14日是1990年代发表的玩具的企画，并也有漫画、OVA、电子游戏作品。古兰修卡指派蜘蛛男找合适的运动员来改造成最强的改造人，RX的女友美知留也就被捉住。为了救回女友，RX便与众骑士到蜘蛛男的基地，最后成功救回女友。COLLECTION DVD 异魔神动画COLLECTION DVD 异魔神动画2COLLECTION DVD 异魔神动画3详见词条“昭和骑士”、“平成骑士”。详见词条“昭和骑士”、“平成骑士”。详见词条“平成骑士”。OV（V-CINEXT）注：部分有重叠。首部改编为美国版的《假面骑士》作品。由于引进超级战队系列的《超能战队》获得成功，制作的SABAN公司与东映以同样模式再次合作，将《假面骑士Black RX》引进美国播映。但此版本除了演员替换之外，剧情走向也与日本版完全不同。Masked Rider《Kamen Rider Dragon Knight》循《超能战队》模式制作，演员与剧情完全更替的美国版《假面骑士龙骑》，于2009年3月在美国播出。Kamen Rider Dragon Knight超级英雄时间周日早上儿童时间"
}