{
    "names": [
        "中文名",
        "外文名",
        "其它译名",
        "出品时间",
        "出品公司",
        "制片地区",
        "拍摄地点",
        "拍摄日期",
        "导    演",
        "编    剧",
        "制片人",
        "类    型",
        "主    演",
        "片    长",
        "上映时间",
        "票    房",
        "对白语言",
        "色    彩"
    ],
    "values": [
        "唐人街探案2",
        "DETECTIVE CHINATOWN II",
        "唐探2",
        "2017年",
        "万达影视传媒有限公司、上海骋亚影视文化传媒有限公司",
        "中国大陆",
        "中国北京、美国纽约、日本东京",
        "2017年8月9日-10月30日",
        "陈思诚",
        "陈思诚",
        "岳翔、龚颖、凌红、孙陶、王海鹏",
        "[4]",
        " ",
        "",
        "悬疑、侦探、动作、喜剧、冒险",
        "王宝强，刘昊然，肖央，王迅，刘承羽，尚语贤，元华，妻夫木聪，迈克尔·皮特",
        "120分钟",
        "2018年2月16日（大年初一）",
        "33.97亿元（中国内地）",
        "[5]",
        " ",
        "",
        "汉语普通话、英语",
        "彩色"
    ],
    "para": "《唐人街探案2》是唐人街探案系列电影的第二辑，由陈思诚执导，王宝强、刘昊然、肖央、王迅、刘承羽、尚语贤、元华、妻夫木聪、迈克尔·皮特主演的动作片 。该片讲述了唐仁为巨额奖金欺骗秦风到纽约参加世界名侦探大赛，比赛的内容是寻找杀害唐人街教父七叔的孙子的凶手。两人再次组合侦破案件，并冒着生命危险闹翻纽约的故事 。该片于2018年2月16日在中国大陆上映 。秦风（刘昊然饰）接到唐仁（王宝强饰）的邀请来纽约参加其与阿香的婚礼。壕气逼人的唐仁迎接秦风，极尽招摇。岂料“婚礼”是唐仁为巨额奖金而参加的世界名侦大赛，比赛的内容是寻找杀害唐人街教父七叔的孙子的凶手。电影《唐人街探案2》(29张)受骗的秦风怒极欲走，却被纽约华人刑警陈英送来的讯息所吸引。七叔孙子的死法离奇，寻人上升为悬赏缉凶。“名侦探”们各显“其能”，鸡飞狗跳。众人调查的同时另一起案件发生，作案手法极其相似。原本锁定的凶手竟有了不在场证明，秦风不禁对自己的推理产生了怀疑。第三起案件发生连环案件。秦风、唐仁二人再次披挂，摆脱各路纠缠，闹翻纽约，几欲接近真相。第四起，与凶手失之交臂，诡计呼之欲出。真凶伏法，动机令人不寒而栗。看似完美结案的背后却隐藏着另一个发人深省的谜题 。 [8-10] HAPPY扭腰（电影《唐人街探案2》主题曲） 发行时间：2017-12-26作词：南征北战NZBZ作曲：南征北战NZBZ演唱：南征北战NZBZ吉他：冯冲萨克斯：Fabrice Guenfould音乐发行：北京听见时代娱乐传媒有限公司粉红色的回忆（电影《唐人街探案2》拜年歌） 发行时间：2018-01-31作词：袁丽人作曲：张平福编曲：Xueran Chen演唱：王宝强、刘昊然、肖央、潘粤明、小沈阳、张子枫录音工程师：Obadiah Brown-Beach音乐发行：北京听见时代娱乐传媒有限公司摇滚唐人街（电影《唐人街探案2》推广曲） 发行时间：2018-02-28作词：王家杰、任盈洁作曲：王宗贤、下川和己配唱制作人：任寒冰、陈嬛演唱：汪苏泷录音工程师：任寒冰@行人Studio音乐发行：北京听见时代娱乐传媒有限公司在纽约唐人街拍摄该片的过程中，驻足围观的群众高峰期约有2000人 。在拍摄的过程中，刘昊然的很多镜头一条就过，因而他在拍摄现场被称作“刘一条” 。导演陈思诚为了省钱，放弃专车接送，连外出工作看景都全程坐出租车。片方众主创在片场席地而坐吃盒饭，边吃边讨论下一场戏的拍摄 。创作背景在《唐人街探案》上映之时，导演陈思诚便透露过将会拍摄第二部和第三部 。他希望把《唐人街探案》这个IP打造成中国的“福尔摩斯”，华人自己的侦探形象。而关于影片中的角色，陈思诚都按照编年史的套路给他们做了人物小传，在第一部中很多没有深挖的人物背景来历大都会在续集里体现 。陈思诚想通过“唐探”系列的商业外衣，来包裹着深层次的主题和文化元素输出 。拍摄取景电影《唐人街探案2》杀青照(10张)《唐人街探案2》在场景的选择上将时代广场、麦迪逊大道、中央车站、唐人街、第五大道等纽约地标性景观都拍摄入镜。在纽约时代广场，片方更是花费300万美金拍摄出“警车追马车”的场景 。拍摄进程2015年12月，导演陈思诚携刘昊然等主演来到上戏《一年级》大学季里选角。2017年8月9日，《唐人街探案2》在美国纽约开机拍摄，并宣布定档2018年2月16日（大年初一）春节档中国内地上映。10月16日，该片在纽约杀青 。10月23日，该片国内部分在北京正式开机。10月30日，《唐人街探案2》全部杀青[25-26] 。早期宣传海报(6张)2017年9月26日，剧组在纽约时报广场拍摄片尾舞曲 。8月18日，片方首次曝光主演刘昊然剧照和两张《唐人街探案2》海报，并宣布定档2018年春节档 。9月10日，美国电影媒体《好莱坞报道》对《唐人街探案2》进行了报道。 9月12日，片方发布唐仁、秦风二人剧照并发布国际版海报 。10月24日，剧组在北京的摄影棚举行媒体探班。11月7日，剧组发布秦风、唐仁二人再会“阿香”剧照 。11月9日，片方曝《唐人街探案2》“大跌眼镜”主演阵容海报 。12月5日，剧组在北京举办“嗨翻纽约”主题发布会 。12月19日，剧组发布了一组“嗨翻纽约”的海报 。12月21日，发布“弄喜纽约”特辑 。12月27日，剧组发布主题曲《Happy扭腰》MV 。2018年1月9日，发布一套“世界名侦探”版海报 。1月11日，片方发布《唐人街探案2》预告片 。1月22日，发布大吉大利海报 。1月25日，片方曝《唐人街探案2》电影动作特辑 。2月1日，片方发布拜年歌《粉红色的回忆》MV 。2月5日，片方发布“团团圆圆”版海报 。出品公司票房收益连续5天单日票房都突破3亿元创中国影史纪录 上映7天票房破21亿元，创中国影史纪录荣登影史第五位 上映8天票房突破23亿元创华语2D电影票房新纪录 上映11天票房突破27亿元居中国影史票房第三位 成为中国影史2D电影和喜剧电影票房冠军总票房居中国影史前三 该片延续了前作不断反转的推理剧情，同时包含过年气氛的合家欢喜剧元素 。影片好口碑的持续发酵，让影片长线发力，纽约实地拍摄，国际化阵容，加上和美国工会的完美合作，让影片的国际化气质相比第一部明显更多 。影片与第一部一样，除了密集的笑点，扎实的推理故事也让观众津津乐道。影片中还涉及一些专业的推理名词，如麦当劳三要素、洛卡德物质交换原理、曼哈顿计量法等等都成了观众走出影院后要“补课”的内容 。（1905电影网、网易娱乐评）"
}