{
    "names": [
        "中文名",
        "外文名",
        "其它译名",
        "出品时间",
        "出品公司",
        "制片地区",
        "拍摄地点",
        "发行公司",
        "首播时间",
        "导    演",
        "编    剧",
        "主    演",
        "集    数",
        "每集长度",
        "类    型",
        "上映时间",
        "主要奖项",
        "在线播放平台",
        "执行制片人"
    ],
    "values": [
        "初来乍到",
        "Fresh Off The Boat",
        "初来又乍到、菜鸟新移民（台）、初来报到（港）、移民家庭、东方奥兰多",
        "2015年2月",
        "Fierce Baby Productions等",
        "",
        "美国",
        "",
        "",
        "美国",
        "华盛顿哥伦比亚特区",
        "唐人街",
        "、",
        "美国佛罗里达州",
        "奥兰多",
        "",
        "",
        "美国广播公司",
        "（ABC）",
        "2015年2月4日（美国时间）",
        "",
        "琳·谢尔顿",
        "等",
        "",
        "黄颐铭",
        "（原创）、",
        "Nahnatchka Khan",
        "（开发）",
        "",
        "兰德尔·朴",
        "，",
        "吴恬敏",
        "，",
        "杨升德",
        "，",
        "韦智林",
        "，",
        "陈琦烨",
        "，",
        "Chelsey Crisp",
        "，宋静秀，Paul Scheer，",
        "Jillian Armenante",
        "",
        "13集（1季）",
        "20分钟",
        "",
        "艺术",
        "、",
        "家庭",
        "、",
        "剧情",
        "",
        "2015年2月4日",
        "第5届美国评论家选择电视奖：喜剧类最佳女主角（提名）",
        "",
        "乐视视频",
        "",
        "Jake Kasdan、Nahnatchka Khan等"
    ],
    "para": "《初来乍到》（Fresh Off the Boat，台译《菜鸟新移民》）是一部于美国时间2015年2月4日在美国广播公司（ABC）首播的情景喜剧，由兰德尔·朴、吴恬敏、杨升德、韦智林、陈琦烨等主演。该剧改编自华裔美国厨师黄颐铭（Eddie Huang）的回忆录《初来乍到：回忆录》（Fresh Off the Boat: A Memoir），主要描述上世纪九十年代一个来自台湾的家庭从美国华盛顿哥伦比亚特区唐人街到美国佛罗里达州奥兰多定居的故事。《初来乍到》黄家本剧主要描述上世纪九十年代，第一季背景设在1995年至1997年间，一个台湾家庭从美国华盛顿哥伦比亚特区唐人街搬到佛罗里达州奥兰多定居的故事。艾迪·黄/黄颐铭（杨升德饰）的父母都是台湾移民，他与兄弟们是出生在美国的第二代ABC。艾迪从小就热爱美国的一切，尤其是嘻哈乐。在此之前，这个移民家庭一直在华盛顿哥伦比亚特区的唐人街生活，父亲路易斯·黄（兰德尔·朴饰）看中了奥兰多的前景，决定举家搬迁到奥兰多定居。中国人在美国创业已属不易，更重要的是在没有唐人街的奥兰多，他们必须面对纯粹的美国文化，“初来乍到”的他们必须直面美国文化对他们的冲击。黄家很快发现他们作为一个家庭，与身边大多数人截然不同——他们居住在城郊的大型白人社区里。奥兰多是个白人城市，与很多亚裔一样，父母把黄颐铭送进私立学校，全校只有他一个华人孩子，试图融入当地的学校生活的他碰到了很多华人孩子经历过的难为情的事情，同时也被排斥在美国白种家庭文化外。艾迪的弟弟们——艾默利·黄/黄颐瑀（韦智林饰）和艾文·黄（陈琦烨饰），进入与他不同的小学，相互作伴，很快就融入了环境；他的父亲尚能很好地融入当地社会；母亲洁西卡·黄（吴恬敏饰）却开始对华盛顿与奥兰多的文化差异产生冲突，时常为白人文化感到困惑。他的父亲经营着一家全美国式的牛排餐厅连锁企业。黄家认为，雇佣一位有南方口音的白人服务员是为了避免他们餐厅倒闭的唯一办法，因为他们认为白人面孔会令顾客“安心”。他们觉得这没什么可愤怒的，因为或许他们已经习惯了美国的这些种族潜台词。无论如何，这个家庭决定紧密团结在一起，一起憧憬着”美国梦“。与此同时，他们还要竭力保持自己的民族文化特性，确保家庭的完整。[1-2] 《初来乍到》标志《初来乍到》黄家《初来乍到》黄家《初来乍到》黄家与黄奶奶《初来乍到》黄家《初来乍到》黄夫妇（以上资料整理自： ）（以上资料整理自：[4-5] ）本剧改编自黄颐铭的畅销回忆录《初来乍到：回忆录》（Fresh Off the Boat: A Memoir）。本剧的主要角色全部为亚洲面孔。上一部主要角色全部为亚洲面孔的电视剧要追溯到1994年的赵牡丹主演的《全美女孩》（All-American Girl），一部讲述韩裔女孩在洛杉矶成长的情景喜剧，该剧仅播出一季。本剧的英文名称“fresh off the boat”是一个俗语，直译就是“刚下船”，通常泛指新一代去美国追求“美国梦”的移民。本剧的海报模仿了格兰特·伍德的名画《美国哥特式》，这幅画在《绝望的主妇》的片头也曾被恶搞。这幅画是美国流行文化中最常被隐射的美术作品之一，画中人表情严肃，衣着保守，手执耕地的叉子，一般认为这幅画象征着美国文化中的保守狭隘乃至压抑，但本剧试图对此进行抨击和戏谑。一般上美剧都只用英文沟通，但剧中宋静秀所饰演的黄奶奶角色设定是不会说话英语的，所以当黄奶奶说话时都直接说华语，因此会出现英文的字幕。[6-7] 《初来乍到：回忆录》黄颐铭 著左：《初来乍到》海报，右：《美国哥特式》黄奶奶说话时出现的英文字幕《初来乍到》第一季第十三集出现的五星红旗本剧共收获三项提名。 发展与制作2013年，黄颐铭的著作《初来乍到：回忆录》（Fresh Off the Boat: A Memoir）受到了电视台的关注，隔年美国广播公司（ABC）与20世纪福克斯电视公司与其签约。黄颐铭成为本剧的原创以及制作人之一，在开发的同时，他在推特上号召，促使ABC将原名《东方奥兰多》（Far East Orlando）更为《初来乍到》（Fresh Off the Boat）。2014年5月13日，ABC宣布预订第一季，并将本剧排定于2015年冬休档期时段首播。 第一季于2014－15电视季度的冬休档期与春季档期播出。第一集与第二集是试映集，于美国时间2015年2月4日（星期三）在美国广播公司（ABC）紧跟《摩登家庭》后连播两集开播。之后，本剧于2015年2月10（星期二）日正式回归黄金时段档期，开播第三集，并在这个档期固定播出。第一季的第一集收视创下794万的收视人口，成为2014－15电视季度中，开播收视第二好的情境喜剧。第一季的最后一集于2015年4月21日播毕，共13集。[10-11] 集数首播日期（美国时间）收视/份额（18-49岁）收视率（百万）盲点Dribbling Tiger, Bounce Pass Dragon2015年4月21日ABC于2015年5月7日宣布续订本剧第二季，第二季于2015－16电视季度中的冬季时段回归，第二季第一集于美国时间2015年9月22日首播。2015年10月13日，ABC宣布预订第二季全季的22集，并与2015年11月17日宣布第二季再追加2集集数至24集。首播日期（美国时间）收视/份额（18-49岁）收视率（百万）该剧作为美国少数以华裔家庭为主题的美剧，主流媒体均对该剧进行了评价。在大多数媒体对该剧持有鼓励与褒扬态度的同时，也有媒体提出担忧。 《初来乍到》是一部温和讽刺作品。从最初出现电视剧的几十年全是白人演员，到包括《这个警察有点烦》（Brooklyn Nine-Nine）和《实习医生格蕾》（Grey’s Anatomy）在内的美剧中包含多族裔元素，美国电视剧当然有所进步。然而《初来乍到》展现了其它美剧没有展现的内容，这些内容并没有把族裔元素排除在外，而是结合了少数族裔文化。这部美剧则是以一种迷茫和困惑的角度看待这种文化。从这部剧吸引大众的角度考虑，剧本的编写并没有丧失那种特定的“冒失搞笑”元素。从这种程度上说，这部剧是类型剧，属于喜剧类型，必须安排角色之间的强烈对比。（《洛杉矶时报》评）不管是不是现实生活的还原，这部描述黄颐铭童年生活的喜剧是有趣且处理巧妙的剧集，反映了美国不同元素之间的复杂性。（《时代周刊》评）2015年2月4日首秀的《初来乍到》非常有趣，但不是那种庸俗趣味。不过这部剧也有表现上的负担，因为此前几乎没有亚裔家庭的美剧。上一步关于亚裔主题的美剧还是20年前的《全美女孩》（All-American Girl）。《初来乍到》不可避免将被审视，评价这部剧是否含有刻板印象和一般性观点。（评论员詹姆斯·波涅沃兹克（James Poniewozik）评）当《初来乍到》制作人决定拍摄这部讲述台湾移民在美国成长的故事时，他们可能已经知道会出现涉及文化和族裔的一些不太让人舒服的问题。对于那些意欲在电视中挑战亚裔刻板印象的人来说，这部剧是个开始。事实上，期待这部剧提供更多的东西，恐怕是奢求。这部剧集毕竟还是试验，还在挣扎是否跨过更多界限。但是如果《初来乍到》真的能够打破亚裔刻板印象，且让观众觉得有趣，那它可能成为网络电视剧中最好的喜剧片之一。（全国公共广播电台评）一开始有一些非常搞笑的情节，小主角的爸妈提供了很多有趣细节。然而，该剧集也显露出一些信号，预示情节可能会变糟，比如剧中的黄颐铭还没有表现出自身特点。（《今日美国》评，摘自文章《“初来乍到”需要获得信誉》（'Fresh Off the Boat' needs to earn its cred））"
}