{
    "names": [
        "中文名",
        "外文名",
        "出品时间",
        "出品公司",
        "制片地区",
        "拍摄地点",
        "首播时间",
        "导    演",
        "主    演",
        "集    数",
        "每集长度",
        "类    型",
        "制片人",
        "在线播放平台"
    ],
    "values": [
        "天山脚下",
        "At the Foot of the Tian Shan",
        "2018年",
        "国务院新闻办公室、中央电视台",
        "中国大陆",
        "伊犁、和静、乌苏、阜康、吐鲁番、阿克苏、喀什等地",
        "2018年7月2日",
        "祝勇、陈磊",
        "阿依布兰，凯巴努，吾勒普汗，杰恩斯别克，阿曼，扎克尔，玛力琴，阿尔焦姆",
        "5集",
        "约50分钟",
        "纪录片",
        "王未来、颜占领",
        "央视网"
    ],
    "para": "《天山脚下》是由国务院新闻办公室和中国中央电视台共同出品，祝勇、陈磊联合执导，阿依布兰、凯巴努、吾勒普汗等人出演的4K纪录片。该片分为《家园》、《成长》、《生活》、《传承》、《寻路》五集，讲述了几位新疆少年在追求梦想的过程中努力拼搏的故事。该片于2018年7月2日晚22：30在中央电视台综合频道首播 。新疆大地的风光之美多姿多态，既有壮阔粗犷，也有柔美细腻。伊犁《天山脚下》剧照(9张)河谷春天的野杏树，鲜艳的花朵漫山绽放，如梦如幻。对于生活在火洲吐鲁番的孩子来说，与火一样的太阳炙烤并存的，还有坎儿井中流淌的雪山融水，有葡萄架下吹拂的习习凉风。冰与火交融，大自然提供了一种神奇的馈赠。大自然的美好，人与自然和谐共生的观念，以具体生动的方式，注入人们的灵魂深处，让他们敬畏天地，深切地意识到自己作为自然之子的身份。小学生夏衣达和凯巴努，用歌声和舞蹈、纯真和美丽，和全班同学一道，在有1000多年历史的塔什库尔干古城遗址，演出《花儿为什么这样红》；在现代化的石油城克拉玛依，老一辈石油人的后代，年轻的街舞者们，用奔放的舞姿传递这座时尚城市的充沛活力，表达自己对于未来的向往。喀什的维吾尔族老人，每天坐车20公里去老城里的老茶馆喝茶，与老伙伴们谈天叙旧，茶烟袅袅，岁月从容。在并行的时间里，梦想、激情和活力，也在这里的每一个角落跃动。跟着姐姐学做裁缝的年轻库车姑娘，勇敢地接下了好友婚礼上的十几件伴娘礼服，要在很短时间内裁剪制作完成，她感觉到不小的压力。阿克苏的哈萨克牧民，费尽心力将古老的鹰舞传授给自己的儿女，因为这种雄鹰崇拜中深藏着一个民族的精神密码。在吐鲁番，当沉寂已久的木卡姆，经过一位青年艺术家的热心推动，终于被一群高龄民间艺人重新弹奏和吟唱起来时，这一块土地的魅力，也就获得了有力延续。阿尔泰的冬季寒冷漫长，牲畜饲料就要吃完了，不同民族的几家邻居通力合作，从齐胸深的雪中开拓一条通向草料场的路。路是具象的，大自然的凛冽使其负载勇敢、勤劳、团结、协作的意义。达坂城的哈萨克三姐妹，跟随父母沿着天山西行，去哈萨克斯坦探望亲戚，一路上为壮美的风光欢呼惊叹 。分集剧情 2016年7月，该片正式开始拍摄。摄制组一行近20人，在伊犁、和静、乌苏、阜康、吐鲁番、阿克苏、喀什等地拍摄，寒来暑往，跨越四季，历时一年多时间拍完该片 。在调研、拍摄、后期制作的全程中，采用国际化的标准和流程，在故事选择与讲述、声画技术指标等方面符合国际纪录片的标准 。以上来源   1、该片在伊犁拍摄夏季牧民转场时，与一场大雨不期而遇，剧组猝不及防，携带的帐篷里进了水，当天晚上，大家只能穿上雨衣，坐在雨水里，瑟瑟发抖地度过一个不眠之夜，所幸设备没有损失。2、该片在超过50摄氏度的鄯善拍摄沙漠时，摄影师孙强中暑呕吐后稍事休息，仍然坚守着二号机位继续拍摄。3、该片在冬季的阿勒泰拍摄时，连航拍器都不工作了，摄影助理陈明轩突患雪盲症，就医后依然坚持工作 。该片除了记录新疆的民俗和新疆人的故事外，还充分展现了新疆的大《天山脚下》海报(2张)美景色。晨曦中的开都河九曲十八弯、伊犁河谷春季如梦如幻的野生杏花林、阳光下泛着橙色的喀什古城。每一帧图画都让人心旷神怡 。该片第一集《家园》，壮美的场景与细腻动人的人物故事，牢牢抓住了观众的目光（都市消费晨报评） 。该片以令人惊艳的高清画面、质朴无华的叙事风格，深深打动了观众（新疆网评） 。该片经由一个个生活截面、一个个具体故事，让观众得以深入了解新疆日常生活的皱褶，瞩目于种种局部和细节。而它们的集合，则从总体上呈现出生活的丰富性，正是一种与此处大自然的壮阔谐和的状态。人以及他们的生活，人的情感和精神世界，成为纪录片的主角。这些故事或者流光溢彩，或者沉静朴实，都是真实而生动的生活，都流淌着鲜活而饱满的情感。这一点共性，成为贯穿整部作品的一条脉络，仿佛人体中的骨架，房屋中的柱梁。该片中人物大都是普通人，是散步时迎面走来的人，是茶馆里坐在邻桌的人，每个人的喜怒哀乐，梦想和追求，折射的也是这种生活的素朴光泽。这正是该片和以往许多新疆题材纪录片明显的不同之处。。热爱家园，延续传统，追求梦想，拥抱现代生活，多民族和谐相处，让观众从画面中读到了众多的题旨（人民日报评） 。"
}