{
    "names": [
        "中文名",
        "出品时间",
        "出品公司",
        "制片地区",
        "拍摄地点",
        "首播时间",
        "导    演",
        "主    演",
        "集    数",
        "每集长度",
        "类    型",
        "制片人",
        "在线播放平台",
        "语    言",
        "原著作者",
        "上星卫视"
    ],
    "values": [
        "天坑鹰猎 ",
        "2017年",
        "光芒影业、优酷",
        "中国大陆",
        "吉林长白山等地",
        "2018年8月30日",
        "成志超",
        "王俊凯，文淇，蒋依依，叶筱玮，郑好，刘佩琦",
        "40集",
        "45分钟",
        "青春、冒险、悬疑",
        "高铭谦",
        "优酷",
        "普通话",
        "天下霸唱",
        "东方卫视"
    ],
    "para": "《天坑鹰猎》是由成志超执导，王俊凯、文淇领衔主演，蒋依依特别主演，叶筱玮、郑好、刘佩琦、马跃、李小燕、张耀宇、陈叶生、王玥兮等联袂主演，吴越、郑凯特约出演的自然题材励志剧。该剧改编自天下霸唱同名小说，讲述了20世纪80年代末，北京少年张保庆为给恩师寻药，只身前往东北鹰屯，却因偶得一张古老的地图，与地质少年团开启了共同探秘天坑的故事 。该剧于2018年8月30日在优酷视频播出，并于同年9月25日在东方卫视周播剧场上星首播 。剧照海报(29张)20世纪80年代末，北京少年张保庆只身前往东北鹰屯，与猎鹰族姐弟菜瓜、二鼻子不打不相识。城市少年第一次感受到了自然的奇妙，同时从菜瓜姐弟的行为中明白了人和自然，取之有道，敬畏生命的道理。三个热血少年结为好友，共赴雪原为其恩师寻找解药线索，突遇风雪掉入雪山天坑。天坑地势凶险，张保庆逞强一人突破难关，无奈落入险境，菜瓜姐弟俩面对重重危险，依然对张保庆不离不弃。这次的意外不仅让张保庆学会了团队协作，他还意外拾到一颗鹰蛋，孵出一只举世无双的白鹰。菜瓜教会他人与鹰的契约，等到白鹰学会捕猎就将它放归自然。但心怀贪念的人怎可能放弃这稀世珍宝，由白鹰引发的东北金王马殿臣的秘密也浮出水面。少年们不惧危险，勇挫贪婪势力。在过程中深刻领悟到人类的过度贪婪终将破坏大自然的平衡；张保庆也从懵懂的毛头小子成长为有责任感的少年 。分集剧情资料来源 演职员表资料来源 角色介绍 葛大为、高铭谦音乐原声资料来源  2018年11月，《天坑鹰猎》获得获 “2018微博电视剧大赏人气剧集”奖。 该剧全程在零下几十度的极寒环境下拍摄。王俊凯一开始拍内景，觉得戴帽子太热就没戴，结果到了冰天雪地的外景，因为要接戏，所以不能戴帽子，王俊凯被冻得很后悔。文淇则被吹得根本睁不开眼，因此拍了很多条；蒋依依边拍边流泪，自己却毫无知觉；叶筱玮冷到嘴巴不听使唤，说台词嘴瓢；郑好回忆起雪山玩滑板，表示很刺激。 创作背景剧照(12张)该剧是天下霸唱花费3年创作的少年冒险题材作品，进行了一次环保主题的尝试，探讨人与自然的关系，守护珍贵的非物质文化遗产，倡导积极向上的人生观和价值观 。此次改编成为电视剧，天下霸唱亲自担任剧本顾问。该剧在尊重原作所表达的主题前提下，增加了多线叙事，使其更符合商业化需求。可以说，剧集保留并发展了天下霸唱的探秘风格与“宇宙观”。在神秘的鹰屯，人人皆有己所图，就像玩狼人杀，谁是好人谁是狼人，一切都不甚清晰。 天下霸唱在打磨剧本上耗时一年半。制作团队花费七个月前期筹备，并远赴长白山深入实地取景长达三个月。该剧旨在探秘自然地质的环保主义，不仅将以“瑰丽浪漫”的视觉影像为观众呈现祖国雪域河山之美，故事中来自地面守护天坑的神秘部族，与天坑下诡秘的环境和未知因素的双重对决，也让这次探险之旅更加充满戏剧性。 拍摄过程该剧不仅在叙事上采取了双悬疑结构，在拍摄上使用实景结合CG的拍摄手法 。剧组于长白山、牡丹江、大连等地取景，剧中的大部分80年代服装、场景和道具更均为手工打造 。该剧于2018年4月27日在北京杀青 。联合出品该剧由光芒影业、优酷出品，创亿志和、墨龙影业、和力辰光、十间影视及骑士影业联合出品，光芒影业制作。花絮照(32张)场景图(11张)启动片花絮图(4张)2018年8月30日VIP每周一至周四12:00更新4集，非会员每日更新1集首映大赏(5张)该剧为了贴合青春化的主题，三位主演年龄加起来还不到50岁。冲着天下霸唱IP而来的悬疑爱好者看来，前十集的观感并不能吊足胃口。自张保庆把冻在冰柜中的女孩菜瓜扛回家以来，两个少年拌嘴、打闹的桥段为轻松欢快的主调。但十集的剧长中，众人还没来到剧名中的“天坑”，探险路迟迟未正式铺开。只见少年的阳光朝气与胸有成竹，惊与险却被“打不死”的主角光环掐灭了。张保庆坐火车来到东北，这位北京青年在雪地被狼袭击时，却能一记反杀击飞猛兽；遇到雪崩和峭壁，少年们也能乘坐雪橇成功飞跃，开挂逃离。 一些冲着冒险元素而来的观众，基本都会被前几集萌帅少年违背自然规律的技能打消了刺激感。随着剧集的推进，也有不少网友表示《天坑鹰猎》可被归为“真香”系列：前几集节奏缓慢，十集左右悬疑剧情飞速发展，吊足胃口停不下来。剧中人物小红果仅在就实现了数次人设反转，经历了从正面人物到地质队内奸再到正面人物的形象变化，身份上更是由单纯的地质队大学生，转变为身负秘密的血蘑菇之女。四个集团之间的关系也错综复杂，情感关系扑朔迷离。一开始还傻傻分不清剧名是天坑鹰猎、天坑猎鹰、还是天坑英烈的观众，已经有不少随着剧情入了坑（《北京商报》胡晓钰评） 。"
}