{
    "names": [
        "作品名称",
        "外文名称",
        "文学体裁",
        "作    者",
        "首版时间",
        "字    数"
    ],
    "values": [
        "安琪拉的灰烬",
        "Angela's Ashes",
        "长篇小说",
        "弗兰克·迈考特",
        "1996年",
        "327000"
    ],
    "para": "《安琪拉的灰烬》是美国作家弗兰克·迈考特创作的自传体长篇小说，首次出版于1996年。《安琪拉的灰烬》以幽默生动的笔法描述了一个贫民窟孩子成长与奋斗的感人经历。面对贫穷、挫折、苦难，作品主人公选择以乐观进取的精神与命运抗争，实现了自己的梦想。作品中儿童视角和成人视角交替出现。 故事叙述者弗兰克·迈考特讲述了他的父母在纽约的布鲁克林区相遇的情形。在母亲安琪拉怀上弗兰克之后，她嫁给了孩子的父亲马拉奇。孩子接二连三地降生，安琪拉为了养育他们想尽办法。而与此同时，马拉奇却把工资都花在喝酒上。慈人疼爱的小妹妹玛格丽特尚在襁褓中就夭折了，这使安琪拉陷入绝望。迈考特一家决定返回爱尔兰。然而在爱尔兰，迈考特家更是祸事连连：安琪拉流产，弗兰克的两个小弟弟夭折，而马拉奇仍继续酗酒，花光家里所有的钱。冬天，当家里的一楼被水淹没后，安琪拉和马拉奇宣布全家将搬出他们称之为“爱尔兰”的阴冷潮湿的一楼，搬去所谓的“意大利”温暖舒适的二楼住。尽管马拉奇酗酒花光了所有用来买食物的钱，但讲给弗兰克的那些爱尔兰英雄故事以及街坊邻居们的趣闻轶事还是为他赢得了弗兰克的爱。接下来的几年中，安琪拉又生了两个儿子：迈克尔和阿尔芬斯。阿尔芬斯的小名叫“阿非”。随着弗兰克年龄渐长，故事渐渐集中到他在学校的事迹上。弗兰克长到10岁便接受了坚信礼（坚信礼是使人成为正式的基督徒或天主教徒的宗教仪式。当孩子逐渐长到7至10岁的时候就会被施坚信礼）。就在坚信礼之后，弗兰克染上了伤寒，必须得住院治疗几个月。在医院，他第一次接触到莎士比亚。从莎士比亚到电影再到报纸，弗兰克从各种各样的故事里找寻抚慰。重返学校后，他的语言天赋崭露头角。特别是，弗兰克讲故事的才能引起老师的重视二战爆发，利默里克的许多父亲都去英国找工作并寄钱回家。最终，马拉奇也去了，但他没有寄钱回来。弗兰克开始帮汉农先生千活，这是他干的第一柱活儿。后来他还为蒂莫尼先生、帕特舅、邮局、菲奴肯太太以及麦考弗雷先生干过活。弗兰克喜欢工作带给人的这种责任感，工作使弗兰克产生责任心，令他乐在其中，他梦想着要存足够的钱让家人衣食无忧。迈考特一家被逐出了租住的房子，不得不和安联拉的表兄拉曼一起住。安琪拉开始和拉曼有床笫之事，这让弗兰克越来越感到不安，越来越愤怒。他也开始为自己的性意识萌动感到心虚。牧师们那些对自渎的严酷训令让弗兰克在手淫时惴惴不安。在做电报童时，弗兰克和他的一个主顾——特丽莎·卡莫迪偷尝了禁果。特丽莎最后死于肺病，弗兰克伤心欲绝。弗兰克攒足了钱，去了组约。在到达纽约的第一个晚上，他参加了一场聚会并和一个美国女人上了床。尽管离开爱尔兰和自己的家人使人悲伤，弗兰克还是对未来充满了希望。 2 利默里克3 罗登巷的“意大利”4 第七级楼梯5 舞蹈，电影，拉丁文6 妈妈的歌唱7 蒂莫尼先生8 我的作文9 “大药房”10 乞讨11 大老爷们12 莎士比亚13 阁楼14 外婆的裙子15 送电报16 考试17 十六岁18 到美国去！19 就是这里了！ 美籍爱尔兰作家弗兰克·迈考特，1930年生于美国纽约，不久全家迁回爱尔兰，在贫民窟长大，19岁来到美国。20世纪90年代，在远离爱尔兰，远离那段艰辛凄凉的成长岁月四十多年之后，迈考特决心用自己的故事来追寻他的作家梦。他用现在时态将往事尽收于自传之中，于1996年出版自传体小说《安琪拉的灰烬》。 弗兰克弗兰克精力旺盛，能适应城市生活，随遇而安、喜欢深思并且敏感，尽管他身体孱弱容易生病，但他感情强烈、生存意志须强。另外他还是一个十分聪明勤奋的学生，一个敏锐的思想者。随着故事的展开，弗兰克奋力超越贫困强加给他的种种局限。他开始立志要在生活中取得成功，养家糊口。14岁时他为了得到一份工作而辍学，实际上那时，他是为此暗自庆幸的。虽然没有明确承认，但弗兰克确实肩负着在家里扮演父亲这个角色的重任。 安琪拉安琪拉作为母亲，承担起了这个家的重担，为了孩子拼尽所能、任劳任怨，在当时以男性为主体和中心的社会中不仅冲撞丈夫，也不顾旁人的眼光和嘲笑，出现在只有男性出没的酒吧和职业介绍所，这些无不体现了安琪拉坚韧独立的性格。母亲的性格对孩子的成长和性格形成会产生影响，特别是对弗兰克所在的“父亲缺席”的家庭中，母亲的作用更加明显，不仅填补了孩子情感上的伤害，还充当了孩子成长道路上的榜样：母亲的形象并不明亮，但残酷的生活却成了母亲形象的塑造者，母亲瞬间在作者心目中变得高大。当母亲忙于生计时，弗兰克作为长子，恰恰是被母亲忽略的对象，换句话说作为家中年长的男性，母亲更容易将其视为成人对待，并对其产生一定的依赖性。这种依赖性成为弗兰克“自我性别角色认知发展的原动力”，母子之间的关系也由此拉近。当母亲为妹妹的夭折而伤心时，他希望能够给予母亲一些安慰，并在内心不断地指责父亲的不负责任，为母亲鸣不平。最终弗兰克找到一份邮差的工作，为母亲分担了家庭责任，成为母亲的依靠和家庭的支柱。 马拉奇小说主人公弗兰克的父亲。马拉奇因犯罪逃到美国，他希望在宽容自由的国度里摆脱逃兵恶名。然而，生活在美国社会最底层，再加之酗酒嗜好，加深了其失败命运的砝码。父亲经常在酒吧里把工资花到分文不剩，然后浑身酒气回家。他们的贫穷和弗兰克妹妹的夭折，源于父亲责任感的缺失。 《安琪拉的灰烬》与以往以苦难为书写主题的经典作品的不同之处在于，文本对苦难本身所作的“淡处理”，即苦而不怨、难而不馁。抑或有怨有恨，却隐忍不发。作者无意于再现、强调苦难的狰狞，而是将其作为生存世界中的一种习见的东西。作者没有浓墨重彩宣泄苦难的无以复加，以博取读者的一把同情之泪，而是始终以平和的语调叙说那一段已流失的成长岁月。这种对待苦难的心境，蕴藉了一种超然、一份达观：生存即折磨，苦难就是确证。人们既然已存身于世，别无选择，只能面带微笑，无怨无恨，默默承受这不是对苦难的消极逃避，而是超越似乎难以超越的苦难的一种积极的生存策略。成长主人公弗兰基在苦难的成长之路上，始终向往走向理想中的精神家园：喜爱诗歌，亲近基督。即或病入膏肓，他仍以读诗为乐；他对宗教精神的追逐不是狂热、盲目的，虔诚而不乏理性。他以个未成年孩子的独特视角，不断质疑成人世界中诸多业已成公理的所谓“真理”，甚至质疑不能质疑的“主”。“老师说为信仰而死是件光荣的事情，而爸爸说为爱尔兰而死亡是件光荣的事情，我想知道这个世界上还有没有人想让我们活。”尽管文本自始至终都浸润着浓郁的宗教情绪，但绝不是对宗教条例盲目的信奉与演蜂，而是融入了成长主人公最真切的生活/生命体验。可以说，弗兰基对诗歌和宗教的追随，是源自内心的一种需要。当他感觉做错了事，比如为了果腹而被迫偷窃，为了逃避粗蛮长辈的打骂而被迫撒谎时，他便迫不及待需要忏悔。在宗教和诗歌的抚慰之下，所有的苦难对于弗兰基来说，不再是一件无法忍受的事。生活的真谛恰好在于，无论在何种境遇中，都得想办法让自己好好地生活下去。 通读全作，儿童视角的选取是较为明显的，字里行间都透露出儿童独有心理。但是同时读者也要注意到弗兰克在创作时的年纪。故事发生在童年，但是叙事时间却是在20世纪90年代。显然，叙事时间与故事时间是相互分离、错位的。作品开篇就是成人视角。“我的父亲和母亲本该待在纽约，他们在那里相遇，在那里成婚，我也在那里出生。然而，我四岁的时候，他们却返回了爱尔兰。”作者多年以后回忆往事，历历在目的一切将自己从即将要叙述的故事中抽离出来，对记忆作了一个梳理。《安琪拉的灰烬》是用成人的价值观念包裹了儿童的叙事视角。不论书中描写了多少运用儿童视角叙述的故事，例如“我”羡慕米奇因为亲戚的相继去世可以请假不用上学；“我”盼着生病只因可以住进医院享受干净漂亮的床单、喷香的饭菜和印着铅字的书籍；“我”偷吃了别人的饭菜却说是被狗偷吃的，等等。成人的视角、价值观念都会萦绕在文本中，与儿童视角相互应和。有时是几个极具讽刺性的形容词，有时是几句点明内心情感的语段。 《安琪拉的灰烬》出版后，一举获得普利策文学奖、全美书评奖、洛杉矶时报图书奖、美国年度好书奖等，曾连续117周雄踞《纽约时报》畅销书榜，一年重印47次，印数高达150万册，创下了一连串的出版奇迹。该书现已译成25种语言全球发行，并由派拉蒙公司改编成同名电影。 这是一本好书；在中国当下的语境中（到处弥漫着庸俗的享乐主义），它就更是一本好书了。——学者、作家曹文轩《安琪拉的灰烬》堪称近年来少见的具有影响力而又兼具人文风格的回忆录！——《纽约时报》很少有一本书能像《安琪拉的灰烬》这样能以苦中作乐、感伤而又不失乐观积极的精神感动读者。这本书的成功靠的不是夸大词的宣传，而是真心被感动的读者的口口相传。——美国《好书》杂志 弗兰克·迈考特（Frank McCourt），美国作家、教师，爱尔兰裔。迈考特1930年生于纽约，4岁随父母迁回爱尔兰，在贫民窟长大。他13岁辍学，19岁怀揣“美国梦”重返纽约，做过勤杂工、打字员，当过兵，后考入大学并在毕业后成了一名教师。他曾荣获美国教育界最高荣誉“全美最佳教师”称号，被誉为“老师中的老师”。 迈考特从退休后开始从事写作。1996年，处女作《安琪拉的灰烬》靠读者相传，登上《纽约时报》畅销书榜第一名，创下在榜长达117周的纪录，且一举包揽普利策奖、全美书评奖、美国年度好书奖等知名奖项。1999年，《安琪拉的灰烬2：就是这儿》出版。2005年，《安琪拉的灰烬3：教书匠》出版。"
}