{
    "names": [
        "中文名",
        "外文名",
        "出现时间",
        "又    称"
    ],
    "values": [
        "功夫 ",
        "武术",
        " ",
        "中国武术",
        " ",
        "中国传统武术",
        "",
        "Chinese Kung-fu",
        "",
        "清末",
        "",
        "",
        "武功",
        " ",
        "中国功夫",
        ""
    ],
    "para": "功夫，英文Kung fu，又称中国功夫、中国传统武术，是在中国清末关于“武术”的别称，主要体现在个人在武术上的应用和造诣，以“制止侵袭”为技术导向、进入认识人与自然、社会客观规律的传统教化方式和个人修为。 功夫，是中华民族智慧的结晶，是中华传统文化的体现，是世界上独一无二的“武化”。它讲究刚柔并济，内外兼修，既有刚健雄美的外形，更有典雅深邃的内涵，蕴含着先哲们对生命和宇宙的参悟，是中国劳动人民长期积累起来的宝贵文化遗产。中国功夫在世界上影响广泛，不仅出现了大量中国功夫题材的中外影视作品，更有少林、太极、咏春拳等中国功夫在全球广泛传扬。目前，在全国得到较全面保留与发扬的中国传统功夫。功夫，中国功夫 十大宗师英文Kung fu，是在中国清末出现的、关于“武术”的别称，主要体现在个人在武术上的应用和造诣。功夫一词在两百年前就被法国到中国来的传教士把当时中国道家的行气之功叫作功夫到传到欧洲，但是它未普及于欧美。直到20世纪六十年代，随着李小龙的功夫片播放，及由香港著名咏春拳师梁挺将《梁挺咏春》发扬遍及至全球60多个国家，Kung fu、Wing tsun等在全球传播，“功夫”逐渐被传播开来。 夏、商、周拳勇 手搏 角力 斗勇春秋战国技击 相搏 手战秦汉三国武艺 角抵 手格两晋、南北朝讲武 武艺 相扑 拳法隋唐拳捷 试扑宋、元摔跤 打套子明、清白打 使拳 使艺 拳法 把式 对力 对拳近代国术 武术 国技 把式 功夫 功夫(2张)武，止戈为武，消停战事。是物质文明的保障。武术，止戈的技术，消停战事的技术，是物质文明的保障和导向。武术分别体现在国家的国防实力、和个人的安全防卫方面，在不同的时期和不同地方，有不同形式的应用和进步。功夫，是在中国清末出现的、关于“武术”的别称，主要体现在个人在武术上的应用和造诣。 中国功夫城(3张)在目前世界上的格斗技能有很多，派别亦是无数。但是其他任何格斗技能，比如跆拳道，空手道，拳击等，都无法与功夫相提并论。因为功夫不仅仅是一种格斗技能，而是一种精神文化。功夫的出现是因为清朝的压制与铁器的封锁，而功夫的根源则是被统治者对统治者的坚决反抗。中国功夫，中国民族历尽数千年战乱代价沉淀下来的文化精华，曾被现代中国人将之纯精神化、表演化、边缘化的功夫已被各纪律部队为必修训练，同时以实战为主的咏武术（如咏春）也被全球多个国家所学习、传扬，并将之急速发展，是因其“拥有实力，不战而胜”的哲学含义，被高度肯定。功夫，是“武术”的别称，主要体现在个人在武术上的应用和造诣。中国武术，上武得道，平天下；中武入喆，安身心；下武精技，防侵害。中国武术，延衍流长，流传迄今可考证史实有4200年的中华文明史，文武相承相传。然当今武门外人对中国武术的理解，大部分局限在将武术定义为观赏性与竞技性范围内，而忽略武术对修习者带来“消停侵袭”所达到的高度安全的核心价值，导致对中国传统武术的误解，不利于真正中国武术的修习和传播。表演艺术，元杂剧在电影未出现之前，主要是以舞台戏剧形式呈现。中国戏剧的前身是中国戏曲，历史上最先使用“戏曲”这个名词的是宋刘埙（1240-1319）继而便到了元（1271年—1368年）人陶宗仪《南村辍耕录》、和明人魏良辅《南词引正》。值得注意的是，中国戏剧，是自元代开始、才在民间蓬勃发展起来的。元代停止了历年的科举制度（包括文举与武举），元代的统治者汉文程度不高，看戏却很高兴，致使原来要考试的文人没了出路、便到流浪的那些杂技班、戏班子里面去编写剧本维持生计。这些人里面，有关汉卿、有写《西厢记》的王实甫、有写《赵氏孤儿》的纪君祥、还有马致远这么一大群人，加上负责元杂剧武术指导的武人，致使中国戏曲（由民间歌舞、说唱和滑稽戏三种不同艺术形式综合而成）迅速成为中国戏剧（由文学、音乐、舞蹈、美术、武术、杂技等组成）。其结果是，从元代产生的戏剧，使中国的戏剧快速地赶上了古希腊悲剧、古印度梵剧，而补足了中国戏剧与世界戏剧比较上的失缺；尤其是元杂剧，广泛迅速在民间流传开来。而其中，负责元杂剧武术指导的武人，是不会让元人学真正的中华武术的（是问哪个民族会将自己的御敌方略，去白白教会入侵自己的外敌呢？再傻蛋也不会！），于是，这些武指便搬来好一些京剧的戏班子、架子，并赋予其“武术”的名义、来招待元人，好看、好乐便是。这，就是现在很多人看到戏台上的“武术'花架子的来源。真修习中华武术的人本身明白，这些只用于表演的花架子，与“武”本身的关系不大，甚至其“舞术”里面有故意颠倒武的原旨所为。剧（剧），虍豕之斗也。在于好看，用于逗元人玩的，假借的。因为戏曲、戏剧在民间中广泛传播，而真正的武术一直之属于皇室贵胄秘而不传之技，所以民间难得以窥真武（全貌）；及至后来电影艺术对“中国武术”、“中国功夫”的广泛传扬，让套路、表演类的“武术”在一般人当中产生了先入为主的印象，导致现代人对中国武术的概念被表演化、套路化。但在民间，一直有修习中国传统武术的群体，仍然秉持其不献演、不竞技的传统操守，内敛恭肃，在民间广泛传扬。竞技体育二战后，全球用“竞技体育”方式，来消除二战余下的戾气。新中国为顺应国际形势，以全国之力全民发展竞技体育，导致中国武术被卷入体育范畴，以比赛、竞技等形式进行“发展”至今。但是，以奥林匹克精神所推动的竞技体育，其使用的规则，与中国传统武术“止戈为武”的核心思想迥然不同，两者之间难以拟合、厘定，导致当今中国武术形成出以表演为主、以竞技为主和以民间传统功夫为主的不同概念武术并存、的局面。竞技，是以体育为基础，以展示体育成果为目标的社会活动形式。体育，来自于日文中的“体育”一词，出自于19世纪70年代，在中国最早见于20世纪初的清末，由在湖北开办幼稚园、对幼儿进行全面”保全身体之健旺“的教育方针而来。竞技体育是在西方现代解剖学主导的框架下解释的运动形式，它不能涵盖中国传统武术所包涵对修习者除身体外，在精、气、神等综合方面的提升。中国传统武术并无单一的体育形式，中国也没有传统体育（在2009年7月9日日，由国家体育总局以体育概念为基础创立的“传统体育”新概念，没法提供任何传统文化引证、及支持。）；在2015年3月19日，国家体育总局武术运动管理中心陈国荣副主任，在对中国武术的历史和社会地位等问题、进行了全面阐述后，重新将武术与体育的关系复原定义：中国武术不仅涵盖了西方体育的多种运动形式，而且，还拥有独特的东方传统运动形式、深邃的思想和厚重的文化。从这个角度来说，中国武术不是隶属于体育，而是体育的上位概念。 以表演来展示的“武术”， 是舞术，无法展示出武术真正的实战作用与效果；竞技，是瞬间艺术，以竞技方式所展示的武术，形而下、不能体现武术的杀伤性所带来的震慑力；形而上、不能体现武术对修习者精气神综合素质的提升。所以，若以舞术效果和竞技结果、去衡量武术的效果，是落入了错误的桎梏里面，没法了解到真正的中国武术。表演与竞技、体育等，是近代对武术的曲解。当我们以表演、竞技、体育等来衡量我们的武术，其实，是以我们非常有限的几十年、上百年的“知识认知”，来定义我们沉淀进化亿万年而得的身体的使用价值，是非常局限、甚至是自我贬损的、摧毁的。中国武术，伴随中华文明4000多年流传至今，是捍卫我族文明迄今屹立不倒的、重要的文化组成部分，不可割裂。它将引导我族携中国文化带领世界人民走向精神与物质并存的高度文明，是我国以文化崛起、文明治国不可或缺的核心元素之一。 功夫巨星李小龙中国功夫，源远流长，不仅历史悠久，内涵丰富，博大精深，更因其浓厚的神秘色彩而为中外所瞩目，亦因一代巨星李小龙的一系列动作电影，大放异彩、风行全球。里面所展露的中国拳脚功夫，更受到国际间高度的重视，将Kung Fu（功夫）一词写入了英文词典。 举例无极道、降龙十八掌、风神腿、排云掌、天霜拳、虎鹤双形、蛇鹤八步、蛇形刁手、龙爪功、虎爪功、大力鹰爪功、醉八仙、十字拳、霍家刀、赵家枪、八方藏刀式、追魂夺命剑、独孤九剑、吸星大法、九阴真经、九阳神功、太极神功、葵花宝典、辟邪剑法、紫霞神功、冲灵剑法、兰花拂穴手、雪山神驼掌法、伏魔杖法、疯魔杖法、五郎八卦棍、少林五行棍、太祖神拳、落英神剑掌、玉萧剑法、弹指神通、一阳指、金钢指、一指禅、少林童子功、六脉神剑、凌波微步、神行百变、大力金刚掌法、般若功、小无相功、易筋经、少林七十二绝技、摘星手、蝴蝶穿花七十二式、截拳道、七十二路大擒拿手、三十六路小擒拿手、六合八荒唯我独尊功、天山折梅手、天山六阳掌、北冥神功、逍遥神功、化功大法、漫天花雨掷金针、无敌鸳鸯腿、南天剑法、移花秘芨、玄阴魔功、岳家枪法、岳家拳法、岳云锤法、关云长刀法、形意拳、通背拳、长拳、无影脚、化骨绵掌、地趟拳、蛤蟆功、先天神功、空明拳、左右互搏之术、大洪拳、小洪拳、大醉拳、小醉拳、南拳、混元功、乾坤大挪移、七伤拳、龙象般若功、黯然销魂掌、侠客行、金乌刀法、游身八卦刀、八卦掌、八极拳、义和拳、迷踪拳、中华武术散打、中国跤、形意拳、米组拳、戳脚翻子拳、八卦掌、八级拳、查拳、大悲拳、峨嵋铁臂、金刚捶、花拳、临清潭腿、劈挂拳、三皇炮捶、太极拳、螳螂拳、通臂拳、意拳、少林十二路谭腿等。一《汉书‧艺文志》所列 199篇 在《汉书‧艺文志》“兵书”类的“兵技巧”部分中介绍了武术﹐共有13家﹑199 篇﹐其中除射法外还提到“手搏六篇”﹑“剑道三十八篇”﹑“蒲苴子戈法四篇”等。这些都是中国最古的武术著作﹐虽然都已亡佚﹐但可看出中国早在汉代﹐拳术﹑剑术等武术技巧就已用文字留传下来。《马槊谱》 作者不详﹐是中国隋代的枪法书﹐後来亡佚﹐内容已不可考﹐但其序言在《古今图书集成》中有收录。《角力记》 宋代调露子著﹐是中国五代十国到宋初的有关角力和拳术的史料书﹐有述旨﹑名目﹑出处﹑杂说等篇。在《宋史‧艺文志》﹑宋郑樵《通志》﹑清《琳琅秘室丛书》等书中均有收录。《武经总要》 宋代曾公亮撰﹐成书於1044年﹐是北宋王朝用国家力量编辑的一部军事著作﹐但涉及武术的内容颇多。《武编》 明代唐顺之编﹐介绍了明代以前各种武术器械和各派拳术的练法﹐并与明代戚继光所著《纪效新书》一样﹐也介绍了中国各派武术的情况。《唐荆川先生文集》 明代唐顺之的随笔和文集﹐其中涉及武术的有“游嵩山少林寺”﹑“杨教师枪歌”﹑“峨嵋道人拳歌”等。唐顺之(1507～1560)﹐字应德﹐号荆川﹐江苏省武进县人﹐明代抗倭名将。《正气堂集》 明代俞大猷著﹐有“余集”﹑“续集”﹐又名《北虏忌讳》。此书“余集”卷 4载有《剑经》﹐戚继光在《纪效新书》中转录。《江南经略》明代郑若曾著﹐明万历四十二年(1614)刊行。该书卷8“兵器总论”记述了武术流派﹐其内容与《续文献通考》几乎相同﹐仅赵家拳一项记述内容稍异。《纪效新书》 明代戚继光著﹐有多种刊本﹐目录内容多不相同。如周世选本分18卷﹐有关武术的篇章有长兵﹑牌筅﹑短兵﹑射法﹑拳经等﹔王象乾本则分14卷﹐有关武术的篇章有手足篇﹐记述了枪﹑牌﹑筅﹑棍﹑钯﹑射﹑拳等武术﹔《纪效新书》收录了“杨家六合八母枪法”﹑俞大猷的《剑经》和戚继光自编的《拳经》32势图诀等。此书是历来研究武术的重要文献﹐在以後出版的《武备志》以至《三才图会》等书中均有转载。朝鲜在此书的基础上编成《武艺图谱通志》﹐日本江户时代兵法家平山行藏也曾翻印刊行。此外﹐日本还以《武术早学》﹑《军法兵记》﹑《兵法奥义书》等不同书名刊行此书。《五杂俎》 明代谢肇浙著。此书一部分内容记述了当时的武术情况﹐并把少林拳称为“少林寺拳法”﹐此书有万历如苇轩本﹐中华书局曾重印。《阵纪》 明代何良臣著﹐分4卷﹐其中第2卷“技用篇”记述了射﹑拏﹑拳﹑棍﹑枪﹑筅﹑牌﹑刀﹑剑﹑短兵等武术。此书被收入《四库全书》。二《续文献通考》 明代王圻著﹐此书兵考“总论军器”篇中记述了枪﹑刀﹑弓﹑弩﹑棍﹑杂器等各派武术。《三才图会》 明代王圻著﹐明万历三十五年(1607)刊行﹐此书“人事部”载有“射法图器”﹑“马箭图”﹑“拳法图”﹑“枪法图”﹑“棍法图”﹑“旁牌势图”等﹐多录自《纪效新书》。此书“器用部”又从《武经总要》转录了不少武术器械图解。《耕馀剩技》 明代程宗猷著﹐有《少林棍法阐宗》﹑《单刀法选》﹑《长枪法选》和《蹶张心法》等4篇﹐主要介绍了少林棍法﹐有理论﹐有动作图解。本书有千顷堂影印本和周越然影印本﹐近代改名《国术四书》刊行。《涌幢小品》 明代朱国祯著。此书卷12载有武术内容﹐记述了当时的武术家和拳术等。《武备志》 明代茅元仪费时15年﹐参考兵书2000 馀种编写而成﹐共分5部240卷﹐其中第84～92卷载有弓﹑弩﹑剑﹑刀﹑枪﹑钯﹑牌﹑筅﹑棍﹑拳等武术图解﹐并收录有戚继光﹑程宗猷的部分武术著作。《武备新书》 明代谢三宾对《纪效新书》进行修订而成﹐内容与《纪效新书》大同小异﹐只增加了“秘传短打法”一篇。《手臂录》 清代吴殳著﹐康熙元年(1662)刊行﹐此书以精解枪法而著名﹐在後世出版的《藉月山房汇抄》﹑《指海》等书中均有收录。此书 4卷後附1卷﹐除卷3的“单刀图说”和卷 4的“诸器总说”﹑“叉说”﹑“狼筅说”﹑“藤牌腰刀说”﹑“大棒说”﹑“剑诀”﹑“双刀歌”﹑“後剑诀”外﹐均讲枪法﹐并附有图解。吴殳(1611～1695)﹐又名乔﹐号仓尘子﹐明遗民﹐江苏娄江县人(一说太仓县人)﹐少年时酷爱武术﹐勤学苦练﹐曾从石敬严学枪法﹐从渔阳老人学剑法﹐从郑华子学马家枪法﹐从朱熊占学峨嵋枪法等﹐对各种兵器多有心得。明亡後﹐吴殳不求仕进﹐专攻武术﹐年五十还向别人学实战剑法﹐并著书阐述已经失传的剑法。《万宝全书》 清代烟水山人编﹐後由毛焕文修订刊行。此书记述体育﹑文艺﹑游戏﹑养生法等﹐涉及武术的有“拳棒跌解法”和“要家临危解法”﹐并介绍了拳术和擒拿护身法等。《阴符枪谱》 作者不详(据唐豪考证﹐是清代山西王宗岳著)。此书记述了枪法秘诀﹐如高下﹑左右﹑刚柔﹑虚实﹑进退﹑动静﹑阴阳﹑黏随诸理﹐与太极拳理论完全吻合。《拳经》 明代少林寺玄机和尚传授﹐陈松泉﹑张鸣鹗撰﹐清代康熙初张孔昭补充﹐乾隆年间曹焕斗又补充﹐民国时期﹐曾先後被改名为《玄机秘授穴道拳诀》和《拳经拳法备要》印行。此书是记述少林拳术的名著。《太极拳经》 作者不详(据唐豪考证﹐是清代山西王宗岳著)。此书阐述了太极拳原理﹐又名《太极拳谱》。《内家拳法》 清代浙江黄百家著。黄百家自幼从王徵南学内家拳﹐在王死後 7年著成此书﹐记述有“五不能”﹑“打法”﹑“穴法”﹑“禁犯病”﹑“练手者卅五”﹑“练步者十八”等内容。《苌氏武技书》 清代河南人苌乃周著。全书共 6卷﹐第6卷记述枪法﹑猿猴棒﹐双剑等器械练法﹐其馀5卷均记述拳术和拳理﹐民国时期经徐哲东修订重印。《兵仗记》 清代仁和王 丹麓著﹐载於《昭代丛书》甲集卷47。此书记述有关戈﹑矛﹑殳﹑长戟﹑手戟﹑车戟﹑ ﹑蛇矛﹑剑﹑拏﹑伏拏﹑匕首﹑枪﹑刀﹑钯﹑叉镗﹑锤﹑棒﹑斧﹑鞭﹑ ﹑铲﹑狼筅﹑藤牌等各种器械的构造和用法。 《清稗类抄》 清代徐珂编撰。此书是一部有关清代史实的笔记集﹐全书分92类﹐其中技勇类记述武术较多﹐如“叶鸿驹精内家拳”﹑“蒋志善枪术”﹑“草庵和尚用铁杖”﹐“德宗十三响枪”﹑“江阴煎海僧所用铁刀重八十斤”等。《陈氏太极拳图说》 清代陈鑫著﹐记述陈氏太极拳的动作和理论﹐并附有图解。陈鑫(1849～1929)﹐字品三﹐除《陈氏太极拳图说》外﹐还著有《太极拳引蒙入路》﹑《三三拳谱》等书﹐陈鑫写《陈氏太极拳图说》费时10馀年﹐1933年出版﹐是太极拳的重要著作之一。《拳术教范》李存义编﹐是参考《五行拳谱》﹑《连环拳谱》以及弹腿等编成的武术教材﹐李存义(1846～1921)﹐原名存毅﹐字肃堂﹐後改名存义﹐字忠元﹐河北深县人﹐清末民初著名武术家。李自幼爱好练武﹐各派武术都学﹐长年在保定开镖局。1912年﹐李被聘为天津中华武士会教务主任﹐後来去上海﹐在南洋公学(交通大学前身)任过武术教师。少林功夫是中国著名的武学流派之一，其历史悠久，影响深广，是中国传统武学的一个重要组成部分。“少林拳”、“少林棍”在中国武术史上占有重要的一页。少林功夫起源于古代嵩山少林寺，并因而得名。嵩山少林寺位于河南省登封县嵩山少室五乳峰下。它创建于南北朝时期北魏太和十九年（公元四九五年），是孝文帝为安置印度僧人跋陀前来嵩山落迹传教而建。跋陀禅师主持少林寺后，四方学者闻风皆至，徒众数百。这样，大量的民间武术者都充当了少林寺的杂役。在跋陀主持少林寺时，就已经有一些会武术或其它技能的青少年子弟被剃度为少林寺小和尚了。象惠光和尚，十二岁时在洛阳城天街的井栏上反踢毽子，一口气能连续反踢五百次，跋陀感到很惊奇，就把他剃度为小和尚，作为自己的弟子。跋陀的弟子僧稠当小和尚时，体质羸弱，常受一些会武术的小和尚的戏弄，后来便发奋练武，居然练得拳捷骁武，体健身灵。跋陀禅师为创建少林寺，翻译佛经，传授佛法作出了巨大贡献，少林拳谱中还有跋陀传授方便铲和一路大刀的记载。传说北魏孝明帝孝昌三年（公元五二七年），印度高僧达摩来到嵩山少林寺传授佛教的禅宗，面壁九年，静坐修心，被尊为中国佛教禅宗的初祖。当年达摩终日静坐，不免筋骨疲倦，又加上在深山老林，要防野兽和严寒酷暑的侵袭，在传经时，他发现好些弟子禅坐时间久了，昏昏欲睡，精神不振。为了驱倦、防兽、健身、护寺，达摩等人仿效中国古代劳动人民锻炼身体的各种动作，编成健身活动的“活身法”传授僧人，此即为“少林拳”的雏形。此外，达摩在空暇时间还练几手便用铲、棍、剑、杖等防盗护身的动作，后人称之为达摩铲、达摩杖、达摩剑，以后，他又吸取鸟、兽、虫、鱼飞翔、腾跃之姿，发展“活身法”，创造了一套动静结合的罗汉十八手。后来经过历代僧徒们长期演练、综合、充实、提高，逐步形成一套拳术，达百余种，武术上总称“少林拳”。其中起过重要作用的是元代少林派拳术大师白玉峰、觉远上人、李叟等人，他们精心研究少林拳法，注意拳法的整理和传授，将少林拳中的“罗汉十八手”发展为七十二手，以后又发展到一百七十三手，第一次系统地整理出一套少林拳法。隋末唐初，少林寺方丈为了保护庙宇的安全，从寺僧中选出身强力壮、勇敢灵巧或善于拳击械斗者组织成一支专门队伍。最初，他们的任务是护寺，以后，寺僧参与了政治活动，寺养僧兵，形成武僧。客观形势要求武艺向精湛的技击方面发展，开始了有组织的、严格的僧兵训练，操练棍棒。每日晨光曦微，武僧们同起而习之，冬练三九，夏练三伏，长年不断刻苦练习武艺，对少林武术的发扬、提高起了很大的作用。少林寺的不少文物是少林拳起源的历史见证，特别引人注目的是白衣殿内的“少林拳谱”壁画，描绘了当年少林寺和尚练拳习武的真实情景：宏伟的寺院，张灯结彩，三十个身著短装，精神奕奕的健壮武僧，分成十五对，在演练少林拳，拳打脚踢，栩栩如生。除了行拳图外，殿内还有寺僧演练器械、挥舞棍棒的壁画，南北两壁有少林武术的“锤谱”，画面突出两个武僧摆开对打的架势，冲拳、拨掌对练。千佛殿是当年少林寺的练功房，地堂上还有四十八个寺僧“站柱”的遗迹；只见砖铺的地面上留下两行直径约四、五十厘米的锅底状圆坑，一个个间隔约二米半，据说是众僧苦心学艺，两脚踏踩而成。反映了古代少林寺僧甘练少林功夫的真实史迹。少林寺不少武僧在出家之前就精通武术，不少武艺高强的人士不满封建制度，看破红尘，削发为僧，成为僧兵队伍的骨干。少林寺还经常到各地邀请武林高手到寺传授拳法、棍法，发展少林功夫。五代十国时高僧福居特邀十八家著名武术家到少林寺演练三年，各取所长汇集成少林拳谱，明代抗倭名将俞大猷也曾到少林寺传授棍术，所以少林寺实际上成了一个有名的会武场所，群英荟萃，各显神通。少林寺博采百家，在吸收各武艺之长后，又逐步发展成为包括有马战、步战、轻功、气功、徒手以及各种器械等许多种套路的武术流派，后代弟子结合中华民族固有之武技精华，融汇贯通，发展充实成为名扬中外的少林功夫。少林武技名显于世，始于隋末。武僧昙宗、志操、惠汤等十三人，技艺超群，应秦王李世民邀请，参加讨伐王世充战役。出师大捷，解救李世民，打败王世充，活捉王仁则。唐太宗登基后，重赏少林寺僧，赐少林寺大量庄田银两，扩建少林寺，准许少林寺成立僧兵队伍。昙宗被封为大将军，其余的人“时危聊作将，事定复为僧”。少林功夫，经受实际战斗的考验，拳艺更有发展，从此，名驰迩，开创了少林功夫的新时期。少林寺极盛时期，占地一万余亩、大殿十四座、房屋多达五千间、寺僧发展到二千余众，其中拥有武艺高强的僧兵五百多人。传说宋代的开国皇帝赵匡胤和民族英雄岳飞等人，也得过少林真传，赵匡胤喜爱拳术，传下太祖长拳，曾将他的拳书藏于少林寺。古代《少林拳术精义》一书说岳飞神力得自某高僧，高僧所授岳飞的神勇力法在反金卫国中功勋卓著。明朝少林寺小山和尚挂过三次帅印征边，朝廷为表彰他的功绩，在少林寺前建立旗杆和石狮。少林尚武精神千古流芳。历代多少英雄杰练就一整套格斗技能，在自卫抗暴、抵敌御侮中涌现了不少可歌可泣的动人事迹。明嘉靖年间，日本倭寇侵扰我国东南沿海一带，少林寺以月空为首的三十多个和尚应召组织一支僧兵队伍，开赴松江前线御倭抗敌，在战斗中，人人奋勇当先英勇杀敌，手持铁棒击杀倭寇甚多，后来因寡不敌众，月空等三十多位爱国和尚全都壮烈牺牲，以身殉国，用鲜血和生命为少林寺谱写了光荣的篇章。现在少林寺碑林与塔林中的石刻上，仍有当年爱国僧兵作战的记载。除嵩山少林寺外，相传少林寺先后在全国各地建立了十几个分院。明代在福建九莲山又建立的一座少林寺，也以发展少林拳术著名，满清灭明后，不少爱国人士，不满外族统治，削发为僧投入少林寺，达宗和尚结交三山五岳英雄，创立佛教洪门，培育和发展洪门子弟，极力鼓吹反清复明，秉正除奸，南少林寺成为反清复明的大本营，洪门弟子的聚义厅，上上下下闪耀着精武强兵的刀光剑影，苦练杀敌本领。后来由于叛徒告密，遭到清政府派兵镇压，寺院被清兵烧毁。辛亥革命前后，少林寺功夫进一步在民间发展，各地武馆林立，不少爱国志士为了推翻清朝统治，积极学习少林功夫。当时武术往往被用来作为革命的实战手段，许多地主纷纷建立“大刀队”、“梭标队”，练武成风，在反清斗争中屡建奇功。新中国成立后，党和政府非常重视少林武术的发展，许多省、市成立了武术协会和体校武术训练班，进一步推广和发展少林武术，少林功夫受到人们的景仰和喜爱，深深扎根于民众之中。十年动乱期间少林武术虽备受摧残，但“野火烧不尽，春风吹又生”，打倒“四人帮”后，少林功夫又重振声威，一个个武术训练班如雨后春笋开办起来，继承和发展我国少林武术遗产，并为国家培养了大批武术人材，在出国表演交流中，为国家赢得了荣誉。少林功夫并非一人所创，而是凝结了千百万人民的心血。少林武术在漫长的岁月中由中华民族无数武林高手发展流传下来，是中华民族智慧的结晶。少林原分五大流派，有河南（嵩山）少林、福建少林、广东少林、峨嵋少林和武当少林，每派中又分许多小派和门别，派别实繁。从地域上又可分为北少林和南少林两大流派。少林功夫内容丰富、套路繁多。按性质大致可分为内功、外功、硬功、轻功、气功等。内功以练精气为主；外功、硬功多指锻炼身体某一局部的猛力；轻功专练纵跳和超距；气功包括练气和养气。按技法又分拳术、棍术、枪术、刀术、剑术、技击散打、器械和器械对练等共一百多种。这些套路和软硬功夫，由于年代久远，散失很多，据不完全统计流传至今的有如下主要套路：1、拳术源为武艺之源。少林派拳术有罗汉拳、小洪拳、大洪拳、老洪拳、少林五拳、五战拳、昭阳拳、连环拳、功力拳、潭腿、柔拳、六合拳、圆功拳、内功拳、太祖长拳、炮拳、地躺拳、少林拳、梅花拳、通背拳、观潮拳、金刚拳、七星拳、练步拳、醉八仙、猴拳、心意拳、长锤拳、五虎拳、伏虎拳、黑虎拳、大通臂、长关东拳、青龙出海拳、翻子拳、鹰爪拳、少林罗汉拳等。对练拳术有三合拳、咬手六合拳、开手六合拳、耳把六合拳、踢打六合拳、走马六合拳、十五合里外横炮、二十四炮、少林对拳、一百零八对拳、华拳对练、接潭腿等。少林派拳术刚健有力、刚中有柔、朴实无华、利于实战，招招势势非打即防，没有花架子。在练习少林拳时，不受场地限制，有“拳打卧牛之地”之说，其风格主要体现一个“硬”字，攻防兼备，以攻击为主。拳势不强调外形的美观，只求技击的实用。步法进退灵活，敏捷，有冲拳一条线之说。在身段与出拳上，要求手法曲而不曲，直而不直，进退出入，一切自如。步法要求稳固而灵活，眼法讲究以目视目，运气要气沉丹田。其动作迅如闪电，转似轮旋，站如钉立，跳似轻飞。少林拳分南北两派，南派重拳，北派重腿，每派还分许多小派。2、棍术少林派棍术有猿猴棍、风火棍、齐眉棍、大杆子、旗门棍、小夜叉棍、大夜叉棍、少林棍、小梅花棍、云阳棍、劈山棍、阴手棍、阳手棍、五虎擒羊棍等。对练棍术有排棍、穿梭棍、六合杆、破棍十二路等。棍打一大片，一扫一劈全身着力。棍练起来呼呼生风，节奏生动，棍法密集，快速勇猛。它既能强身健体，又能克敌制胜，在历代抗敌御侮中，少林棍发挥过重要作用。3、枪术枪这古代兵器之王。少林派枪术有少林枪、五虎枪、夜战枪、提炉枪、拦门枪、金花双舌枪、担拦枪、十三枪、十八名枪、二十一名枪、二十四名枪、二十七名枪、三十一名暴花枪、三十六枪、四十八名枪、八十四枪、六门枪势、十枪架、六路花枪、秘授枪谱三十六点、豹花枪等。对练枪术有枪对枪、对手枪、战枪、双刀对枪、六合枪、三十六枪破法对练、二十一名枪对刺等。少林枪术有一条歌诀是：“身法秀如猫、扎枪如斗虎，枪扎一条线、枪出如射箭，收枪如捺虎、跳步如登山，压枪如按虎、挑枪如挑龙，两眼要高看、身法要自然，拦、拿、亢、点、崩、挑、拨，各种用法奥妙全。”4、刀术刀是历代重要兵器之一，其中大刀被誉为“百兵之帅”。“刀如猛虎、枪似蛟龙”，刀术的演练一招一式都要有威武、凛烈的气概。少林的刀有春秋大刀、梅花刀、少林单刀、少林双刀、奋勇刀、纵扑刀、雪片刀、提炉大刀、抱月刀、劈山刀、少林一路大刀、二路大刀、六合单刀、座山刀、六路双刀、八路双刀、太祖卧龙刀、马门单刀、燕尾单刀、梅花双发刀、地堂双刀、滚堂刀、单刀长行刀、五虎少林追风刀等。对练刀术有刀对刀、二合双刀、对劈单刀、对劈大刀、单刀进双刀等。刀的使用特点是缠头裹脑、翻转劈扫、撩挂云刺、托架抹挑等，并有单刀看手、双刀看走、大刀看顶手，劈、撩、斩、刺似猛虎之说。5、剑术剑术矫健、优美、豪放，自古至今流传深远。少林派剑术有达摩剑、乾坤剑、连环剑、太乙剑、二堂剑、五堂剑、龙形剑、飞龙剑、白猿剑、绨袍剑、刘玄德双剑、青锋剑、行龙剑、武林双剑等。对练剑术有二堂剑、五堂剑对刺、少林剑对刺等。剑诀：“剑是青龙剑，走剑要平善，气要随剑行，两眼顾剑尖，气沉两足稳，身法须自然，剑行如飞燕，剑落如停风，剑收如花絮，剑刺如钢钉。”6、其他兵器械类少林武术器械有长的、短的、硬的、软的、带尖、带刺、带钩、带刃的，多种多样，古有十八般兵器之说，近计不易胜数。除上述刀、枪、剑、棍以外，还有三股叉（南方又称大钯）、方便铲、套三环、峨嵋刺、月牙铲、和戟镰、秀圈、方天画戟、双锤、大斧、双斧、三节棍、梢子棍、七节鞭、九节鞭、双鞭、刀里加鞭、绳标、虎头双钩、草镰、“五合草镰、六合战链”、戟头钩、梅花单拐、六合双拐、马牙刺、乌龟圈、双锏、日月狼牙乾坤圈、禅杖、大槊、风魔杖以及盾牌、弩等。7、器械对练及器械拳术对练套路空手夺刀、空手夺枪、单刀对枪、空手夺匕首、棍穿枪、草镰合枪、梢子棍合枪、刀对枪、双刀进枪、眉齐棍合枪、单拐进枪、双拐破枪、拐子合齐眉棍、虎头钩进枪、马牙刺合枪、乌龟圈合枪、套三环合枪、方便铲合枪、月牙铲破双枪、九节鞭对棍、钢鞭对九节鞭、月牙合枪、月牙合锏、三节棍进枪、方天画戟进枪、三英战吕布、空手夺刀枪、和戟链进枪、三股叉进枪、大刀封枪、三节棍破双枪、峨嵋刺进枪等。8、技击散打少林派技击散打有：闪战移身把、心意把、虎扑把、游龙飞步、丹凤朝阳、十字乱把、老君抱葫芦、仙人摘茄、叶底偷桃、脑后砍瓜、黑虎偷心、老猴搬枝、金丝缠法、应门铁扇子、拨步炮、少鬼攥枪等。9、气功气功是少林功夫的一大类，少林寺流传的气功有“易筋经”、“小武功”、“站桩功”、“益寿阴阳法”、“混元一气功”等。10、软硬功夫软硬功夫练法有多种，有卸骨法、擒拿法、点穴秘法、短打手法、各种用药法、救治法等。少林功夫是中国著名的武术流派之一，其历史悠久，影响深广，是中国传统武术的一个重要组成部分。“少林拳”、“少林棍”在中国武术史上占有重要的一页。少林功夫起源于古代嵩山少林寺，并因而得名。嵩山少林寺位于河南省登封县嵩山少室五乳峰下。它创建于南北朝时期北魏太和十九年（公元四九五年），是孝文帝为安置印度僧人跋陀前来嵩山落迹传教而建。跋陀禅师主持少林寺后，四方学者闻风皆至，徒众数百。这样，大量的民间武术者都充当了少林寺的杂役。在跋陀主持少林寺时，就已经有一些会武术或其它技能的青少年子弟被剃度为少林寺小和尚了。象惠光和尚，十二岁时在洛阳城天街的井栏上反踢毽子，一口气能连续反踢五百次，跋陀感到很惊奇，就把他剃度为小和尚，作为自己的弟子。跋陀的弟子僧稠当小和尚时，体质羸弱，常受一些会武术的小和尚的戏弄，后来便发奋练武，居然练得拳捷骁武，体健身灵。跋陀禅师为创建少林寺，翻译佛经，传授佛法作出了巨大贡献，少林拳谱中还有跋陀传授方便铲和一路大刀的记载。传说北魏孝明帝孝昌三年（公元五二七年），印度高僧达摩来到嵩山少林寺传授佛教的禅宗，面壁九年，静坐修心，被尊为中国佛教禅宗的初祖。当年达摩终日静坐，不免筋骨疲倦，又加上在深山老林，要防野兽和严寒酷暑的侵袭，在传经时，他发现好些弟子禅坐时间久了，昏昏欲睡，精神不振。为了驱倦、防兽、健身、护寺，达摩等人仿效中国古代劳动人民锻炼身体的各种动作，编成健身活动的“活身法”传授僧人，此即为“少林拳”的雏形。此外，达摩在空暇时间还练几手便用铲、棍、剑、杖等防盗护身的动作，后人称之为达摩铲、达摩杖、达摩剑，以后，他又吸取鸟、兽、虫、鱼飞翔、腾跃之姿，发展“活身法”，创造了一套动静结合的罗汉十八手。后来经过历代僧徒们长期演练、综合、充实、提高，逐步形成一套拳术，达百余种，武术上总称“少林拳”。其中起过重要作用的是元代少林派拳术大师白玉峰、觉远上人、李叟等人，他们精心研究少林拳法，注意拳法的整理和传授，将少林拳中的“罗汉十八手”发展为七十二手，以后又发展到一百七十三手，第一次系统地整理出一套少林拳法。隋末唐初，少林寺方丈为了保护庙宇的安全，从寺僧中选出身强力壮、勇敢灵巧或善于拳击械斗者组织成一支专门队伍。最初，他们的任务是护寺，以后，寺僧参与了政治活动，寺养僧兵，形成武僧。客观形势要求武艺向精湛的技击方面发展，开始了有组织的、严格的僧兵训练，操练棍棒。每日晨光曦微，武僧们同起而习之，冬练三九，夏练三伏，长年不断刻苦练习武艺，对少林武术的发扬、提高起了很大的作用。李小龙成龙李连杰甄子丹吴京洪金宝赵文卓梁小龙元彪吴樾邹兆龙元华刘家辉梁家仁谢苗刘小凯僧格仁钦刘家良安瑞云释小龙刘怀良樊少皇王群于承惠释行宇潘元甲许明虎王小龙刘一龙计春华于海甄子菁谷尚蔚王宝强周比利安志杰杨紫琼周小飞惠英红徐小明孟海卢惠光蒋璐霞于荣光顾志远刘峰超王文杰"
}