{
    "names": [
        "中文名",
        "外文名",
        "其它译名",
        "出品公司",
        "制片地区",
        "导    演",
        "编    剧",
        "类    型",
        "主    演",
        "片    长",
        "上映时间",
        "对白语言"
    ],
    "values": [
        "叶问外传：张天志",
        "Master Z: Ip Man Legacy",
        "叶问系列之张天志",
        "天马影联影视文化（北京）有限公司、北京光线影业有限公司",
        "中国大陆、香港",
        "袁和平",
        "黄子桓、陈大利",
        "动作",
        "张晋，戴夫·巴蒂斯塔，柳岩，杨紫琼，托尼·贾",
        "107分钟",
        "2018年12月21日",
        "普通话、粤语"
    ],
    "para": "《叶问外传：张天志》是由袁和平执导的动作电影，由张晋、戴夫·巴蒂斯塔、柳岩领衔主演，杨紫琼、托尼·贾特别演出，于2018年12月21日在中国内地上映 。该片讲述了咏春传人张天志在惜败叶问后，如何走出内心阴霾，用传统功夫抗击外商毒贩，重唤咏春精神的传奇故事 。比武惜败叶问后，决定放弃咏春的张天志退出了武侠江湖的血雨腥风、刀光剑影，只想低调地和儿子一起过平凡生活。在咏春传承人之外，他还有一个身份，就是父亲，一个男人，在兼顾事业的同时、还要照顾家庭。除了亲情、爱情、友情外，张天志还面临匡扶正义的选择。曾咏春受挫的张天志本不愿再提功夫，但“乱世不容英雄做凡人”，几经挣扎，他终究还是放下了心结，勇拾咏春、来护一方平安 。演职员表来自 、 （角色介绍来源[6-13] ）1、序幕2、拳头比枪快？3、街霸4、回首5、竹棚争逐6、杀手7、大阿姐8、故地9、霓虹10、天台12、身不由己13、毒杀Nana14、长乐之战15、杀一儆百16、道别17、终极战18、我不是英雄19、张天志音乐制作人：戴伟、刘敬雯 该片是继《卧虎藏龙》后，张晋与杨紫琼时隔十八年在银幕上再次合作。张晋在《卧虎藏龙》中作为章子怡的动作替身与杨紫琼有很多动作戏。片中托尼·贾饰演的杀手想见识下张天志的咏春，这场动作戏第一招是托尼·贾先用拳头打到张晋的脸，结果一拳下去张晋的脸都肿了。和戴夫·巴蒂斯塔对打这场戏里张晋第一次使用了咏春腿法，为了增加力度，袁和平特意加进去一些腿法去踢戴夫的弱点 。创作过程最初的剧本中张天志与黑帮大姐首次见面的戏是文戏，两人都讲对白，但导演袁和平觉得没有力量，想加入一些动作，于是就用一杯酒让两人文斗，这样没有激烈的动作对抗戏拍出来很柔美 。武打设置导演袁和平为片中不到两分钟的高空动作戏准备了近两个月，因为招牌有二三十块，而且要把招牌之间的距离设置好，让人可以跳过去，又不能太远。在拍这场戏时演员都是吊威亚拍摄的，因为导演要求动作不能太“飘”，不能违反力学。而由于这场戏是一人对多人的动作群戏，开拍的时候张晋要注意位置必须很准，否则有可能走位走到画面外或者误伤群演 。该片中的咏春、泰拳、洪拳、少林拳、搏击等悉数亮相，让喜欢功夫片的观众颇为过瘾。主演张晋将咏春功夫的“摊、膀、伏”使得出神入化。但是，功夫题材的影片不少，来来回回的打戏，在设计上也遇到瓶颈，不少观众已经出现审美疲劳（《广州日报》评） 。《叶问外传：张天志》的打戏一如即往的硬派，干净利落，但中途剧照(20张)剧情有一些过于俗套了，让人略微犯困。而抛开那些催眠片段，影片还算酣畅，差在不像叶问前几部那样剧情澎湃。该片的剧情上虽然依旧是功夫大师因故退隐江湖回归家庭后又被迫重出江湖的设定，但是片中几段动作戏挺过瘾的，让人能够感受到每一下迎面而来的那种疼痛感，也进而稍微抵消了剧情中情感部分带来的不足。而主演张晋的表现也可圈可点，但是片中的群演过于夸张，让人出戏。有观众认为影片的节奏变换得有些快，片中一上来就开始打，各种不同的打就开始了，再到后来总有种在套公式的感觉。此外，影片剧情上的设计确实是硬伤，剧情上打磨不够，很多地方过于仓促（新浪娱乐评） 。"
}