{
    "names": [
        "中文名称",
        "外文名称",
        "国家/地区",
        "类    型",
        "主持人",
        "首播时间",
        "播出频道",
        "播出时间",
        "在线播放平台",
        "每集长度",
        "播出状态"
    ],
    "values": [
        "天下足球",
        "Total Soccer",
        "中国",
        "体育",
        "",
        "邵圣懿",
        "、",
        "王曦梁",
        "",
        "2000年11月27日",
        "CCTV-5",
        "每周一晚19：30—21：25",
        "央视网",
        "65分钟",
        "播出中"
    ],
    "para": "《天下足球》是CCTV-5的一个以报道国际足坛最新赛事和新闻为主的栏目。该电视节目由邵圣懿、王曦梁主持，每周一晚19：30—21：25在中央电视台体育频道播出，时长115分钟。子栏目有：《绿茵重量级》《看球听歌》《大画足球》《十大进球、扑救》等。《绿茵重量级》《绿茵重量级》顾名思义就是介绍刚刚过去的一周世界足坛进行的重《天下足球》节目录制(15张)量级的焦点比赛的精华，它的长度占据了整个一期节目时间的大约1/4 。《足球制造》《足球制造》是通过不同的视角来介绍世界足坛所发生的重大新闻，使观众能够了解到新闻背后的故事。《绝对巨星》《绝对巨星》主要介绍世界足坛成名球星的星路历程，通过这个小栏目，观众可以全面地了解一个球星的成长经历。由于国际足球的特殊性，每个《绝对巨星》专题片的编导可以将自己的情感和对所编辑的球星的认识融入到片子当中，这样就能够使观众在收看节目的时候产生共鸣，播出的《“战神”巴蒂斯图塔》、《“天生进球狂”维埃里》、《“足球情人”巴乔》等都在观众中引起了较大的反响。《绝对巨星》也是目前《天下足球》最受欢迎的一个小栏目，不过，它在《天下足球》中不定期播出。《看球听歌》另一个不定期播出的小栏目是《看球听歌》，或者说的更通俗一点的话就是“足球MTV”，在欣赏优美的音乐的同时配上绿茵场上球员精彩的进球、激情的欢呼，足球和音乐得到了完美的结合。《TOP10》《天下足球》中定期播出的固定小栏目是《TOP10》，它通过不同的角度总结回顾了世界足坛的一些重要人物和事件，最后设计成“十佳”的形式播出。由于形式独特新颖，因此得到了观众很大的认可，每周都会有大量的球迷通过写信或EMAIL提出自己的建议。《天下足球》节目组联合武汉出版社在4月中旬推出了《天下足球百大TOP10》一书，收录了《天下足球》自播出以来的100个最精彩的TOP10的文字稿，同时附赠VCD两张，内容为TOP10精选，算是对长期关注并提笔给我们发来过建议的众多球迷观众的一个回报。《十大进球、扑救》《十大进球，扑救》就是世界足坛过去一周十大最佳进球和十大门将最佳扑救，这些也是整个栏目的高潮之一。铁杆足球迷是不会错过的！《大画足球》《大画足球》是天下足球新添的一个栏目，它把足球和漫画有趣地结合在一起，让观众能从中获得乐趣，也是一起有趣的栏目！值得一看。《戏说足球》2008年起启播，内容为搜罗球场内外的趣闻趣事。《特别节目》《大画足球》除了上述的一些比较固定的节目外，来天下足球推出了很多专辑，多是在联赛的停战期。这些专辑占据节目总长的60%以上甚至100%。在这些形形色色的专辑中，《星·球》《贝影》《十二码》《影像2007》 《华彩2008》《疯狂的足球》《掌门人》等被数以千万计的观众所收藏。天下足球写给巨星们的句子。亨利：海布里的最后一站，海布里的最后一吻。当烟花升起的时刻，那个曾属于亨利的海布里国王时代不会随年华逝去，而只会随年华的飘零中常常记起。32岁的亨利，就坐在那里，深情的目光望过去，都是自己22岁的影子。他是队长，他是领袖，他是传奇，他是射手，他是枪王之王。　　曼奇尼：桑普多利亚的蓝色，忧郁深远；拉齐奥的蓝色，淡薄内敛；国际米兰的蓝色，孤傲而深邃。无论是记忆中的哪一抹蓝色，那都曾是罗伯特·曼奇尼身上不变的色彩。　　恩克：汉诺威96队的队长，德国国家队的国门。一个尽责的丈夫，一个慈爱的父亲。不管是哪一份依恋，都没能成为恩克留下的理由，想念，每一个爱他的和不曾爱过他的人。悲伤，每一个了解他和对他不曾所知的人。当飞速的火车，再一次在黑夜中穿过，当教堂的钟声，再一次在祈祷中响起。我们看到的是在德国足协新闻发布会上，比埃尔霍夫难以抑制的泪水！是在恩克的追思会上，巴拉克和勒夫，低垂的脸！是十万人在汉诺威体育场，为恩克举行的告别仪式！更是在人群的背后，女儿的墓碑旁，妻子孤独的身影，和母亲代他写给女儿的话：“拉拉，爸爸，来了……”　　萨内蒂：是否还记得98年欧洲联盟杯决赛那记远射？你是否还怀念98年英阿大战时的那次战术任意球？你是否还认识那个每周出现在梅阿查球场的4号球星？雕塑一般的面庞，朴实忠臣的性格，扎实全面的球技，让他成为了梅阿查的一座丰碑，他就是萨内蒂，国际米兰的旗帜人物。　　因扎吉：他看上去更像是一个古典的剑客，在优雅的气质下弥漫着漫天的杀气。中国的球迷也像意大利人那样亲切的叫着他的绰号：‘Super_Pippo’（超级皮波）。　　卡纳瓦罗：这个有如阳光一般俊朗，有着地中海一般深邃眼神的男人在他的2006年，一边品尝着生命中最失意的苦果，一边聆听着生命中最激昂的脚步声，一边又微笑着开始了对未来的无限憧憬。打个并不算太恰当的比喻，这就好似阿拉伯人传统的三杯茶:第一杯苦若人生,第二杯甜似爱情,第三杯淡如清风。06年的夏天，他成为第四个意大利的世界冠军队长； 2006年的夏天，他成为蓝衣军团的百场英雄； 这使他在2006年成为了历史上第三个欧洲金球后卫； 在今后的很多年中，有些事情会一直在法比奥·卡纳瓦罗的心中常常回忆，比如那个值得纪念的年份和那年的夏天！　　内德维德：“我战斗，我存在”，这就是内德维德，“勇敢的心”是他最喜欢的电影，而正像影片中勇猛的威廉华莱士一样，内德维德就是足球场上刚强的战士。火焰，在烈火中铸造的是更为坚强和勇猛的战士，在他那坚冰中的眼神中是对胜利更加炽热的渴求，就像骑士永远不会放下手中那柄象征着勇气和信念的长剑，那是他用生命磨砺出的剑锋。　　卡恩：大力神杯就摆在眼前，但卡恩却无缘举起。在2002年世界杯上他们成为了最后一个失败者。但卡恩无须为自己胸前所挂的银牌感到羞愧，胜利属于巴西，属于罗那尔多，但光荣属于卡恩。　　索尔斯克亚：老特拉福德的看台上还在一遍又一遍的唱响：“请不要带走我们的索尔斯克亚！”不知道这段熟悉的旋律还会唱多久！但我们一定知道，当有一天这歌声不再响起，我们却依然会想起：那段11年的传奇岁月和当年的你！　　里克尔梅：上帝赋予他令人羡慕的天赋，天才却注定要孤独行走　　博格坎普：也许，这个世界上有两个阿森纳，有三个海布里，但是这个世界上只有一个丹尼斯博格坎普。　　欧文：那个曾经的追风少年，那和曾经的安菲尔德金童，那个曾经一战成名的英格兰新秀，那个曾经快如闪电的影子，那个曾经身披红袍打遍天下无敌手的英雄，那个曾经的金球奖得主，那个曾经的欧文，都将渐渐远去，滞留在我们每个人尘封的记忆中　　罗纳尔多：他是天才，但无奈天妒英才；他屡屡倒下，但他从未放弃；他有一个脆弱的膝盖，更有一颗坚强的心他说自己不会轻易倒下，因为他是罗纳尔多。　　古利特，巴斯滕，里杰卡尔德：那个属于三剑客的年代，已经无法复制。虽已走过花期，整个大地却都保留着对他们惊艳的记忆。岁月终会流逝，年华终要老去，唯一不老的是一颗永怀激情的心。　　马拉多纳：这是一个天使和魔鬼赋予一身的人，从少年到现在。无论在哪里，马拉多纳都意味着天才和胜利，也意味着狂放不羁和惹事生非。讨厌马拉多纳的人可能会有一万个理由，但是爱他的只需要一个理由。足球是让阿根廷人忘掉一切痛苦和磨难的最好的精神家园，而马拉多纳则是上帝赐与他们的最好的礼物。蓝色阿根廷，蓝色的播卡青年，蓝色的那不勒斯共同分享了这一份礼物。为足球而流泪，94年是伤心的泪，90年是不屈的泪，而86年则是狂喜的泪。在86年后，阿斯台克球场给马拉多纳的那个世纪进球留下了一个雕像。　　作为一个人，马拉多纳永远毁誉参半，但是他的足球却永远值得人们去纪念，去仰慕　　齐达内：从踏入06年世界杯赛场的第一步起，每一步都是那么的重要，每一个90分钟都有可能要迎来告别，而每一个对手都有为齐达内的职业生涯的最后结局揭晓答案。有人说，齐达内是20世纪最后的艺术大师，有人说，齐达内是21世纪的一副肖像。他就那样曾经让我们爱过，恨过，笑过、哭过，痛过，欢喜过，悲伤过，失去过，得到过，激动过，幸福过，成功过，失败过，最重要的是，无论他用什么样的方式，最终又走向何方，感谢他，曾经陪我们一起走过。　　卡吉尼亚：曾经有人这样形容 上帝一定是一个追求完美的人 他在创造了一个完美的马拉多纳之后 又怕他太过寂寞 又创造出了一个同样完美的搭档 卡尼吉亚，就像风一样没有方向 就像风一样习惯流浪。　　巴乔：对于一个将足球视为生命的男人来说，世界杯就像是他的初恋情人。1994年的这个夏天，当巴乔站在一个男人一生中最重要的时刻的时候，他与幸福擦肩而过。对于巴乔来说，失去了世界杯就像是失去了他最深爱的恋人，这种忧伤，伴随一生。人们从巴乔的身上可以看到：有多少爱戴，似乎就有多少嫉恨；有多少辉煌，似乎就有多少失落；而有多少是是非非，似乎也就有多少大彻大悟！巴乔酷爱打猎，海明威告诉巴乔，打猎时，你在世界之外，你在时间之外，你忘乎所以；巴乔是个虔诚的佛教徒，佛教告诉容易受伤的巴乔，换一种角度思考问题，人生就是苦隶，在挑战中能够获得人生的最大乐趣！即使他不能得到别人的承认。这就是我们记忆中的巴乔，从年少轻狂到低迷彷徨，他总是以不屈的态度去拥抱心中的理想！对于所有热爱足球的人来说，你可以不热爱巴乔，但是你不得不尊重巴乔！　　劳尔：当劳尔离开，巴萨的普约尔和哈维会不会有一种失去对手的悲哀，卡西利亚斯暮然回首会不会承载了劳尔戴上队长袖标的孤独。从马德里到盖尔森基兴，两千二百八十九公里，劳尔随时都可以回家。而马德里，随时都在守望他的孩子。期盼归期，从劳尔离开的那一刻，已经开始。　　马尔蒂尼：24年，伟大的圣西罗球场给我们讲述了这样的一段光阴的故事。保罗·马尔蒂尼，在你包含着沧桑和充实的脚步中，就这样一步步的走来，而且从未离开，他已经不单是属于一支球队的光荣，而是所有球员的楷模和旗帜。已过不惑之年的他终于为自己定下了终点，而他24年的从一而终已经立下了一座足以令后人仰望的丰碑，在圣西罗球场的光荣历史中，永远的传颂-马尔蒂尼。　　杰拉德：伴随着红军的悠久岁月，就这样进入了光辉的殿堂，成为了安菲尔德的宠儿，成为了利物浦的旗帜，成为了红军在辉煌的欧战赛场上的第一射手，成为了KOP看台上永远被第一个歌颂的名字。　　托蒂：遥远的罗马奥林匹克球场有一位王子，他被这里的人们顶礼膜拜，他有着至高无上的地位。他不缺少拥戴，因为他是罗马城集万千宠爱于一身的王子；他又是孤独的，因为他知道这支球队很难给自己带来超级豪门的荣耀和骄傲。但即便如此，托蒂依旧将自己职业生涯的最后阶段毫无保留地献给了罗马，在这座永恒之城写下一段王子传奇。　　贝克汉姆：他是宠儿，也是弃儿 ；他被追逐，也被放逐 ；他在失重中重获尊重，更在尊重中获得更多的尊重 ；他将离开，也永远不会离开 。他叫大卫 贝克汉姆，他是一个牵动世界的人，而这次，他是一个动人的球员。你说，要踢到2010年，可是这一天在眼泪中提前到来；你说，会为足球奉献一生，可是华丽转身后，贝影在好莱坞消失。贝影远去，我们不为你哭泣，只为你无眠。　　普约尔：在群星云集的诺坎普球场，他从来都不是最耀眼的一颗，他是一个低调的人，不会成为焦点。他又是一个忠诚的人，忠诚使他成为传奇。　皮耶罗：十五年的漫长岁月足以改变一些人和一些事，但有些东西是改变不了的，比如我们对斑马王子光辉岁月的记忆。十五年前那脚神奇的吊射让皮耶罗一战成名，而那段往事，仿佛就在昨天。皮耶罗还在陪伴着我们，在那个辉煌的起点后，他没有终点。只是当金童和王子不再年轻，曾经尘封的记忆会被我们更加珍藏，回味无穷。　　吉格斯：老特拉福德，梦剧场，一个不断诞生传奇的地方。曾经的追风少年，如今早已过了而立之年，而留在我们记忆中的吉格斯却好像还是那个少年，一样的风驰电掣，一样的充满激情。18年的漫长岁月，造就了一个真正的红魔，也收获了一段历史佳话。当他把18年的青春都奉献给了一支球队，时间也会凝固，陪他慢慢的倒数。少年的青春终会有老去的一天，只有老特拉福德上空的旗帜还会迎风飘扬。　　巴蒂：你可以追的上风，却永远追不上时间的脚步。你只能眼睁睁的看着岁月的手将时间年轮一圈圈的拨走。那么多年来，你的进球伴随着多少少年慢慢成长。随着你的老去，那曾经向你敞开的球门也慢慢的关闭了。这是我们不愿意接受却不得不接受的事实 。"
}