{
    "names": [
        "中文名",
        "外文名",
        "出品公司",
        "制片地区",
        "首播时间",
        "导    演",
        "集    数",
        "每集长度",
        "类    型",
        "在线播放平台"
    ],
    "values": [
        "傲骨贤妻第七季",
        "The Good Wife Season 7",
        "未知",
        "美国",
        "2015-10-04(美国)",
        "未知",
        "22",
        "42分钟",
        "剧情",
        "爱奇艺"
    ],
    "para": "CBS续订《傲骨贤妻 第七季》 。本剧以美国发生的政客丑闻（如前纽约州长艾略特·斯皮策、前美国总统比尔·克林顿）为蓝本，描绘一名政客的妻子，在丈夫被揭发召妓及贪污丑闻而被收监后，如何重拾人生的故事。 第七季中，坚强的女主Alicia将继续她的律师生涯，迎接作为政客妻子的新的挑战。 尽管由Archie Panjabi饰演的调查员Kalinda将缺席，但本季中会出现更多新的角色。亚莉莎·佛里克是库克县州检察官(State’s attorney)彼得·佛里克的妻子，结婚后一直相夫教子，但十多年后某天彼得却爆出召妓不忠丑闻，更因涉及贪污而被捕入狱判刑十年。亚莉莎为了自己与孩子的生计，不得不找上老朋友威尔·嘉纳，在他担任合伙律师的「史汀&洛哈克&嘉纳」(Stern, Lockhart & Gardner)律师事务所，成为一名初级诉讼律师，更被迫与一起入职的年轻律师凯利争取职位。傲骨贤妻《The Good Wife》劳勃·金及其妻米歇尔·金创作，由茱莉安娜·玛格丽丝扮演此剧的主角，其余主要演员为乔西·查尔斯及克丽丝汀·巴伦丝基。以美国近期发生的政客丑闻(如前纽约州长艾略特·斯皮策、美国前总统比尔·柯林顿)为蓝本，描绘一名政客的妻子，在丈夫被揭发召妓及贪污丑闻而被收监后，如何重拾人生的故事。政客Peter（克里斯·诺斯 Chris Noth 饰）因性丑闻和政治丑闻被捕入狱后，妻子Alicia （朱丽安娜· 玛格丽丝 Julianna Margulies 饰）只能结束“家庭主妇”的生活，独支撑家庭的重任。Alicia重拾自己婚前的职业－－辩护律师。作为芝加哥一所知名法律公司的初级合伙人，Alicia受到了老朋友Will（乔西·查尔斯 Josh Charles 饰）的欢迎。Will是她读法律学校时的同学，也是公司的冠名合伙人。他想看看时隔十三年之后，这位昔日叱咤风云的女强人在法庭上会有什么样的表现。Alicia还有幸受到公司顶级诉讼律师Diane Lockhart（克里斯汀·芭伦斯基 Christine Baranski 饰）的大力提携和指导，这多少让她受宠若惊，心存感激。但她很快发现这些“指导”是有条件的，Diane并不像她看起来那么“热心”。要想获得成功，Alicia只能依靠自己 。第1集阿丽西娅以自己的公寓为起点重新开始律师的职业生涯。女儿格蕾丝成为她的得力帮手。为了承揽业务，她参加了保释法庭的律师工作，但受到了法官的歧视。幸好，有一位名为奎恩的女律师愿意帮助她。坎宁先生为了让阿丽西娅加入自己的律所，特意将一件遗产继承案给了她。最后，在奎恩的帮助下，阿丽西娅的当事人获得了一半的遗产。 阿丽西娅的老公皮特盯住了副总统的职位，选择在全国范围内更有影响力的鲁斯女士担任新的竞选经理，并为此和伊莱闹翻。伊莱经过一系列痛苦之后，决定振作起来，出任阿丽西娅在其丈夫竞选过程中的竞选经理。一切都有了新的开始。第2集保释法庭的工作继续。阿丽西娅接到一个肖像权案件。当事人埃里克不满因为母亲在自己幼年拍摄的裸照影响了自己的生活，而起诉展览裸照的博物馆，进而与母亲对簿公堂。对方辩护律师是前几季一直以假装清纯形象出现的年轻女律师南希。案件审理反复拉锯。最后，埃里克与母亲达成和解，收回了全部裸照。阿丽西娅在伊莱的安排下向民主党选举委员会主席朗度道歉，并在委员会中取得了一个席位。洛克哈特·阿格斯·李律所出现“办公室战争”。凯瑞不满霍华德消极怠工，准备联合其他合伙人强迫他退休。第3集霍华德和凯瑞的“办公室战争”继续。霍华德找到阿丽西娅，想以歧视老年人为由起诉律所。阿丽西娅没有接下这个诉讼请求，反而建议他努力工作，不给律所开除他的理由。保释法庭的工作继续。阿丽西娅这次接到的是一个制造毒品的案子。她的新朋友奎恩所接待的客户是阿丽西娅客户所在案件的共同被告。阿丽西娅一心想帮助客户成功实现保释，结果客户一再搞砸。最后，阿丽西娅弄明白客户的毒品案只是FBI测试保释法庭法官是否受贿的陷阱。阿丽西娅和母亲一起参加为皮特助选的真人秀，结果母亲搞砸了节目。这让皮特的新任竞选经理鲁斯女士大为光火。霍华德与阿丽西娅的婆婆杰姬约会，并为律所取得了大单。伊莱帮助保释法庭法官度过了FBI的受贿陷阱，并展开对民主党选举委员会主席朗度的报复。第4集保释法庭工作继续。阿丽西娅代理的当事人拒绝了检察官提供的轻罪认罪协议，而坚持无罪。这让阿丽西娅非常震惊。后来，在代理当事人的过程中，阿丽西娅发现，等待被保释的人群中有相当一部分人是非裔美国人，而他们的被捕都与一家商店有关。这里面有严重种族歧视的嫌疑。在取证过程中，调查员杰森为阿丽西娅提供了有益的帮助，但因为当事人发现盗窃者是自己的女儿而最终接受了认罪协议。另一方面，坎宁先生和戴安在法庭上就一起医生协助自杀案展开论战。尽管戴安并不赞成自己雇主的观点，但还是在与坎宁的论战中积极发挥作用，最终达成令当事人满意的和解。伊莱和鲁斯的“战争“继续升级中。伊莱试图通过皮特的母亲、岳母、女儿来影响皮特对医生协助自杀法案的观点，结果被鲁斯各个击破，暂处下风。剧集末尾，阿丽西娅向自己的新朋友奎恩提供了共同工作的邀请。第5集阿丽西娅—奎恩组合接到了合作之后的第一个案子。当事人已经还款，却被频频催债。阿丽西娅请杰森帮忙调查。女儿格蕾丝一个不经意的提醒让阿丽西娅对案子有了新思路。她和奎恩选择当事人上过的高等学校作为被告。经过一系列的辩论，阿丽西娅发现，当事人在上学时就已丧失了起诉该校的权利。最后，在伊莱的提醒下，阿丽西娅以当事人根据法律可拒绝偿还剩余的助学贷款为筹码，与急于出售手中资产的校方达成和解。凯瑞和霍华德“办公室战争”的新进展，同事们在引导师的带领下体验了老年人的生活状态，并对霍华德产生了新的认识，停止了之前的恶作剧。伊莱和鲁斯女士的“战争”继续升级。鲁斯女士以出其不意的方式为皮特获得了领先的提名，而伊莱在女儿的劝说和阿丽西娅“解雇”他之后，最终决定继续留下来，和鲁斯“战斗到底”。第6集阿丽西娅和奎恩这次接到了一个公司解聘案，她们负责代理该案的原告被解聘的员工。于是，围绕原告是否该接受测谎，辩护双方展开了激烈的讨论和争辩。阿丽西娅和奎恩在调查员杰森的帮助下，为当事人尝试了种种方法，最后不得不让当事人去接受测谎。为了最大限度地帮助当事人，阿丽西娅从凯瑞那里要来了国家安全局前雇员的电话，并向他请求帮助，结果导致自己在不知情的情况下被国家安全局再次重点监听。洛克哈特·阿格斯·李律所开始招聘暑期实习生。戴安和霍华德都看好一位毕业于非名校的非裔美国女孩儿，但大卫·李和凯瑞坚决反对。戴安试图通过对大卫·李和凯瑞中意的人员的支持来换取非裔女孩儿的入选，却没有成功，只能遗憾地通知女孩儿。但网上关于律所招聘的视频让戴安非常不安。鲁斯和伊莱的明争暗斗继续。伊莱和鲁斯在表面上维持了和平共处的局面。伊莱试图通过有丑闻的民主党选举委员会主席朗度来介绍皮特作为民主党总统候选人这件事，实现一箭双雕的目的，结果却发现一旦触动二者当中任何一个都会伤及阿丽西娅。无奈中，他只好放弃，并由此产生深深的挫败感。第7集剧情继续向戏剧化的方面发展。在本集中，阿丽西娅和她的老朋友们在一件案子（无人驾驶造成的伤害）中相遇。其中，阿丽西娅和奎恩代理被告中的个人，洛克哈特·阿格斯·李律所代理被告中的公司代表，坎宁代理原告（即车祸的受害者）。这是一个典型的三方案件，任何两方之间都可能达成妥协。在本案中，阿丽西娅又得到了调查员杰森的大力协助，通过询问原告方技术证人在TED上发表的相关问题及车祸时无人驾驶情景的重新，最终找出车祸的起因是一群黑客的恶作剧，成功帮助自己的当事人摆脱了车祸事件的影响，并使公司一方承担了所有对受害者（即原告）的赔偿责任。洛克哈特·阿格斯·李律所的霍华德神奇地出现在皮特为女儿格蕾丝提前庆祝生日的晚会上。这场晚会本来是皮特为了赢得一位潜在捐助人的支持而举办的。结果，杰姬突然出现，并宣布了和霍华德订婚的消息。皮特和伊莱大囧，格蕾丝却由衷祝贺奶奶找到了幸福。伊莱以为这位捐助人不会支持皮特了，结果捐助人特意去找伊莱告知了她对皮特的支持。阿丽西娅第一次在民主党选举委员会出现，并遵照约定在第一轮投票中投了反对票。结果，就在皮特家晚会之后，委员会主席朗度和另一位成员希尔曼先生先后来找阿丽西娅，并要求得到她的支持。阿丽西娅了解到其实两者之间是存在利益冲突的，并在委员会的投票中投了弃权票。本集里有阿丽西娅主动和皮特亲热的镜头。这很不像她一贯的作风。第8集洛克哈特·阿格斯·李律所的大客户迪普尔要求戴安为一件堕胎案做辩护。这违背了戴安一向的原则，但鉴于律师和当事人之间的协议，不得不就范。在辩论过程中，戴安想尽办法，也没有为当事人挣得应有的权益，只好退出此案。与此同时，律所的“内部战争”还在继续。戴安、凯瑞、大卫·李准备让霍华德“光荣退休”，以免其成为年轻律师晋升的障碍。坏小子伊莱在本集中恋爱了，他开始主动追求皮特的投资者碧琪。当然，这是他为数不多的真情流露，因为他显然方寸大乱。阿丽西娅在本集中处于焦头烂额的状态。她和奎恩的律所急切需要新客户。为此，奎恩假装去坎宁律所应聘，并准备伺机挖墙脚，结果没有成功。阿丽西娅的女儿格蕾丝却意外地为律所找到了大客户。第9集阿丽西娅和坎宁、凯瑞、戴安等老朋友又一次出现在同一件案子中。这次出场的是他们的老客户查查网。案情涉及种族歧视嫌疑。双方斗智斗勇，最后阿丽西娅找到了对方经营上的破绽，双方和解。皮特的竞选活动继续。竞选经理鲁斯请阿丽西娅为皮特录制助选节目，并在无意中发现调查员杰森与阿丽西娅的亲密互动，就找来了伊莱解决问题。伊莱分别同阿丽西娅、杰森谈话，但阿丽西娅最终没有听取伊莱的意见。第10集洛克哈特·阿格斯·李律所出现“人员地震”。一批新入职的律师因为对律所现行制度不满而集体离职，并准备去坎宁处就职。于是，律所采取了紧急措施。戴安雇用了来自二流大学的莫妮卡（就是前面因为肤色和大学经历被拒绝的非裔美国女孩儿）。凯瑞略施小计，以8万美元/人的代价断了他们去坎宁处的后路，并为他们之后的找工作之路设置了障碍。阿丽西娅和奎恩接了一个医生被控合谋强奸女性的案子。法庭辩论异常精彩，州检方面意在引导陪审团判医生有罪。事实上，医生只是在网上疏解压力，描述自己的性幻想。案件进行过程中，调查员杰森被加州女富豪重金雇走，但在临走之前为阿丽西娅留下了制胜的法宝。最终，法官否决了陪审团的意见，直接判医生无罪。杰森的离开并非事出无因，而是出于皮特的竞选经理鲁斯的策划。这位加州女富豪就是前面参加格蕾丝生日晚会的捐助人，并且在和伊莱约会。最后，加州女富豪和杰森双双离开。伊莱在度过温馨一夜之后，立刻失恋。这段感情经历让伊莱第一次有了在乎的人。他平复情绪之后，第一时间去找阿丽西娅，寻求原谅。开始的时候，阿丽西娅一直误会是伊莱让加州女富豪雇了杰森。但是，最后，伊莱和盘托出了自己的真正来意：六年前，威尔给阿丽西娅留言，说自己愿意放弃一切和她在一起。这条留言被伊莱删除了，阿丽西娅并没有听到。现在，伊莱希望阿丽西娅不要再错过自己的幸福。得知威尔对自己的心意，阿丽西娅痛苦异常，并让伊莱滚蛋。很多时候，阿丽西娅都把自己隐藏起来，以致人们都以为她是个女强人。本集末尾，她让伊莱滚出去的表现，才让人们见到了她不易展露的真情。第15集本集阿丽西娅要承担一个涉密重任。每天都有一位保密人员接她去参加一个秘密的听证会，以决定是否要对一个恐怖分子进行打击。开始，阿丽西娅持支持打击的态度，后来又有所怀疑，希望可以通过知道更多的细节来判断。不料，中间出现了泄密事件，来自军方的希尔斯上尉被审查。结果，事情并非如此。原来，国家安全局一直在秘密监视阿丽西娅。即便她的手机没有进行通话，但还是可以监听手机6米范围内的信息。阿丽西娅曾经和听证会的其他成员在手机附近讨论相关事实，结果被监听的安全员告诉了系统管理员，形成了泄密。第16集本集开头阿丽西娅和杰森正在过着温馨的二人世界，可是很快这个温馨的画面就变得乱糟糟的了。阿丽西娅的妈妈、弟弟，伊莱，皮特的律师塔肖尼先生先后来到。最后，阿丽西娅还收到了传票。所有人都需要阿丽西娅。阿丽西娅的妈妈维罗妮卡因为投资被人欺骗，损失了一大笔钱。阿丽西娅请大卫·李和杰森帮忙，最终维罗妮卡拿回了自己的钱。伊莱和塔肖尼先生来找阿丽西娅是为了皮特。政府已经组织了大陪审团，来审核皮特是否存在受贿行为。伊莱等人找阿丽西娅帮忙，是为了让陪审团看到阿丽西娅是支持皮特的。在外面等候时，阿丽西娅发现了残疾人厕所可以听见大陪审团的庭审记录，巧妙地告诉了伊莱。伊莱由此知道了大陪审团的砝码是什么，并找凯瑞核实情况。戴安找到阿丽西娅，希望她可以支持自己在律所推行女性主导。阿丽西娅并没有直接表态，而是随后征求了奎恩的意见。奎恩建议阿丽西娅把这件事告诉凯瑞。剧终时分，又是阿丽西娅和杰森在一起的温馨镜头。二人的幸福会继续下去吗？第17集阿丽西娅和杰森情意渐浓。然而，情场得意的阿丽西娅在其他方面还有不少问题要处理。首先就是要为皮特背书，参加大陪审团的质询。为了取得胜利，伊莱在残疾人卫生间监听大陪审团，并为阿丽西娅提供有效信息。第一回合，阿丽西娅利用某位陪审员对对方证人的怀疑，险胜。但后来对方发现了蹊跷，阿丽西娅面临第二个回合的对决。其次是女儿格蕾丝在申请大学时被认为论文抄袭。阿丽西娅在杰森的帮助下，找到了论文质检软件的漏洞，并使大学招生办主任陷入版权陷阱，最后解决了女儿的入学问题。与此同时，阿丽西娅和杰森的感情遇到了一个小考验。杰森被阿丽西娅看见拥吻一位漂亮女士。最后，在奎恩的帮助下，二人解开误会，重归于好。戴安在经过大卫·李和凯瑞的联合排挤之后，决定建立一家全是女性合伙人的公司。为此，她邀请了阿丽西娅，并为奎恩调换了办公室，还把重要的案件交给奎恩。本集的案件是一位女儿意外遇害的父亲起诉以不正当形式卖枪的商家。在庭审过程中，戴安、凯瑞、奎恩绞尽脑汁，罗列出种种证词，但在现行法律下，他们并没有获得胜诉。出人意料的是，法官虽然判决戴安的当事人败诉，但又同时判定只要悲伤的父亲竖起的广告牌存在一天，就要向卖枪的商家缴纳10美分。败诉的父亲立刻缴纳了40美元，获得了警示广告牌继续存在400天的权利。第18集阿丽西娅终于要开始掌握自己的命运了，和杰森的恋情，和戴安合作女性律师主导的事务所，都很顺利。然而，树欲静而风不止，还有一大堆糟心的事情在等着她。第一件，皮特在家中遇到衣冠不整的杰森，让阿丽西娅的新恋情蒙上了一层阴影。这一次，阿丽西娅没有消极退缩，她已经学会了如何去爱，这也就意味着杰森不会像威尔那样受到伤害。最终，阿丽西娅勇敢地捍卫了自己的爱情，和杰森重归于好，并向皮特提出了离婚。这是阿丽西娅重新找回自信之后做出的选择，真心为她高兴。第二件，戴安关于女性主导律所的理想受到了洛克哈特·阿格斯·李律所其他男性合伙人的反对。结果，霍华德被迫搬离28层的合伙人办公区，凯瑞辞职，大卫·李在获得相当的利益后支持阿丽西娅成为冠名合伙人。凯瑞被调查皮特的FBI传唤作为证人。事业和生活的种种不如意，让凯瑞心生退意。第三件，阿丽西娅和戴安代理的无人机案几次败诉。虽然她们绞尽脑汁为当事人寻找证据，但在现行法律下依然于事无补。值得一提的是，对方的辩护人是曾在洛克哈特·格温纳律所的实习生，大卫·李的侄女。她已经成为一名成熟的律师、一位可爱女孩儿的母亲，只是婚姻生活并不幸福，处于和老公分居的状态。观众一直热爱的坏小子伊莱这次也遇到了麻烦事儿。FBI通过接触他的女儿来要挟他对皮特不利。急切之中，伊莱找到了戴安做他的辩护律师，并主动去找FBI探员，以求得到最好的结果。本集末尾，皮特主动来找阿丽西娅。他同意离婚，只是请求阿丽西娅在帮助他度过难关之后再离婚。阿丽西娅会答应他吗？第19集本集阿丽西娅移师国外，在加拿大多伦多为美国国家安全局前雇员杰夫辩护。这位杰夫就是在本季前几集为阿丽西娅提供证据的神秘人。在辩护过程中，阿丽西娅发现了自己被监听的事实，奎恩则感觉自己在为叛国者辩护。最终，阿丽西娅设下妙计，让加拿大国家安全局误以为美国国家安全局在监听他们，从而以政治避难的名义帮助杰夫留在了加拿大。戴安也并不轻松。她的丈夫弹道专家库尔特要卖掉自己的公司，来和戴安团圆。结果，在审查合同时，精明的大卫·李发现，库尔特公司的价值被严重低估了，建议戴安要提价。在与买主商谈的过程中，戴安发现这个年轻的女人到处卖弄自己的魅力，怀疑库尔特是不是因为被这魅力迷惑了，才低价卖出公司。结果，这一事件成为戴安夫妇感情生活的绊脚石。最后，戴安坦诚地谈了自己的意见，库尔特最终决定再去寻找新的买家。第20集本集的写法颇有巴尔扎克之风。一切都是在杰姬和霍华德的订婚礼的过程中发生的。第一件，订婚礼的花送错了，把婚礼的误送为葬礼的。阿丽西娅和格蕾丝不得不联系花店重送。这时，杰森送了阿丽西娅火星上的500亩地，结果让阿丽西娅对两人的感情生活起了疑虑。第二件，伊莱找杰森调查皮特是否有罪，两人不断在宴会间隙接头。杰森最终发现，在这个案子里，尽管皮特身上疑点重重，但证据监察委员会的人也不是完全无辜。事情开始对皮特有利。第三件，凯瑞直接找到了坎宁先生作为自己的律师。坎宁先后联系戴安（戴安已于上集代理了伊莱）、阿丽西娅，看能不能在最大限度上为凯瑞争取利益。（PS：其实，坎宁先生这种为了客户利益不择手段的个性，虽然有时候很烦人，但他一心一意为客户着想的职业态度确实令人敬佩。）第四件，阿丽西娅的儿子扎克已经从大学退学，并准备和女友汉娜结婚后移居法国。这让阿丽西娅和皮特非常震惊。他们觉得儿子做了一件蠢事。但在汉娜与阿丽西娅交流对婚姻的看法之后，阿丽西娅明白年轻人都有自己的路要走，只能随他去吧。第五件，阿丽西娅的妈妈受邀参加订婚礼，喝高之后透露了阿丽西娅和皮特要离婚的消息。众家人都很震惊。不过，杰姬最后讲了一句真话：其实你和我挺像的。第六件，来参加宴会的戴安透露，大卫·李已经放弃律所的冠名权。至此曾经的洛克哈特·阿格斯·李律所，终于成为全女性主导的律所。戴安和阿丽西娅实现了自己一直以来的梦想。第七件，杰森在向伊莱汇报完工作之后，向阿丽西娅澄清了自己的感情和真实想法。二人终于心有灵犀。最后，疲倦的皮特和阿丽西娅一起坐在床边喝酒，这时电视中传来一声“再见”，两人愕然。本集结束。第21集本集重点讲皮特的庭审。这是一个混乱的场面。之前剧集出现过的老朋友一一登场。先是皮特的捐助人。捐助人的儿子因为一起枪击案差点儿入狱。当时，皮特正在狠抓冤假错案，亲自关注了这件事。该青年最终无罪获释。这是检方攻击皮特的重点。接着是戴安的老公库尔特。库尔特是当时皮特团队雇佣的弹道专家。他在第一次检查枪击案所用子弹时，初步得出了子弹非当时的被告人手枪所属的结论。但在第二次检查开始之前，子弹莫名其妙地消失了。在戴安的请求下，库尔特出庭作证，但却遭到自己最喜欢的学生的攻击。然后是派吉瓦和凯瑞。他们俩都用自己的证词证明了皮特有罪。阿丽西娅不得不面对这一尴尬的事实。除此之外，阿丽西娅还有不少烦心事。律所28楼的会议室被误拆了，29楼的承重墙消失了，整个律所不得不挤在27楼办公。而阿丽西娅和戴安还要争取几位资深的女性律师。杰森在庭审过程中为皮特调查证据来源，但感觉非常尴尬，最后不得不退出。最后，检方在27楼办公室找到了阿丽西娅，提供了一份入狱两年的认罪协议，希望她能转达给皮特。本集最后一幕，皮特和阿丽西娅相聚。一番交谈之后，皮特最终决定接受认罪协议，而这时阿丽西娅收到了短信，陪审团已经做出了判决。皮特到底是否会入狱？且看下集分解。第22集本集不仅是第七季的最终集，也是“傲骨贤妻”系列的最终集。陪审团并未做出最终判决，而是希望澄清一些问题，作为判决参考的证据。陪审团的这一举动为皮特赢得了一丝生机。阿丽西娅拿着卷宗陷入了沉思。然而，就在沉思过程中，威尔出现了（是的，就是我们大家都爱的威尔，在第五季的法庭混战中因为要救人自己却中枪死去的威尔）。当然，威尔只是存在于阿丽西娅的想象中。重现的威尔继续扮演着阿丽西娅精神导师的角色，帮她耐心地分析目前的复杂局面，并鼓励她去追求自己的新生活。最后，阿丽西娅做出了决定，深情地拥抱了威尔，并告诉他自己会永远爱她。庭审继续。围绕消失的子弹，检方和皮特的律师团队风云再起。在凯瑞、马坦等老同事的帮助下，消失的子弹被找到了。然而，具有讽刺意味的是，库尔特和他的学生分别用不同的方式证明了子弹就是捐助人的儿子枪中发出的。阿丽西娅万分纠结，戴安决定放弃关于子弹的证据。这时，阿丽西娅和戴安这对致力于建立女性主导律所的好搭档产生了严重的分歧。阿丽西娅经过思考之后，找到了奎恩，请她在庭上对库尔特进行交叉询问。然而，庭上的交叉询问注定是一场灾难。奎恩否认两位弹道专家的证词的依据竟然是库尔特和他的学生有婚外情。不幸的是，这是事实。皮特一案也因此有了转机。检方在陪审团做出判决之前，找到阿丽西娅，提出新的认罪协议。皮特最终接受了这一协议，缓刑一年，不必入狱，但要辞去州长职务。这时，皮特对阿丽西娅提出了最后的请求，请她在最后的演讲中站在他身边以示支持。是的，就像《傲骨贤妻第一季》的第一集一样，阿丽西娅站在皮特身边支持他。不过，这次她却走神了。她发现一个长得像杰森的人，就跑出去（之前，杰森已经不辞而别）。结果，那人并不是杰森。这时，戴安走进了通道，狠狠打了阿丽西娅一个耳光，然后走开。然而，经历了众多伤痛的阿丽西娅虽然开始被这记耳光打蒙了，但很快恢复过来，她慢慢擦干了眼泪，整理好衣服，走向了自己的明天。全剧终。 "
}