{
    "names": [
        "中文名称",
        "外文名称",
        "国家/地区",
        "类    型",
        "导    演",
        "主要嘉宾",
        "制作公司",
        "首播时间",
        "播出频道",
        "播出时间",
        "在线播放平台",
        "每集长度",
        "播出状态"
    ],
    "values": [
        "国风美少年",
        "The Chinese Youth",
        "中国",
        "国风文化创新推广唱演秀",
        "王宁",
        "",
        "鞠婧祎",
        "、",
        "霍尊",
        "、",
        "张云雷",
        "",
        "爱奇艺",
        "2018年11月30日",
        "[2]",
        " ",
        "",
        "爱奇艺",
        "每周五",
        "爱奇艺",
        "90分钟",
        "播出中"
    ],
    "para": "《国风美少年》是爱奇艺重磅打造的国风文化创新推广唱演秀，以唱演秀形式为传统文化发声，让国潮回归。节目由制片人兼总导演王宁、联合制片人许立、艺人总监王甜甜倾力联手制作，于2018年11月30日在爱奇艺播出 。根据赛制，20位选手进行首次个人舞台表演，选手海报(20张)鞠婧祎、霍尊、张云雷根据他们的表现进行严格评判和标记。20位国风少年分成黄金、白银、青铜三个等级，青铜班选手将面临淘汰的可能。选手中不少人来自中央戏曲学院、上海戏剧学院等高校，也有网络古风圈红人，他们带来《叹云兮》《天行九歌》《探清水河》等特色国风表演 。《国风美少年》是爱奇艺重磅打造的中国首档国风文化创新推广唱演秀，针对当下广大年轻受众对传统文化了解甚少的现状，用偶像的力量，为传统文化发声，打造中国自己的国风偶像，让国潮回归。“少年因国风而美，国风因少年而新”，《国风美少年》通过年轻人热衷喜爱的方式，呈现和传承国风音乐，将国风文化推至新高潮。2018年，节目正在全球招募中并进行了首次海选面试，期待与更多热爱国风的少年，一起等国风来。 选手图片(7张)10月16日，《国风美少年》官方公布了首支节目概念宣传片， 以国风群像直观展现“何为少年”，将优秀传统文化的韵律之美与国风少年的翩翩风姿融合，引发大众和行业期待。为优秀传统文化发声，打造独具中国气质的国风美少年，爱奇艺《国风美少年》既是一档综艺节目，也肩负着开启新国风流行时代的重任。国风与少年相辅相成，创造一场属于中国年轻人自己的国风盛潮，让“国潮”回归。 宣传片图片(6张)为了使《国风美少年》更加完整、严谨，节目组还设置了“国风品鉴师”这一身份，但其人选仍保持神秘状态。鞠婧祎、霍尊、张云雷以及“国风品鉴师”将组成“3+X”的组合。 20位选手进行首次个人舞台表演，鞠婧祎、霍尊、张云雷根据他们的表现进行严格评判和标记。20位国风少年分成黄金、白银、青铜三个等级，青铜班选手将面临淘汰的可能。 国风召集人——鞠婧祎 鞠婧祎在《国风美少年》中担任国风召集人，运用其对于国风文化在舞台表演方面的理解和歌手出道以来的舞台唱跳经验将在节目中给予选手意见和帮助，以“演”为载体，传递国风之美。国风召集人官宣海报国风召集人——霍尊 霍尊在《国风召集人》中担任国风召集人，在以传统文化的推广唱演为主要内容的《国风美少年》中，霍尊用其最擅长的“唱”作为桥梁，向大众展现国风韵味所在。国风召集人官宣海报国风召集人——张云雷 张云雷在《国风召集人》中担任国风召集人，通过其最擅长的“说”，将自己对传统文化的理解传达给选手和观众，使自己在《国风美少年》和观众之间充当理解的纽带，让观众更快速、有效且完美的理解国风魅力。国风召集人官宣海报陈梓铭贰婶 蔡翊昇刘丰李明峻李仲璞芊蔚沈天行文生第一期（2018-11-30）导师开场秀-张云雷《探清水河》 第二期（2018-12-07）杨肸子保持黄金陈梓铭保持青铜千蔚降为青铜方洋飞保持黄金哈妮克孜降为青铜刘丰降为白银贰婶蔡翊昇升为黄金沈天行升为白银刘宇升为黄金林子杰升为黄金曾雪瑶保持白银刘木子降为白银袁嘉艺升为白银李仲璞升为白银秦子墨保持白银李明峻升为白银SNH48宋昕冉降为青铜宋芳园保持青铜贾昱降为青铜文生降为青铜"
}