{
    "names": [
        "中文名",
        "外文名",
        "出品时间",
        "出品公司",
        "发行公司",
        "制片地区",
        "制片成本",
        "拍摄地点",
        "导    演",
        "编    剧",
        "类    型",
        "主    演",
        "片    长",
        "上映时间",
        "票    房",
        "分    级",
        "对白语言",
        "色    彩",
        "imdb编码",
        "主要奖项",
        "在线播放平台"
    ],
    "values": [
        "喜宴",
        "Hsi yen、The Wedding Banquet",
        "1993年",
        "中央电影事业股份有限公司，Good Machine",
        "米高梅家庭娱乐公司 ",
        "中国台湾、美国",
        "100万美元",
        "美国",
        "李安",
        "李安，冯光远，詹姆斯·萨姆斯",
        "同性",
        "赵文瑄，米切尔·利希藤斯坦",
        "，金素梅，郎雄，归亚蕾",
        "106分钟",
        "1993年8月4日",
        "3000万美元",
        "美国：R，澳大利亚：M，英国：15，德国：6",
        "汉语普通话、英语",
        "彩色",
        "tt0107156",
        "第43届柏林国际电影节金熊奖",
        "第30届台湾电影金马奖最佳影片",
        "腾讯视频"
    ],
    "para": "《喜宴》是由李安执导，赵文瑄、米切尔·利希藤斯坦、金素梅、郎雄、归亚蕾主演的同性电影，于1993年8月4日在美国上映。该片讲述了定居在美国的同性恋者高伟同为了打发逼婚的父母，与非法移民女画家顾威威假结婚而展开的一连串故事 。定居美国的高伟同（赵文瑄饰）是一个同性恋者，他和他的恋人、一位叫西蒙（米切尔·利希藤斯坦饰）的美国男子，一起住在纽约的曼哈顿。但高伟同在台湾的父母并不知道自己的儿子是同性恋，他们不断地催促伟同快点结婚，好承继高家的香火。恰好高伟同的公寓里借住着一位来自大陆的非法女移民顾威威（金素梅饰），于是西蒙出了个让伟同和顾威威结婚的主意。这样一来既安抚了伟同远在台湾的父母，又能使顾威威拿到梦寐以求的绿卡，而且还能保持西蒙和伟同之间的同居关系。这个看上去的万全之策却引来了更复杂的事端，伟同的父母闻知喜讯欣然来到了纽约，为儿子操办喜事。于是各种各样的情感纠纷、人际冲突便在一个热闹忙乱的中国式喜宴背后展开了 。演职员表来源 角色介绍来源  李安拍《喜宴》怕找不到适合的男主角，他一度想自己演高伟同这个同性恋角色。高伟同的扮演者赵文瑄参演该片前曾是空少。赵文瑄并不会演戏，但李安仍然选中他。李安认为导演就是教演员演戏。出现在喜宴的众多客人中也包括导演李安。该片于1993年拍摄，李安在拍摄六年前就写完了剧本。电影前半部的剧情来自李安好友冯光远的亲身经历，他也参与了该片编剧 。穿帮镜头该片中西蒙给新婚的二人做饭那晚出现穿帮镜头，在不同角度的镜头中西蒙手里的筷子有变化，身边的碗也不时出现、消失 。提名 出品公司2 中央电影事业股份有限公司3 Ang Lee Productions2 Roadshow Entertainment Video3 Roadshow Entertainment4 Transeuropa Video Entertainment5 Samuel Goldwyn Company6 Film Arte7 Arthaus Filmverleih8 Golem Distribución SL9 Flashstar Home Vídeo10 CBS/Fox11 KOCH Media Deutschland GmbH12 Good Machine13 Sandrew Metronome Distribution Finland14 UGC Distribution15 Alliance16 Herald Ace Inc17 New Star18 Homescreen 上映信息影片的最大特色是以中国人特有的家庭伦理观点和中庸观念来处理同性恋问题，使这个几乎令所有家庭困扰的社会问题在影片中得以用一种喜剧的方式解决。这种处理方式和看待同性恋的理念，是东方式的，甚至可以在中国古典小说中找到类似的观点。但这个故事却又是在最繁华最现代的都市——纽约发生的，古典和现代在这里交汇，新旧观念在这里冲突后又包容。李安在娓娓道来的故事中，把一个传统中国家庭面对现代社会现代观念的困惑、无奈以及宽容传递出来。该片在题材上延续了导演李安对于多元文化背景下的伦理道德冲突以及由此所引发的复杂的人际情感纠葛的关注。影片前半部分的铺排也许会让人觉得它埋藏的火药引子足够去炸毁一座囚禁个体几千年的伦理建制，其间叫人咀嚼玩味的问号俯拾皆是。但李安在如此纷繁复杂的问题面前所显示的，不是去肯定或颠覆任何道德价值观的思想锐度，而是其气定神闲的叙事能力。李安的出色之处在于能把这诸多线索加以巧妙编织，并在一层一层展开故事，推向戏剧冲突高潮的同时，对各种人物细致到位的刻画和对诸多价值、情感的裂缝用一种普遍的“爱”的名义来小心翼翼的加以平衡 。（新浪网评）　《喜宴》"
}