{
    "names": [
        "中文名称",
        "国家/地区",
        "类    型",
        "导    演",
        "主要嘉宾",
        "制作公司",
        "首播时间",
        "播出时间",
        "在线播放平台",
        "每集长度",
        "播出状态",
        "制片人"
    ],
    "values": [
        "密室大逃脱",
        "中国内地",
        "实景解密体验秀",
        "何舒",
        "[3]",
        " ",
        "",
        "杨幂、邓伦、魏大勋、黄明昊、谢依霖、张国伟",
        "芒果TV",
        "[3]",
        " ",
        "",
        "2019年3月30日",
        "每周六中午12:00",
        "芒果TV",
        "85分钟",
        "[3]",
        " ",
        "",
        "播出中",
        "何忱",
        "[3]",
        " ",
        ""
    ],
    "para": "《密室大逃脱》是由芒果TV推出的实景解密体验秀，杨幂、邓伦、魏大勋、黄明昊、谢依霖、张国伟组成“密逃六子”。[1-2] 节目于2019年3月30日每周六中午12:00在芒果TV上线。 每期6位玩家倾力合作，进入不同主题故事的密室，全未知、无扮演、不限时，以最真实的状态解谜逃脱，直到最终逃出密室。谜题涉及对玩家智力、创造力、 决策力、洞察力、协作力、逆行力的测试，通过观察玩家在游戏中的心理、行为表现，掀起全民动脑热潮。 《密室大逃脱》主打“全未知、无扮演、不限时”口号，大玩现实版密室逃生。节目嘉宾将被困于不同主题的密闭空间内，仅能依靠推理细节暗示，逐渐开启新的空间，并搭配解锁各种机关来逃生，直到全员逃脱为止，让观众见识其思考方式。 该节目延续了《明星大侦探》的布景风格，基本上每一个场景都要装修一个月以上，投入预算也很高，且由于是租用的场地，录制完之后，节目组还需要将其恢复成毛坯房的样子 。节目拥有超过1000平的大型密室，十余个房间层层相连，每一个细节都隐藏关键线索。节目录制在全国各地取景。除了趣味性，《密室大逃脱》也更注重每一个密室主题中关于社会、人性立意的着眼点，传递正向的价值观。 《密室大逃脱》并非推理游戏，而是以综艺为主，解密为辅的真人秀。六位常驻嘉宾只有黄明昊是密室逃脱玩家，其他五位都是“密室小白”。在已有明星版本的基础上，节目同时推出了“大神版”，邀请擅长解密的素人玩家体验相同的密室，以满足观众的不同需求。 部分创作人员，来源：密室大逃脱节目片尾 烧烤店的秘密(3张)内容简介：进入烧烤店的众人在齐心协力解谜的过程中开起烤串趴，却在冷库的秘密通道入口感受到疑似小猫惨叫或小孩哭声的诡异感，来到了一个伸手不见五指的黑暗空间。 节目期数：01期，02期队长：暂无大神：jy、邵明明、火树、唐九洲、蒲熠星惊叫拳击馆(3张)内容简介：密逃六子身陷机器人搏斗主题俱乐部，被要求利用自己技能拿到通往下一个密室的免费券，并需要躲避暴躁机器人NPC的追击。[7-8] 节目期数：03期，04期队长：邓伦大神：齐思钧、邵明明、少帮主、火树、郭文韬、唐九洲逃离废弃学校逃离废弃学校(3张)节目期数：05期，06期队长：张国伟大神：火树、蒲熠星、邵明明、唐九洲、郭文韬、齐思钧神秘山洞(5张)节目期数：07期，08期队长：魏大勋大神：陈怡馨、邵明明、jy、火树、蒲熠星、唐九洲恐怖公馆(12张)内容简介：寂静幽暗的公馆内浴室花洒、水龙头流出的“血水”、莫名传出的歌声等，种种可怕迹象让玩家分分钟经历心脏暴击和瞳孔地震。一间卧房内，微弱光线中闪现一个挂在墙上的女子，她行迹诡异、面色惨白 。节目期数：09期，10期队长：邓伦副队长：黄明昊NPC：陈赫大神：jy、火树、邵明明、蒲熠星、唐九洲、少帮主（NPC）内容简介：被困“绝命病毒所”，不仅要冒着“生命”危险解救病患，还遭神秘“毒人”围追堵截。 节目期数：11期，12期队长：杨幂副队长：黄明昊NPC：杨迪（饰演陶气）、郭敬明（毒人9号）大神：jy、邵明明、火树、蒲熠星、唐九州、老苏（游泳哥）、冯青（NPC饰演陶花）、齐思钧（NPC毒人9号）　　杨幂中国内地影视女演员、流行乐歌手、影视制片人代表作品：《宫锁心玉》《三生三世十里桃花》《小时代》《爱的供养》等邓伦中国内地影视男演员代表作品：《因为遇见你》《香蜜沉沉烬如霜》《一千零一夜》《欢乐颂2》等魏大勋中国内地影视男演员代表作品：《相爱穿梭千年2》《一又二分之一的夏天》《因为爱情有幸福》《栀子花开》等黄明昊中国内地男歌手、词曲创作人，男子组合NINE PERCENT/NEXT成员代表作品：《Hard Road》《After Leaving》《liar》等谢依霖中国台湾影视演员代表作：《小时代》《撒娇女人最好命》等张国伟中国男子跳高运动员成就：2013年打破跳高室内全国纪录；2015年国际田联钻石联赛奥斯陆站冠军：  嘉宾介绍来源：  第一期节目里食物道具最开始是满足于烧烤店的密室主题，大多不能直接食用，结果参演嘉宾用电炉进行了“自助烧烤”。 黄明昊在废弃学校里被闯进生物标本室的鸡吓得爬上了桌子，在这次采访中，他解释道，自己小时候是禽流感发生的时期，导致他对禽类动物有一种天然的恐惧。 成员张国伟为了备战亚运会，从第7期节目开始缺席录制。 "
}