{
    "names": [
        "中文名",
        "外文名",
        "其它译名",
        "出品时间",
        "出品公司",
        "制片地区",
        "拍摄地点",
        "首播时间",
        "导    演",
        "编    剧",
        "主    演",
        "集    数",
        "每集长度",
        "类    型",
        "制片人",
        "主要奖项"
    ],
    "values": [
        "多谢款待",
        "ごちそうさん",
        "謝謝款待（TVB、NHK世界台）",
        "2013年",
        "NHK",
        "日本",
        "日本冈山县、奈良县、爱知县、滋贺县、兵库县、大阪府、京都府",
        "2013年9月30日（日本）",
        "木村隆文、小林大儿、福冈利武、盆子原诚",
        "森下佳子",
        "",
        "渡边杏",
        "",
        "150",
        "15分钟",
        "爱情、美食、晨间剧",
        "内田夕贵",
        "第80回日剧学院奖最优秀作品奖",
        "第80回日剧学院奖脚本奖",
        "第七届东京电视剧大奖（电视连续剧单元）优秀奖"
    ],
    "para": "《多谢款待》是日本NHK电视台2013年9月至2014年3月播出的晨间剧，由木村隆文、小林大儿、福冈利武、盆子原诚等执导，森下佳子担任编剧，由渡边杏主演，东出昌大、财前直见、原田泰造、木村绿子、近藤正臣等共同出演，于2013年9月30日首播。该剧讲述了主人公芽以子从大正年间直到第二次世界大战结束的数十年间，以饱含心意的美食支持着身边的人，并始终坚守对丈夫的爱的故事。 剧照(13张)日本大正年间，东京普通街区的角落里有一家名为“开明轩”的西餐馆。店主人兼主厨卯野大五（原田泰造饰）所做出的料理令人流连称道，而他的女儿芽以子（渡边杏饰）仿佛也遗传了美食家的基因，“吃”成了她生命中最大也是唯一的兴趣。17岁那年，正在女校过着无忧无虑生活的芽以子邂逅了来自关西的帝大建筑学专业学生西门悠太郎（东出昌大饰）。这个被芽以子称为“通天阁”的高个儿男孩俊朗聪明，借宿卯野家期间与大家关系融洽。虽然最初充满了误会和矛盾，但是芽以子在和悠太郎相处的过程中心态渐渐发生了变化，慢慢从一个“爱吃美食”转变为“爱做美食”的女孩。此时此刻芽以子还不知道，在接下来充满战火与磨难的岁月里，她将和悠太郎以及周围所有的人共同经历前所未有的人生体验。  分集剧情[4-5] 演职员表 角色介绍[7-8] 作词：北川悠仁作曲：北川悠仁、佐藤和哉演唱：柚子组合作词：森下佳子作曲：菅野阳子演唱：高畑充希作词：森下佳子作曲：菅野阳子演唱：高畑充希作词：西条八十作曲：服部良一演唱：高畑充希01フェルメント前奏曲02ゴチソウノォト033少女倶楽部04でんしんばしらのやうな05モスリンマアチ06走レ乙女07イシンデンシン?08オムレットワルツ09闲雅な食欲10クロケット ベシャメルソース11YUTARO12朝五ツ13鸭のファンファアレ14ルリハ15スノピカ16志ル古な忧郁17拝启グルタミンさん18すきなヒトデ19キネマ モザイク2020オルゴオルの死21イル　デカダン22NUKADOKOにて23感伤的活动写真24殿方につきまして25贵方ヲ送ル26イチゴイチエ27焼氷有りマスの呗（枡记）28帝大生とハイカラリボン作者：菅野阳子发行日期：2013年12月4日封面01おかわり!02いちごの呗~源太出征の日（高畑充希演唱）03形而上マチウド04ピアノは踊る05ナニワ幻灯06ヒゲモ駄ニズム07おだいどこ研究室08蘇州夜曲（高畑充希演唱）09うずもれ10NUKADOKO ノスタルヂヤ11新都市萌芽12イケズタンゴ13パン耳14ルパシカ15三文物理16无垢な食卓17沫のごと18子供たるもの19元少女倶楽部20ふ久の不思议な世界21瓦解ス22冷たき血23ミッション248万8千回の口福25アダジオ26いただきます27ごちそうさん交响曲作者：菅野阳子发行日期：发行时间：2014年4月9日封面音乐原声[9-12] 1扮演主人公芽以子的渡边杏曾透露自己和角色一样是大胃王，在片场时，镜头拍完后，会把吃剩的东西全部消灭掉。 2渡边杏和东出昌大在剧中扮演夫妇，在现实生活中两人也因戏结缘，于2015年元旦成婚 。婚宴上的料理亦由《多谢款待》的相关人员制作 。3剧中由食物顾问饭岛奈美配合剧情创作的美食引起热议，第80届日剧学院赏专设特别奖以示鼓励 。最佳男配角第七届东京电视剧大奖（电视连续剧单元）获奖记录[16-21] 12012年11月，NHK宣布，由演员渡边杏出演2013年下半年晨间剧《多谢款待》的女主角。制作人称演员需要把角色从20岁演至40多岁，年龄跨度达20年，对演技要求较高，而且主角有着非常旺盛的好奇心，总是充满能量地积极面对未来，这与渡边杏的性格很相似，所以没有实施试镜选拔，而是直接向她发出邀请。剧本则由创作过《仁医》的森下佳子编写。 2该剧接档话题之作《海女》，借助前作的影响首播即取得22%的收视率。2013年10月16日收视率达到273%，创下自身最高收视纪录，也超过了前作《海女》的最高收视率。全剧150集的平均收视率达到了224%，成为自2003年开始至2014年上半年为止晨间剧的最好成绩。NHK于2014年4月19日推出了该剧的特别篇，讲述芽以子的儿子的故事。[23-24] 2013年9月30日至2014年3月29日周一至周六8：00~8：15（日本时间）2014年5月27日至8月1日周一至周五20：00~22：002015年1月28日至4月13日周一至周五21:00~22:00（2015年1月28日至4月1日）16：00~17：00（2015年4月2日至4月13日）[25-26] 2015年1月31日至8月29日周六、周日18：05~19：00 木村隆文いちご一会一期一会（港：草莓邂逅）黄身と出会った与你相遇（港：遇上蛋黄似的你）小林大儿纳得！说服我吧！（港译：吃纳豆！）心を込めて爱心满满（港译：粒粒皆有心）本当の気持ち真正的心意（港：原汁原味的心意）コンビネーション心灵结合（港译：昆布一家人）小林大儿大した始末节约精神（港译：鲷鱼多吃）福冈利武御免なすって万分抱歉（港：对不起，吃茄子）君を爱す深爱着你（港：刨冰刨冰我爱你）祭りのハーモニー鳗妙祭典（港译：祭典与口琴）大嫌いって言わせたい说声讨厌（港：爱恨交缠沙甸鱼）ごちそうさんまでの日々日日款待（港：有秋刀鱼吃的日子）福が来た！幸福临门（港：福至河豚）爱する力爱之力量（港：雪糕与爱的力量）今日でお别れ就此分别（港：再见亦是咖喱）终の栖み家终之栖所（港：清汤与归宿）赘沢はステーキだ奢侈之美（港：牛排真奢侈）乳の教え父之教诲（港：奶父的教诲）贫すればうどんす人穷志短（港：贫贱使人吃乌冬）私の大豆な男の子重要的人（港：我的黄豆男孩）悠太郎の卵悠太郎之乱（港：悠太郎之乱）い草の味战争之殇（港：灯心草之味）いもに见ていろ！等着瞧吧（港：吃着薯仔走着瞧！）チョッコレイトな开戦迟来的开战（港：朱古力战争）とんだごちそう丰盛款待（港：吃猪庆团圆）收视率参考信息 《多谢款待》虽然有为了制造流行语而强行塞入“名台词”之嫌，但是该剧通过饮食反映家族、社会的真实生活，故事十分扎实、吸引人，剧情围绕主妇身边常发生的事情，例如养育子女、出轨、处理婆媳关系这类话题展开， 尤其是杏饰演的主人公在东京出生、成长，之后又作为专职主妇在文化迥异的大阪奋斗，这让晨间剧的主要观众群体——家庭主妇们能产生更多的共鸣。 不仅如此，《多谢款待》让日本人回味起了日渐遗忘的饮食文化和人际关系，剧中的台词体现了夫妻之间共同努力迈进的温情 。女主角杏的表演朴实却又贴切，配角阵容的演出也真实感人，让观众有亲近感。 （搜狐娱乐、网易娱乐综合评价）杏扮演的馋嘴女孩卯野芽以子既热爱吃，也热爱把食物与别人分享。小时候，为了吃到新鲜鸡蛋做成的蛋包饭，去鸡窝掏鸡蛋，被母鸡啄到满脸是伤也毫无怨言。长大了，她以“我想让你一生都吃喜爱的食物，早饭，中饭，晚饭，我会让你一辈子都吃好”，向喜欢的男人西门悠太郎求婚，并最终成为他的妻子。嫁为人妇，她领悟到“要让丈夫幸福就要让他的家人幸福”，开始以料理感化亲情淡薄的西门一家。离开吃，人类就无法生存，每个人每天都有三次吃的机会，对于芽以子来说，这三次吃的机会太重要。不论是幼年还是成年的芽以子执着于美食的幸福样子，就像瘟疫一样具有超高的感染力。剧中的台词“越想吃东西，说明生命力越强，这是老天赐予的礼物”，算是为天下吃货找到了“贪吃”的正当理由 。（深圳特区报评价）《多谢款待》以主人公芽以子为首，汇聚了一批个性独特的人物，剧本以女性视角展开情节，以“食物和战争”为主题进行描述，故事发展出人意料，令人不会厌倦。剧中饱含着主人公的想法和努力的美食，如饭团、米糠酱菜、柿子叶寿司、烧冰等也成为观众热议的话题 。（新浪娱乐评价）《多谢款待》是关于一个了不起的吃货的故事。都说唯有美食与爱不可辜负，与食物相关的爱才是与自然万物呵成一气的爱。会吃的人才会爱，有爱意才有美食。如果说《深夜食堂》、《孤独的美食家》和《面包和汤和猫咪好天气》算是美食日剧里的治愈篇的话，那么，《多谢款待》便是励志和治愈双丰收的佳作。主人公小时候一开始从不分食物给小朋友，后来，为了帮助父亲，她请小朋友们到家里品尝各类西餐，却发现一句“多谢款待”比食物更加美味，领悟到人生仅有美食是不完美的。芽以子十七岁时与悠太郎相爱，这份爱又是靠亲手做出美味的料理来表达的。扮演芽以子的女演员杏身材高大，面容姣好，是时髦的女模特，但是却将憨憨厚厚的吃货演绎得挺可爱。 （北京青年报评价）"
}