{
    "names": [
        "中文名",
        "外文名",
        "出品时间",
        "制片地区",
        "拍摄地点",
        "导    演",
        "编    剧",
        "主    演",
        "集    数",
        "每集长度",
        "类    型",
        "上映时间",
        "首播平台",
        "大陆首播",
        "香港首播"
    ],
    "values": [
        "对不起，我爱你",
        "미안하다사랑한다",
        "2004年",
        "",
        "韩国",
        "",
        "首尔、墨尔本",
        "",
        "李亨民",
        "",
        "",
        "李庆熙",
        "",
        "",
        "苏志燮",
        "，",
        "林秀晶",
        "，",
        "郑京浩",
        "，",
        "徐智英",
        "",
        "16集",
        "60分钟",
        "亲情，爱情",
        "2004年11月8日 - 2004年12月28日",
        "KBS 2TV",
        "辽宁教育电视台",
        "翡翠台"
    ],
    "para": "《对不起，我爱你》是韩国KBS2004年出品，由李亨民执导，李庆熙执笔，苏志燮、林秀晶、郑京浩、徐智英等人联袂主演的月火偶像剧。该剧以收养为主题，描写了一个关于被抛弃孩子悲苦人生的心碎故事。 武赫刚一出生就被亲生父母抛弃，两岁时被一个澳大利亚家庭收电视剧剧照(21张)养，由于受到养父虐待，10岁离家出走。遇到街头艺人比罗叔叔，把他当亲生儿子一样抚养。一起生活了5年，可是，在遇到了一个浅薄的女人之后，比罗也抛弃了他。此后，他为了生存，用很多不正当的手段来赚钱。贩卖毒品、当皮条客还打群架，过着流浪的生活。后来，遇到了同样也是从韩国来的女孩文智英，爱上了她。后来文智英嫁给了一个黑社会老大，由于恩怨在文智英结婚的那天，有人暗杀那个老大，武赫为了救她头上中了枪弹，武赫被送进了医院，但手术只能取出一颗子弹，而另一颗却永远留在了他的头部。愈后的武赫变得更加暴躁，他带着女友给他的一大笔钱还有头中的那颗子弹回到了韩国。回到汉城，武赫在电视台录制节目寻找他的生母和亲人。武赫终于远远地看到了他的生母吴腾姬，没想到她竟是大富之家的贵妇人，更想不到的是她就是崔允的母亲。看着享尽荣华富贵的母亲，回想自己被抛弃的身世，复仇的计划在他心中酝酿着。他带着那颗子弹回到了韩国，见到了自己的亲生母亲，又遇到了生命中最爱的女人恩彩，和自己的弟弟崔允。此时弟弟允已经成为韩国最顶尖的偶像，而回到韩国后的武赫发现狠心抛弃自己的生母竟然过着富裕舒心的日子，并非自己想象中那样凄苦，生母的狠心激起了武赫内心的愤怒，他发誓要想尽一切的办法报复。为了报复生母，武赫决定留在弟弟允身边，成为巨星弟弟的经纪人，并认识了恩彩，恩彩是允的助理，与允一同长大，一直默默的暗恋着允。但粗心的允却没有察觉恩彩的少女情怀，只是把她当作好朋友，恩彩虽然多次下决心想要向允袒露心声，但临到关键时刻却始终开不了口。电视剧宣传海报(10张)允对女明星姜敏珠产生好感，并央求恩彩替他制造机会，恩彩强掩内心伤痛，为允和敏珠牵线搭桥。允与敏珠相恋后，终于发现了恩彩对自己的感情，他向恩彩表示自己一直都当她为最好的朋友，恩彩伤心离开。 允和敏珠二人的恋情却并没有维持太长时间，武赫的出现，在敏珠的心里激起了层层波澜，武赫不羁的男性魅力让她深深的迷醉，敏珠终于还是选择了武赫。但是武赫此时早已经在不知不觉中爱上了恩彩，并且愿意为她放弃复仇。姜敏珠单方面公开宣布分手，允自尊心大受打击，伤心之下驱车冲到桥下，在生死鬼门关走了一遭的允这时才发现在自己生命走到最后尽头的时刻，脑海里面浮现的竟然是恩彩的面孔，这时候他才发现，原来恩彩才是对自己最重要的人。 （以上资料来源）[4-7] （以上资料来源） 车武赫（苏志燮饰）（外号大叔）当武赫一出生，就被他的父母抛弃了，然后他被一个澳大利亚家庭所收养。过了不多久，他再次被养父母所抛弃，过着像流浪狗一样的生活。但他以德报怨，理解他的生身父母，希望有朝一日见到父母能报答他们。他在缺乏家庭温暖的情况下长大，遇见了同是被收养的韩国女孩志英，并且爱上了她。但是志英为了钱，嫁给了杰森，武赫在志英的婚礼上不顾一切为她挡了黑帮派的子弹。射入他头部的两颗子弹因安全问题只取出了一颗，他带着那颗留在他脑袋里的子弹回到了韩国。他遇见了他的亲生母亲，一直以为父母是因为养不起他而把他抛弃的想法，在看到她和自己的家庭过得非常幸福的时候，这种想法被他抛弃。他想要报复。当知道自己跟姐姐当年被抛弃的真相后，同时也知道自己的弟弟允其实是代替了武赫跟姐姐，最后他认识到了家庭的爱，但在那个时候，脑袋里的子弹却在随时威胁着他的生命，为了不让自己的母亲再一次的失去自己的儿子，他没有和自己的母亲相认，不想自己的母亲在得到她的喜悦中失去自己。因此，他为家庭奉献了一切，然后准备死亡。宋恩彩（林秀晶饰）（外号石头）“我的人生里有两个男人，一个是从我5岁的时候便开始喜欢了20年的亲人一样的男人允，还有就是某天突然出现在我面前的狂放不羁的男人武赫……”恩彩懂得什么是真正的爱情。面对任何困难从不气馁，热情、正义。有着表演天赋，后来在国际短篇电影节上获奖。她是韩国国内最受欢迎的歌星崔允的助理，自己的母亲也曾是允母亲的助理。说白了就是世代给允的一家当钟点工，允的家庭养活恩彩一家人。恩彩的父亲是允母亲的司机，恩彩的母亲是允家的管家。在允家的地下室，恩彩一家老老小小幸福地过着日子。即使这样，在允家人面前他们却并不是卑微地活着，反而更像是主人。20年来恩彩一直暗恋着允，比谁都了解他。允什么都跟恩彩讲，对粗心的允来说，恩彩只是好朋友，好哥们。恩彩下过数亿遍的决心，要向允表白感情，但是最终都放弃了。恩彩可以为允做任何事情。当知道允喜欢自己的朋友敏珠，做起了允的爱情传递天使，虽然伤心，但是只要允幸福就足以了。之后，放荡不羁的男人车武赫当了允的经纪人，恩彩都从未见过这么倒霉，没教养的男人。哪个缺心眼的女人会喜欢这种男人呢？如果碰到这种女人恩彩会由衷地佩服她，可是没想到那个缺心眼的，让她由衷地佩服的女人竟然是她自己……崔允（郑京浩饰）韩国著名歌星，有音乐天赋。笑容迷倒了很多女性，他出现在电视上的第二天离婚率就会升高。幽默、帅气、漂亮，再加上善良、谦虚，从6岁到70岁的女性都被他迷倒。这样的他喜欢上了姜敏珠，韩国国内知名的女歌星。缠着和姜敏珠是好姐妹的恩彩为自己安排了单独约会的机会，慢慢地姜敏珠接受了他的爱情，并公开宣布。但是有一次，来找敏珠的崔允看到了敏珠和乔装的武赫在同一辆车里，伤心欲绝的崔允急速飞驰在暴雨的公路上，结果发生了车祸。很奇怪，在临死前他眼前竟然出现了朋友恩彩的面孔。车祸后他终于懂得了自己对恩彩的爱，每次在他回头的时候，恩彩总是站在那里看着他。他从未考虑过恩彩有一天会离开自己的事实，如果没有恩彩，也不会有他。如今他明白了自己多么地爱恩彩，比对姜敏珠的爱更深几千几万倍。他把眼光转向了恩彩，但是恩彩的视线却在看着别处，那里站着是他母亲的儿子：车武赫。姜敏珠（徐智英饰）韩国大受欢迎的女歌星，有爆发力的唱腔和美丽的外貌，爷爷是政坛要人，父亲是十大集团的负责人，早年法院就将她判给了父亲，所以她对感情就像是玩星际大战游戏。和恩彩是高中时期的好朋友，爱好也相同，迪卡普里奥是她的偶像。在日本演出时和恩彩一起近距离地看到过迪卡普里奥，别的女人都为之疯狂，但是恩彩告诉敏珠，允比迪卡普里奥好千万倍，之后姜敏珠对允产生了好感。她知道允一直喜欢自己，明白恩彩一直以来都喜欢允，所以她也就不向允坦露心声。恩彩在旁边也说喜欢允的女人很多之类的话，她也明白允是个很有魅力的男人，所以决定接受他的感情。但是明知允真的很帅，自己心里却总有种空虚的感觉，这时候一个男人闯入了她的生活，这个男人明白她真正需要什么和渴望得到什么。她喜欢允，但是她爱那个男人。文智英（崔余真饰）被父母抛弃在孤儿院长大，十岁那年被领养到了澳洲。和救过自己的武赫一起生活了7年，但却拒绝了婚姻。虽然爱武赫，但是比起爱情，钱对她来说更为重要。一直觉得自己拿美元换了爱情，但是忘不了为自己在太阳穴中枪后去韩国的武赫。到处打听能救他的方法的她，来韩国寻找武赫。最终她明白了即使给她再多的美金，也无法交换回她的爱情。奥黛丽（李慧英饰）（原名：曹末福）允的母亲，生武赫和西京的女人。年轻的时候和无数知名人士传过绯闻，从外表看就像四十刚出头的人。喜欢名牌和钻石，是个高贵优雅的女士。但是只要和她聊十分钟，就会完全露出她无知、虚伪的本色。尽管如此，在一批过气的女演员当中，她却是唯一重出江湖并获得成功的人，在网上还有影迷俱乐部，有不少会员数。每天早晨起来后看会员们的留言并一一回复是她人生的另一大快乐。年轻时她是个不幸的女人，允的身世只有她和大川知道。尹淑庆（全惠珍饰）武赫的亲生姐姐，比孩子还纯洁、天真，喜欢唱儿歌，是个狂热的漫画迷。有个不知道爸爸是谁的8岁儿子，每天两个人都会展开电视战。喜欢娃娃、喜欢粉色，只拥有七岁孩子的智商，似乎比自己的儿子还小一岁。如果把她和儿子的生活拍下来，只听录音就像是兄妹俩的对话，正在从儿子那里学习韩语。刚出生就被亲生母亲抛弃，在孤儿院长大。武赫2岁时被领养到了澳洲，但是她在孤儿院呆到了5岁。有一次被院长挨训后要去寻找妈妈时，在孤儿院门口被一汽车撞倒，虽然捡了一条命回来，但是留下了后遗症，到如今智力仍停留在7岁。对突然来到自己家并共同生活的武赫产生了异性间的感情，武赫告诉他我是你弟弟，但是每次见到武赫还是会感觉心慌。宋大川（李英河饰）恩彩的父亲，和吴德熙来自同一个故乡，也是她的专用司机。朴实、勤奋、淳朴，只要是奥黛丽的事，什么都愿意去做，从她年轻时期开始就做她的专属司机。知道武赫、淑庆的存在，允的出生秘密等真相，但是一直都坚守秘密。年轻时暗恋过奥黛丽，但是最后和眼前的妻子慧淑结婚。慧淑虽然泼辣，但却是个贤惠的妻子。奥黛丽对他来说像个海市蜃楼，当年接受了奥黛丽父母的拜托，把武赫和西京亲手扔在孤儿院门口，过了27年，仍为当初的事而自责。他是第一个认出武赫的人。张慧淑（金惠玉饰）恩彩的母亲，奥黛丽的老家朋友，以前给奥黛丽当过助手，如今给她做管家。和奥黛丽一起变老的过程中，眼光越来越高，餐厅要去最好的，也不穿在市场买来的衣服。瞒着丈夫去最好的美容院接受美容，也做了祛除皱纹的手术，是个不成熟的女人。即使和丈夫、女儿三个人认真赚钱，但是仍住在地下室。即使这样也好好侍奉着年老的婆婆和抚养子女。知道自己丈夫暗恋过奥黛丽，也嫉妒过她，但本质上是温暖善良的女人。闵贤石（申丘饰）《新罗报纸》的总编。两个月后就正式退休了，年轻的时候是很有名的娱乐记者，并且执意追访奥黛丽的绯闻。知道奥黛丽怀过已婚的电影导演的孩子的事实。在奥黛丽的门前潜伏的时候偶然发现大川把两个双胞胎孩子扔到孤儿院的门前，之后一直关注那两个孩子的动态。目的就是为了自己在老了以后，被新人们挤出的时候，还可以做“过气女星，歌星崔允的母亲，以及她抛弃的两个孩子”的头条新闻。他写这个新闻的真正目的是要报复奥黛丽，因为奥黛丽曾经抢过他妹妹的老公，导致了他妹妹的死亡。他一直追寻武赫的行踪在武赫15岁以后就中断了，正当他考虑写淑庆的故事时，武赫回到了韩国，他告诉了武赫母亲和姐姐的行踪。宋淑彩（玉智英饰）恩彩的姐姐，是个靠恩彩拿点零用钱的无业游民。几乎每天都闯祸，和母亲慧淑一样，喜欢打扮。能碰到有钱但命短的男人发财是她的人生目标，常偷拿恩彩的信用卡去消费。每次都哄善良的允，借车出去，但是每次都要闯祸而归。常拿着允的签名，或穿过的衣服、杯子、毛巾等东西去网上拍卖。有时还拍些允的秘密拿到娱乐报纸去卖。虽然疯狂地喜欢钱，但本质很善良。宋敏彩（郑华英饰）恩彩的小妹妹，国高三年级的学生。比大姐懂事，也是允的歌迷俱乐部会长（完全是由于和允住在一个房子里的原因）。金带鱼（朴健泰饰）淑庆的儿子，“带鱼”并不是别名，而是真名。是淑庆执意要取这个名字由于弱智母亲的原因，没有户籍，也不上学，但是拥有接近神童的智商。自学了韩语，也会说几句简单的英语。看到武赫又和自己妈妈（尹淑庆）一样的项链而找到武赫，但是因为妈妈智力问题，武赫舅舅对妈妈有些没有耐心而发脾气，为了保护母亲勇敢地和武赫交锋。外表看似很开朗，其实内心很容易受伤。车武赫崔允宋恩彩（以上资料来源）[9-10] 对不起,我爱你 / Never Ending Story01Main Title02恩彩和武赫的初吻03雪之花 - 徐英恩04在墨尔本的大街上05最后的抉择06允，没关系-恩彩 Nar07重要的人 -允08孩子和妈妈09异邦人10武赫的祈祷11我向你发誓 - 武赫 Nar12雪之花（Acoustic Ver）13命运14真实15恩彩的房间16恩彩的告白 - 恩彩 Nar17心动18妈妈的相片19Take To Me -Machan20遮住的岁月对不起我爱你vol1&201Intro02雪之花 -朴孝信03像开始一样04가슴에 누가 살아요05It Passes one day-Bada06给我回去 -07巨人 -Jae08Flying without wings -Westlife09珍贵的人 -金成必10消退的记忆 -李小贞11Wherever you will go -The Calling12像开始一样（Instrumental）13It Passes one day (Instrumental)14雪之花（Instrumental）15Outro（以上资料来源） 2004年 获得KBS演技大赏优秀男演员演技奖：苏志燮2004年 获得KBS演技大赏女新人演技奖：林秀晶2004年 获得KBS演技大赏最佳情侣奖：苏志燮和林秀晶2004年 获得KBS演技大赏网络人气男演员奖：苏志燮2004年 获得KBS演技大赏网络人气女演员奖：林秀晶2004年 获得KBS演技大赏人气男演员奖 ：苏志燮2004年 获得KBS演技大赏人气女演员奖：林秀晶2004年 获得KBS演技大赏青少年演技赏：朴健泰2005年 第41届百想艺术大赏-最优秀男子演技奖：苏志燮2005年 第41届百想艺术大赏-最佳电视剧（以上资料来自）[12-13] 月火剧（即每周一、二，韩国时间9：55播出）（以上资料来源）  集数TNS电影版《对不起，我爱你》重金购买韩剧主题曲《雪之花》版权。2014年，电影版开拍，电影继承了中韩混血基因，不仅保留了韩剧童话般浪漫唯美爱情元素，更加入动作、犯罪以及中国文化很多新鲜元素。对于电影版的主题曲，片方也是花费重金购买由朴孝信演唱的原版歌曲《雪之花》。作为耳熟能详的经典歌曲，《雪之花》随故事一起转移到电影版中，深情动人的旋律为影片中浪漫唯美的爱情更添忧伤，也更触动人心。凄美时尚的爱情剧《对不起，我爱你》，凭借精彩的剧情和演员们出色的表演，备受韩迷们的青睐，成为音像租赁店的大热门。《对不起，我爱你》突破了韩剧传统的悲情模式，承袭了韩国电影无限接近“自然”和“本色”的风格，引领着韩剧步入新“悲”潮。电视剧拍摄花絮照(21张)该剧不仅镜头拍得唯美，人物表情捕捉得精准，片中适时响起《雪之花》等缠绵哀婉的音乐，更天衣无缝地配合着。在韩国开播之前就受到影迷们的高度关注。开播以后更是好评如潮，成为网上搜索热点的头条，派生出不少与该剧有关的新“魔鬼辞典”并迅速广泛流行。随着轻松搞笑的新韩剧大量涌向荧屏，在这个被喜剧统领了半璧江山的韩剧市场，《对不起，我爱你》凭真实感人而意外受到追捧。（新浪网评） "
}