{
    "names": [
        "中文名",
        "外文名",
        "出品时间",
        "出品公司",
        "制片地区",
        "拍摄地点",
        "首播时间",
        "导    演",
        "主    演",
        "集    数",
        "每集长度",
        "类    型",
        "在线播放平台",
        "首播平台"
    ],
    "values": [
        "原来是美男",
        "Fabulous Boys",
        "2013年",
        "可米国际影视事业股份有限公司",
        "中国台湾",
        "中国台北；日本冲绳",
        "2013年5月12日",
        "吴建新",
        "",
        "汪东城",
        "，",
        "苏笠汶",
        "，",
        "黄仁德",
        "，",
        "蔡旻佑",
        "",
        "13集",
        "约90分钟（含广告）",
        "爱情，剧情，偶像",
        "爱奇艺；PPS；PPTV",
        "",
        "民视",
        ""
    ],
    "para": "《原来是美男》是由SPO Entertainment（日本）、可米可贵娱乐事业有限公司、大方影像制作股份有限公司联合制作的偶像剧，翻拍自韩剧《原来是美男啊》，由汪东城、苏笠汶、黄仁德、蔡旻佑主演 。该剧讲述了实习修女高美女被艺人哥哥的经纪人说服，代替手术失败的双胞胎哥哥高美男，而成为ANJELL的成员，女扮男装的她在团队里发姜新禹发现其护高美女而奋力维护，并在不知不觉中对高美女产生情愫的故事。《原来是美男》剧照(41张)高美女是教堂的实习修女，她正为了成为正式修女努力。在前往罗马前，遇到双胞胎哥哥的经纪人马克。马克告知高美女，她的哥哥高美男已经被最有人气的组合ANJELL收为新成员，但发生手术事故，拜托其在美男回归之前做其替身，于是，忐忑中，高美女摇身变成了「高美男」。安社长不顾黄泰京的反对，提拔高美男为ANJELL的新成员并在合约书上签字。於是不满的泰京抓住美男让他现场唱歌给大家听，而美男的声音倾倒众人，泰京只好暂时作罢，接纳了这个新团员。加入ANJELL后的美男不停惹出麻烦，他的迷糊个性让周遭的人哭笑不得。而为了掩饰他女性的真实身分，更是发生许多有趣的桥段。不过，美男的女性身分很快就被团员姜新禹识破，接著，在一次不小心的变装下，也被泰京发现这个惊人的秘密。这两个知悉秘密的团员却没有戳破高美男，竟反而奋力维护高美男，并在不知不觉中产生情愫。此时，也发现这个秘密的国民精灵柳心凝竟以这个秘密来威胁泰京，藉以要与泰京交往，否则便马上公开高美男（高美女）的真实身分。在顾及美男（美女）之下，泰京只好就范。　　于是，一场属於歌唱梦想、粉丝明星、狂热爱恋与甜甜暧昧的灿烂演出，在美男与泰京、新禹、JEREMY携手合作下，华丽登场 。以上内容来自 以上内容来自 以上内容来自 歌曲名演唱者作词片头曲约定汪东城黄文萱片尾曲好不好蔡旻佑蔡旻佑插曲半个人汪东城余琛懋插曲相信吗汪东城黄文萱插曲一生守候汪东城武雄插曲爱情怎么喊停曾沛慈余琛懋插曲最安静的话蔡旻佑蔡旻佑民视民视HD台2013年5月12日《37岁成为医生的我》（第1-8集）《海云台恋人们》（第1-10集）《Doctor-X～外科医·大门未知子～》《神医》（第15-24集）开场交代美男加入ANJELL，并且将剧中几位主要人物一一介绍，让观众感觉不再如韩剧版拖沓，而汪东城饰演的“黄泰京”也比韩版张根硕多了几分英气，少了几分妩媚。被不少网友称，更符合剧中人物“外冷内热”的设定。制作赶超韩剧版本的精美程度，让台版《原来是美男》一经播出便受到高度关注。剧中，高美男喝多酒在长椅上指著天空说星星很近、希望妈妈你在身边，这个剧情安排，感动不少观众。与高美男代替哥哥加入ANJELL唱歌是为了寻找妈妈，紧扣这个主旨。让开篇充满几分温情。（腾讯娱乐评 ）目前已经出街的两集中，剧情对原剧集的忠贞度简直能立贞节牌坊故事基本没有任何创新，主题曲直接从韩文换成中文，主角们的名字与韩版无差，就连演员们的动作、表情几乎都与原作一模一样简直就像将韩版《原来是美男》中的演员换上台湾版演员的头像，而后配上国语了事。（东莞时报评 ）"
}