{
    "names": [
        "中文名",
        "原版名称",
        "动画制作",
        "类    型",
        "地    区",
        "原    作",
        "导    演",
        "编    剧",
        "角色设计",
        "作画监督",
        "音    乐",
        "首播电视台",
        "播放期间",
        "网络播放",
        "制    片",
        "出    品",
        "发    行",
        "发行时间",
        "代理发行"
    ],
    "values": [
        "名侦探柯南：零的执行人",
        "名探偵コナン ゼロの執行人",
        "",
        "TMS",
        "/V1Studio",
        "悬疑，冒险",
        "[13]",
        " ",
        "",
        "日本",
        "",
        "青山刚昌",
        "",
        "立川让",
        "樱井武晴",
        "须藤昌朋",
        "须藤昌朋",
        "大野克夫",
        "",
        "日本电视台",
        "",
        "日本标准时间2019年4月26日21:00～23:14 ",
        "[14]",
        " ",
        "",
        "",
        "爱奇艺",
        "、",
        "优酷网",
        "、",
        "腾讯视频",
        "（中国内地）",
        "Hami Video、myVideo、friDay影音（中国台湾）",
        "米仓功人、近藤秀峰、石山桂一",
        "名侦探柯南制作委员会",
        "",
        "东宝株式会社",
        "（公映）；",
        "小学馆",
        "（碟片）",
        "2018年10月3日（蓝光&DVD）",
        "",
        "华夏电影发行有限责任公司",
        "（中国内地）",
        "曼迪传播有限公司（中国香港）",
        "普威尔国际股份有限公司",
        "，向洋影业有限公司（中国台湾）"
    ],
    "para": "《名侦探柯南：零的执行人》是电视动画《名侦探柯南》系列的第22部动画电影。作品由立川让担任导演，樱井武晴担任编剧。 影片以针对东京峰会会场的大规模爆炸案为开端，讲述了身为侦探的柯南与公安警察从正面发生冲突的故事 。作品于2018年4月13日在日本首映 ，2018年10月19日至11月8日在日本进行“4D Attraction执行上映” 。中国台湾地区于2018年7月6日起上映2D版 ，2018年10月19日起上映4DX/MX4D版 ，2019年1月11日起再次上映4DX版本 。中国香港于2018年8月30日起上映 。中国内地由浙江华策影视股份有限公司独家引进 ，于2018年11月9日起上映字幕版与译配版 。影片在日本曾导致罕见姓氏“降谷”的印章突然间畅销 。大野克夫凭借此片获“NewType动画奖2017-2018”音响（剧伴）奖第10位，《零 -ZERO-》凭借此片获“NewType动画奖2017-2018”主题曲奖第10位 。名侦探柯南：零的执行人作为东京峰会召开地的东京湾新设施“海洋边缘”。在峰会召开的5月1日有约2万名警察出动的这一超巨大设施，发生了大规模爆炸案！那里，有隶属于暗中掌控全国公安警察、俗称为“零”的警察厅秘密组织的安室透的身影。秘密暗中出动的安室的神秘行动令柯南不禁感到蹊跷。根据现场留下的作为证据的指纹，犯人被断定为曾在警视厅就职的毛利小五郎！与安室围绕小五郎的逮捕开始敌对的柯南听说了过去安室曾将嫌疑人逼至自杀的奇妙案件。随后在决定起诉小五郎的那时，在戒备森严的东京都内，同时爆发了多起难以理解的恐袭！柯南和公安警察正接近着隐藏在案件后的阴谋，峰会召开那天也被确定是大型无人探测器“天鹅”完成在火星的任务返回地球的日子。究竟，迫近的X日会发生什么？神秘的存在——安室透，究竟是敌人，还是伙伴？ 警察厅警察厅是日本国家行政机关。在内阁总理大臣的管辖下设置国家公安委员会，在其管理下设立警察厅。为应对大范围有组织犯罪而建立警察体制，进行犯罪鉴识、犯罪统计等，指挥监督都道府县的警察。简而言之，日本警察的顶点是警察厅，与公安有关的恐袭和与组织有关的也由警察厅管理，并得到都道府县警察的协助。此外，要成为警察厅的警察官，必须在国家公务员“综合”考试中合格（职业组），国家公务员“一般”考试中合格（准职业组）。 警视厅东京都的警察机关，本部为警视厅。在东京都内分设10个方面本部，设置102个警察署。各都道府县本部的道府县警位置是相同的，但作为守护日本的首都东京的警备机关，警视厅的权限比其他地方警察要高。警察官的数量也是日本最大，远超其他道府县警。警察的最高等级警视总监必从警视厅长官中选出。从警察厅转到警视厅的也很多。另外，Peopo君是警视厅的吉祥物。警视厅的主页上也可以观看它的动画。 公安保护日本远离恐袭威胁的公安警察。与降谷（安室）相关的零是有“不存在的组织”含义的代号。暗中秘密挖掘来自全国的情报，拥有调动日本公安警察的权限。被称作其顶点的，是俗称“幕后理事官”的存在。零掌握的情报也会向幕后理事官报告。零的任务是绝密的，对县警本部长（警视总监级别）也不会告知情报。在警察厅警备局中也有在特别命令执行最重要绝密任务的零。直接指挥公安警察以防止情报泄露。另外，身为公安警察的人，也一边对家人保守各种秘密一边生活着。 检察厅检察厅统辖日本的检察官执行的事务。作为法务省的特别机关，在全国设置最高检察厅、高等检察厅、地方检察厅、区检察厅4种检察厅。警察逮捕嫌疑人，48小时以内将嫌疑人和案件记录送至检察官处。检察即负责检察官自己对嫌疑人和证人进行调查，证据不充分则向警方要求再次调查，在充分讨论的基础上决定起诉或不起诉。起诉后的案件进入审判阶段。 被怀疑者被认为是案件犯人的嫌疑人。因和被害者读音相近，新闻机构多使用“嫌疑人”。 送检警察将调查的案件移交检察官。“人身送检”是指将证据等文件连同被怀疑者（嫌疑人）一起移交，“文书送检”是指不逮捕被怀疑者，只移交文件。 检察官/检事检事、副检事被称为检察官。对警察移交的案件，调查对方是否是真正的犯人，以决定是否起诉。也有证据不充分，重新请警察再调查的情况。在日本，只有检察官可以起诉（嫌犯）。 起诉进行审判。检察官进行起诉，案件即从调查阶段转移到审判手续。被怀疑者（嫌疑人）则成为被告人。 不起诉检察官对于被送检的案件，判断没有审判的必要而发出的处理结果。不起诉共分3种。犯罪嫌疑被排除的“无嫌疑”、犯罪嫌疑不能完全排除，但认为无法做出有罪审判的“嫌疑不充分”、知道嫌疑人有罪，但根据当时情况，依检察官做出的判断而执行的“暂缓起诉”。 地检地方检察厅的简称。该作中是“东京地检”的简称，即东京地方检察厅。 自愿同行警察的调查机关为了调查被怀疑者（嫌疑人），让其在调查官陪同下到警察署等机关接受传唤。未被逮捕的嫌疑人也可以拒绝。也就是自愿（依自由意愿）的同行的意思。 国选律师被逮捕的人因贫困等理由，自己无法请私人律师的情况下，由国家承担律师费用而选派的律师。国选律师无法选择辩护对象，起诉后都会到任，所以将起诉决定推翻为不起诉是很难的。 IoT（物联网）Internet of Things的简称。是指所有东西通过互联网连接，互相控制的概念。物联网家电是可通过网络操作的电气产品。例如，可以从家的外面接通空调和电视机的电源。  [38-39] 嘉宾配音演员上户彩曾担任2006年公映的电影《名侦探柯南：侦探们的镇魂歌》的“宣传队长” ，并在同年播出的《名侦探柯南》动画第437集（海外版第475集）《上户彩与新一 四年的约定》中为角色“上户彩”配音 。该片的编剧樱井武晴曾担任《名侦探柯南：绝海的侦探》《名侦探柯南：业火的向日葵》《名侦探柯南：纯黑的噩梦》的编剧。 影片是继《名侦探柯南：纯黑的噩梦》之后，安室透再次作为主要角色在电影中登场 。如此选择的理由是《名侦探柯南：纯黑的噩梦》中赤井秀一和安室透的对决受到好评 。风见裕也也是在《名侦探柯南：纯黑的噩梦》登场的角色 。影片是继《名侦探柯南：纯黑的噩梦》之后，该系列第2次进行4DX上映。 在2017年公映的《名侦探柯南：唐红的恋歌》的最后，播出了该影片的预告。预告影像中，画面从高空俯瞰日本列岛，显示着“5，4，3，2，1……”的倒计时。在为安室透配音的古谷彻说出“零”的同时，电灯一齐熄灭。 2018年2月10日起上映的4D版《名侦探柯南：纯黑的噩梦》正片结束后，有一段关于该影片的影像。内容是安室透在酒店的一个房间内自言自语道“是个可怕的男人啊，那个少年。”这和漫画《名侦探柯南》第852话《赤井秀一的消息》中波本对贝尔摩得说的话相同。 该片是继《名侦探柯南：计时引爆摩天楼》《名侦探柯南：世纪末的魔术师》《名侦探柯南：瞳孔中的暗杀者》《名侦探柯南：通往天国的倒计时》《名侦探柯南：第11个前锋》《名侦探柯南：业火的向日葵》后，该系列中第7部没有对标题里的汉字进行片假名注音的作品 。该片也是同系列中小山力也作为“第2代毛利小五郎”为其配音的第9部动画电影 。嘉宾配音演员博多大吉和《名侦探柯南：唐红的恋歌》的嘉宾配音演员宫川大辅都是吉本兴业株式会社的艺人。 与同系列其它影片在周六首映不同，该作品的日本首映日为周五 。自该片起，东宝株式会社发行的电影原则上变更为周五首映 。该片是《名侦探柯南：纯黑的噩梦》之后时隔2年在中国公映的同系列作品，也是该系列第5部在中国公映的作品 。于2018年1月19日至6月24日在日本环球影城进行的真人逃脱游戏《名侦探柯南 THE ESCAPE～零的序曲～》是该作品的序章。 作为配合该影片的内容，动画《名侦探柯南》2018年3月3日播出集《隔壁的江户式推理秀（上集）》中片尾柯南与安室一起奔跑的画面相比前一周的画面做出了改变。 动画《名侦探柯南》于2018年4月7日播出的剧集《蛋糕融化了！》是该电影的先导故事 ，出现了和电影相关的“即将到来的东京峰会”“当天请假的安室”“电波干扰”“无线”等关键词 。※部分内容涉及剧透。立川让曾以自己执导的作品《死亡台球》参加日本文化厅主办的动画人培养企划，而当时担任评审的是《名侦探柯南》制片人诹访道彦，这也是后来立川让受邀成为该电影导演的契机 。青山刚昌与立川让是在2016年春季初次会面的 。电影以互联网恐袭为题材、安室透作为主角的想法是樱井武晴首先提出的  。影片的主题是“柯南常说‘真相只有一个’这样的话，而正义却不止一种”。影片以安室和柯南为主轴，通过对比构造表现“柯南为光，安室为暗”的关系。 青山刚昌亲自提出了相当数量的建议，在作画方面他提出了“安室在作为波本和降谷时眼神要有变化”的提案。超市中安室透与榎本梓的会话全部是青山刚昌构思的，且被一字不差地加入了影片之中。 安室对柯南突然的提问回答道“是这个国家”的情节是樱井武晴在剧本阶段追加的内容 。而最初这个“提问”则是应青山刚昌的建议添加的。“我认识两个比我还要可怕的男人”的台词也是樱井武晴创作的，而此处指的是赤井秀一和江户川柯南。 青山刚昌原画青山刚昌从情节设计阶段开始，参与了影片剧本、分镜、原画的制作，绘制了“是这个国家”场景的1个镜头以及剧尾场景的2个镜头的原画。青山刚昌会将分镜的修改部分通过连我发送给立川让。这为快速回复提供了便利，但立川让也曾产生过内容外泄的担忧。 风见裕也在漫画《名侦探柯南》第94册登场时没有写明年龄，后在青山刚昌与樱井武晴商讨后被决定为30岁 。最初的剧本是更为严肃的故事，但立川让将其引导至了温和的方向。在剧本风格上，樱井武晴和立川让有过相当多次的争论。 安室透通过公共电话和风见裕也联络的场景是电影筹备阶段创作的印象绘之一，但印象绘的色调偏蓝 。受该印象绘启发，影片还使用了“电话”作为宣传活动的创意 。安室在海边电话亭安室在海边电话亭的画面中，疲于工作的安室看着升起的朝阳，露出了轻松的表情。这个画面的演出意图是：朝阳象征着柯南，表现出和被朝阳映照的安室之间的对比。 青山刚昌曾提出“希望落至地球的无人探测器‘天鹅’的密封舱能发光”的要求，为此制作人员还在密封舱背后画了月亮 。其它场景中，导演还曾写过“（门把手）太高了吧……”这样的指示 。安室透的“专注模式”与“通常模式”是通过眼睛的高光区别开来进行描绘的 。导演写了关于门把手高度的指示（公开讲座图）在柯南与安室从警视厅出发前往“海洋边缘”的场景中，剧本上只用“以恶魔般的驾驶技术突出重围”一句话总结 。安室与黑田的场景采用了动画特有的演出方式 。高潮场景中，与安室联络的黑田对他低声说道“不要大意啊，○○”。该处“○○”的部分被消音 。森久司负责了部分特效爆炸镜头的作画 。片中，柯南使出脚力增强鞋和足球的动作场景耗资较大，原因在于该片段需要多个分层来实现层次感和空间感，需要多人同时作画，且耗时久 。安室透与风见裕也在日本桥对话因为描绘的是“守护日本的男人”，所以影片选择了日本桥作为安室透和风见裕也对话的场景 。影片的舞台——东京湾填海造陆区上建设的综合度假区的原型是中央防波堤填海造陆区。片尾滚动字幕的实拍背景取景自啦啦宝都都市船坞丰洲、建设中的“Park Tower晴海”、“The Parkhouse 晴海 Towers Krono Residence”、“The Parkhouse 晴海 Towers Tiro Residence”、羽田机场周边的工厂、行驶中的“新交通百合海鸥号”、春海桥公园等处。 该作品的台本比《名侦探柯南：纯黑的噩梦》的台本要厚20页左右。原因之一是电影更换了台本制作公司，为了便于修改台词，加大了行距。另一个原因是影片的场景数目较多。 由于制作日程紧凑，配音演员在进行配音的时候，仍有部分画面没有完成 。古谷彻将台本的台词中降谷零出演的部分以汉字“公”做了标注，而在安室透出演的部分为了不和“公安”一词冲突则以片假名“ア”做了标注 。为了给观众展现安室透作为“敌方”的一面，录音过程中，工作人员曾给古谷彻提出“请（表演得）看起来更‘坏’一点”这样的指示 。音响方面，片头场景中，高山南的从新一变为柯南时的声音曾被导演立川让要求“再高一些” 。制片人选择博多大吉作为嘉宾配音演员的理由是，羽场二三一是死者角色，而羽场也想做一个正直的法官，所以也需要“曲线球”性质的表演 。但博多大吉最初得知自己声演的角色是死人的时候吃了一惊 。上户彩的公开录音除知名度外，上户彩曾为《名侦探柯南》配过音并喜欢这部作品也是制片人选择上户彩作为嘉宾配音演员的原因 。作品中存在一些如“警察”和“检察”等专业性较高的词汇，为使观众能容易听懂，上户彩在配音时会特别注意使用干脆清晰的说话方式 。在公开录音活动中，上户彩挑战的也是这部分台词 。在某场景中，上户彩感觉自己已经发挥出了极限，但又收到“再（用力）一点”的指示，结果她发出了让自己吃惊的音量。由于有在《疯狂动物城》（日语译配版）配音过程中学到的声音的表现宽度作为基础，上户彩的配音较为顺利。 诸国沙代子的配音得到了高木涉的指导。在读完台本上的内容后诸国发现说台词的时间还有剩余，就在高木涉的建议下又收录了即兴内容。 在4D版公映3周前，制作人员对影片进行了最后的检查，进行了修正点的讨论，并对一个场景进行了实际修正 。作品在副标题正式公布前以“〇゛〇の〇o〇〇〇ん”的形式给出了提示（“零的执行人”日语假名为“ゼロのしっこうにん”）。 2018年2月，高山南、立川让等逾50名制作人员依每年惯例到TMS娱乐所在地周边的冰川神社一起“祈祷影片大卖并祛除灾厄”。 录音时，因为松井菜樱子坐在古谷彻旁边，所以古谷彻会向她了解对自己试音效果的感受。松井菜樱子则以“怦然心动了！”回应，这才让古谷彻放心。 因为配音比较消耗能量，在配影片高潮场景之前高山南的肚子突然响了起来。林原惠美则从工作人员那里拿了饭团分给高山南和古谷彻。 博多大吉从经纪人那里得到对自己演技的评价是“不出所料很傻”和“还没有预想的那么傻”。 《零 -ZERO-》演唱：福山雅治 作词：福山雅治作曲：福山雅治发行公司：环球唱片 1 公映纪念舞台见面会影片的完成发表试映会于2018年4月3日在东京国际论坛大楼举行 。作品于2018年4月13日起在全日本东宝系影院上映 。作品的公映纪念舞台见面会于2018年4月14日在东京日比谷东宝影院举行，上户彩、博多大吉、高山南、山崎和佳奈、小山力也、古谷彻出席 。电影于2018年10月19日至11月8日进行“4D Attraction执行上映” 。影片另于2018年5月31日在北海道、东京、名古屋、大阪、福冈的5个剧场进行声援上映 ，同年9月14日至17日在“爆音电影节 in MOVIX三好”中上映 ，10月5日至8日在“爆音电影节 in MOVIX堺”中上映 ，11月16日、18日在“爆音电影节 in 109CINEMAS广岛”中上映 ，11月22日至25日在“爆音电影节 in MOVIX尼崎”中上映 ，12月13日至17日在“爆音电影节 in MOVIX京都”中上映 。普威尔国际股份有限公司 向洋影业有限公司 截至2018年11月15日，电影的全世界票房超110亿日元，包含日本票房91亿日元、日本以外票房逾21亿日元。后者包括中国（内地）逾16亿日元、韩国301亿日元、中国台湾地区149亿日元等。 影片的日本票房为918亿日元 ，列2018年日本国产电影作品票房收入第2位 。作品在中国台湾地区的2D版票房为8749万新台币 。影片的中国（内地）票房为127亿元人民币，位列中国的日本电影2018年度票房收入排行第3名 。影片的西班牙票房超过75万欧元 。  原声音乐【专辑名称】名侦探柯南剧场版《零的执行人》原声带【创作者】大野克夫【唱片公司】B-Gram RECORDS【商品编号】JBCJ-9061【发行日期】2018年4月11日 蓝光豪华盘【发行日期】2018年10月3日【商品编号】ONXD-2018【发行公司】小学馆【收录内容】DISC1：电影本篇+特典视频（剧场用预告&特别新闻）+音频解说（高山南、山崎和佳奈、小山力也、古谷彻）DISC2：BONUS FILE 《蛋糕融化了！》、公映纪念特别节目《揭露上户彩&博多大吉的三重面孔！！》、《秘密安室来电》原创视频影像“秘密任务No1”“秘密任务No2”、预告《小兰也是女高中生篇》、《名侦探柯南：纯黑的噩梦》4D上映特典影像“来自安室透的特别讯息”【封装特典】三方背盒、新绘画板25张、电影标签贴纸、青山刚昌绘制的明信片蓝光普通盘【发行日期】2018年10月3日【商品编号】ONXD-2021【发行公司】小学馆【收录内容】电影本篇+特典视频（电影预告&特别新闻）【封装特典】明信片DVD豪华盘【发行日期】2018年10月3日【商品编号】ONBD-2618、ONBD-2619【发行公司】小学馆【收录内容】DISC1：电影本篇+特典视频（剧场用预告&特别新闻）+音频解说（高山南、山崎和佳奈、小山力也、古谷彻）DISC2：BONUS FILE 《蛋糕融化了！》、公映纪念特别节目《揭露上户彩&博多大吉的三重面孔！！》、《秘密安室来电》原创视频影像“秘密任务No1”“秘密任务No2”、预告《小兰也是女高中生篇》、《名侦探柯南：纯黑的噩梦》4D上映特典影像“来自安室透的特别讯息”【封装特典】三方背盒、新绘画板25张、电影标签贴纸、青山刚昌绘制的明信片DVD普通盘【发行日期】2018年10月3日【商品编号】ONBD-2620【发行公司】小学馆【收录内容】电影本篇+特典视频（电影预告&特别新闻）【封装特典】明信片[160-161] 【名称】名侦探柯南 Cinemagazine 2018【简介】《名侦探柯南：零的执行人》的综合性指南。收录了电影登场角色的介绍、相关周边商品和柯南相关书籍的介绍、开展活动的介绍、对电影导演等人的采访等内容。【国际标准书号】9784091017864【出版社】小学馆【发行日期】2018年3月31日 【名称】零之书【简介】收录电影设定资料、青山刚昌和立川让对谈的小册子。附录于2018年4月25日发售的《周刊少年Sunday》22·23合并号中。[163-164] 【名称】名侦探柯南：安室透/波本/降谷零秘密档案PLUS【简介】《名侦探柯南：零的执行人》官方指南。收录了电影剧情解说、青山刚昌专访、电影原画，以及对古谷彻、高山南、飞田展男、岸野幸正、电影嘉宾配音演员的采访，还有关于安室透登场的电视动画剧集的指南、安室透新料理介绍、与赤井秀一的恩怨解说、插图集、电视动画和《名侦探柯南：纯黑的噩梦》的分镜与原画等内容。【国际标准书号】9784091990556【出版社】小学馆【发行日期】2018年5月7日 【名称】名侦探柯南剧场版：零的执行人 原画·设定资料集【简介】收录了动画原画、设定资料、分镜的图鉴。【国际标准书号】9784091792679【出版社】小学馆【发行日期】2018年12月18日 【节目名称】剧场版《名侦探柯南：零的执行人》 揭露上户彩&博多大吉的三重面孔！【首播日期】2018年4月7日【首播电视台】读卖电视台【简介】包含《上户彩意外的本色 与艺人Y难以置信的关系性！》《青山刚昌老师登场！其冲击性的理由是？》《电影主题曲担当 来自福山雅治的特别消息！》等环节。【出演】福山雅治、博多大吉、山里亮太、上户彩、田中知史、青山刚昌 【名称】名侦探柯南：零的执行人【分类】小学馆青少年文库【著者】水稀岛【剧本】樱井武晴【国际标准书号】9784092312289【出版社】小学馆【发行日期】2018年4月11日 【名称】剧场版抓帧漫画 名侦探柯南：零的执行人 上【分类】少年Sunday漫画【国际标准书号】9784091287137【出版社】小学馆【发行日期】2018年11月16日 【名称】剧场版抓帧漫画 名侦探柯南：零的执行人 下【分类】少年Sunday漫画【国际标准书号】9784091287144【出版社】小学馆【发行日期】2018年12月18日 【名称】名侦探柯南：零的执行人【简介】2019年5月25日发行的《周刊少年Sunday S》7月号上开始连载。【作画】阿部丰、丸传次郎 这部电影确实给人“复古”的观感。普及了（日本）警察“公安”与检察“公安”的区别，从警察与检察在法律条文上的平等与实际权力的高低悬殊切入，完成对国家机关黑暗面的控诉，反思个人与组织的关系，颇有几分横山秀夫的风格，符合年龄层日渐上升的观众群体口味。剧本中的伏线、反转的设置精巧而扎实，是柯南电影历史中最彻底的一次“无间道”。即便“少年侦探团”的出场，小兰与新一之间“最近又最远的距离”，最终危机时小兰必然陷入危险、千钧一发之时柯南英雄救美……全都是每次必有的“规定动作”，但《名侦探柯南》之所以长盛不衰，正是将这些必有的元素反复运用、反复变奏的结果。影片的片尾主题曲由福山雅治担纲，客座配音演员包括上户彩等，这些对于国民化、大片化，东宝每年一度全势力推的扛鼎作品的《名侦探柯南》电影来说，已经显得理所当然。（澎湃新闻 评） 虽然前几部口碑两极分化严重，但新鲜血液的加入使得这部被称为“安室透专场”的作品在日本甚至是中国国内都收获了不错的票房成绩。随着毛利小五郎被诬陷甚至无法申冤、求助无门，柯南渐渐被卷入到这个案件之中。行踪诡异的安室透、检查现场古怪违和的警察、常吃“败诉”目的不纯的女律师、牵涉网络的高科技犯罪手法无一不使得案件更加迷雾重重。当然，《名侦探柯南：零的执行人》的瑕疵是显而易见的。在情节的设置中，此次电影弱化了推理的成分，选择更追求视觉效应的特技吸引观众兴趣，飙车、爆炸、足球撞卫星等都加剧了这部影片中的不合理成分，甚至很多地方靠动作弥补剧情，如此好莱坞大片式的呈现方式十分为人诟病。（中国新闻出版广电报 评） 这次的破案加入公安警察，使得作品不再单靠一个小学生而更加精彩，飞车设计突破平常电影可见的安排，太惊悚了，全场都快站起来的紧张，而且像海浪般地一段一段出现，于是到最后就有充分满足感，这是动画赋予视觉最大的娱乐价值。这次的剧本相当具有深度，清晰地解说日本警察厅内的办事分类，和不同警署所担任的角色，从恐袭切入，加上妃英理是律师，在法律层面有深度解说，所以这部分日本大学生观赏必有所收获，而小学生也能体会社会上的秩序维持。案件的复杂度也超越过去单纯好人坏人的安排，是非常有料的一次大胆编剧设定，也更适合成为电影内涵而不只是电视娱乐。（ETtoday新闻云 评） 要说最引人注目的，就是安室的追车戏。简直就如同是正和安室在一起一般的感觉，不过在这个场景中可以体会到120%的趣味。从副驾驶的视角欣赏拼命驾驶的安室的身姿也是个看点，但由于是4DX，为了生动表现出处于何种状况之下，安室的紧迫感从此处传来了。那感觉简直就像守护着坐在副驾驶的观众一般。（Real Sound 评4DX版） "
}