{
    "names": [
        "中文名称",
        "外文名称",
        "国家/地区",
        "类    型",
        "主持人",
        "主要嘉宾",
        "制作公司",
        "首播时间",
        "播出频道",
        "播出时间",
        "每集长度",
        "播出状态"
    ],
    "values": [
        "厨艺大师第四季",
        "Master Chef Season 4",
        "美国",
        "美食真人秀",
        "",
        "Gordon Ramsay",
        "/Graham Elliot/Joe Bastianich",
        "Christian Ha/Eva Longoria/Paula Deen",
        "Shine America",
        "2013-05-22",
        "Fox",
        "每周三",
        "42分钟",
        "已完结"
    ],
    "para": "《厨艺大师》的参赛者几乎来自各行各业，相同的是他们都对烹饪充满热情与希望！ 来自全国各地的参赛者，他们必须在每一集节目中做出令裁判惊艳的菜肴以脱颖而出，要击败众多竞争者当然不容易，能让裁判同时也是米其林名厨Gordon Ramsay在内的三位世界顶级名厨点头更是难上加难！!最后优胜的冠军将可得到25万元的奖金以及正式走上梦想中的厨师之路。Gordon Ramsay出生于格拉斯哥，堪称英国乃至世界的顶级厨神，因其在各种名人烹饪节目的粗鲁与严格，以及追求完美的风格，而被媒体称为“地狱厨师”。Graham Elliot来自于芝加哥，27岁时成为美国最年轻的四星级厨师。Joe Bastianich来自意大利，拥有20间全美最佳餐厅，同时也是3家获奖的意大利酒厂经营者 。来自全国各地的参赛者， 他们必须在每一期节目中做出令裁判惊艳的菜肴以脱颖而出，要击败众多竞争者当然不容易，能让裁判 同时也是米其林名厨Gordon Ramsay在内的三位世界顶级名厨点头更是难上加难!! 最后优胜的冠军将可得到25万美金的奖金以及正式走上梦想中的厨师之路。厨艺大师邀请厨艺大师世界各地的美食爱好者来参加比赛，它首先会在选定的不同州之间大范围进行海选，海选会选出数百名优良的参赛者，这些留下来的参赛者会由三位节目主持人即主厨亲自进行筛选，他们会从余留下来的数百名参赛者中选出十几名最佳选手，这十几名幸运而实力雄厚的选手最终会参加视频录制比赛。最终敲定的十几名选手在视频录制比赛中大致会经历以下三类比赛形式：第一类：个人实力赛选手们完全独自烹饪，它旨在显示出选手们的个人实力即综合菜品。比赛分两轮，第一轮为神秘盒挑战赛，参赛选手们事先未知盒内的东西，比赛正式开始，选手们打开神秘盒并依据神秘盒内所给出的食材，在三位评委规定的时间内烹饪出一道惊艳的菜肴。 厨艺大师三位评委在选手们比赛时会细致观察，他们最后会从众多选手中选出最佳的三道菜进行品尝，进而做出评价，并从中选出一位最优菜肴获胜者。第一轮获胜者会取得第二轮比赛的巨大优势，他会直接晋级下一集比赛，不用参加第二轮淘汰赛，同时他也能够为剩余选手从三位评委给出的三样食材中挑选出第二轮比赛的食材，进而除去自己的劲敌。第二轮比赛中，剩余的选手必须用第一轮获胜选手为他们选出的食材在规定时间内烹饪一道惊艳的美食，三位评委会品尝并评价所有选手的食物，他们会从中选出最优的两名选手分别成为下一集团队比赛的队长，与此同时，他们也会从中选出三名做出最差菜肴的选手，并综合考虑，淘汰至少一名选手，至此所有余下来的选手顺利晋级下一集比赛。第二类：团队合作赛选手之间相互合作，它不仅考验了选手们烹饪美食的能力和团队合作能力，而且也考验了选手们面临压力的心理承受能力与综合素质。厨艺大师比赛分为两轮，第一轮为团队合作赛，比赛分为红蓝两队，队长由上一集个人赛中第二轮中最优的两名选手担任，各自依次选派队员。 团队比赛的地点和内容每次都不一样，它会由三位评委精心挑选（例如在沙滩为冲浪选手们烹饪美食、在小学为学生们烹饪美食、在办公楼餐厅内为就职人员烹饪美食等）。红蓝两队必须在规定的时间内与队员相互合作，制作菜单，为庞大数量的美食顾客们提供足量美食。比赛的结果最后会由美食顾客们投票选出，获胜的队伍直接晋级下一集比赛，相反输掉的队伍会面临残酷的第二轮压力测试。在第二轮压力测试比赛中，输掉的队伍会由三位评委从中选出一定的选手出来参赛，参加比赛的选手们必须仔细观看与品尝评委们给出的美食，并在规定的时间烹饪出与评委给出标准一模一样的食物，三位评委会从中至少淘汰一位选手，而其余选手顺利晋级下一集比赛。第三类：比赛进行到一定的阶段三位评委会从淘汰的选手中分别选出自己中意的一位选手回到厨房参加复活赛。三位厨艺大师被召回的选手会经历两轮美食比拼赛，最终评委们会选出表现最佳的一位选手回归比赛。 Brianna \"Bri\" Kozior，22岁，剧院助理。Natasha Crnjac，26岁，家庭主妇。James Nelson，26岁，销售员。Howard Simpson，26岁，退伍军人。Adriana Guillen，26岁，大学招生员。Jessica \"Jessie\" Lysiak，27岁，游艇工作人员。Savannah Sturges，27岁，中学特殊教育老师。Lynn Chyi，27岁，系统管理员。Malcolm Green，27岁，无业。Bethy Rossos，28岁，中学体育教师。Jonathan \"Jonny\" Blanchard，28岁，木匠。Jordan Roots，29岁，送货司机。Elizabeth \"Beth\" Kirby，29岁，作家、摄影师。Kathleen \"Kathy\" Prieto，29岁，行政助理。Luca Manfè，31岁，餐厅经理。Eddie Jackson，32岁，私人教练、前职业橄榄球运动员。Krissi Biasiello，34岁，助理律师。Albaya \"Bime\" Cruz，35岁，拳击教练。Sasha Foxx，42岁，歌手。第一集海选第一天：第一集重点介绍晋级的包括用馅饼和牛肉而得到白围裙的Natasha，还有烹饪海狸尾巴的Brian，Jordan的玉米饼，Adriana的墨西哥仙人掌汤和Krissi的肉饼。另外遗憾错失白围裙的George却求婚成功，女友接受了他的戒指。第二集海选第二天：今天得到白围裙的是做鲈鱼的Jessie，Sasha做了炸鸡和薄饼，Bime做了虾和车前子的菜品。另外晋级的还有James、Eddie，他们的菜品都得到了大厨们的好评。这一天最后一名晋级的是第三季没有晋级的意大利厨师Luca。第三集海选第三天：这一集晋级的有做了桃子甜点的Howard，还有Jonny的龙虾配焦糖爆米花，虽然怪异但是也令他取得了最后一条白围裙。最终晋级赛：内容：用羊的任意部分烹饪美食。最终十九人晋级比赛。第四集神秘盒挑战赛：神秘盒内容：培根、巧克力、土豆。赛制：个人赛前三名：Bimi（肉末马铃薯上加太阳蛋配番茄罗勒沙拉和调味料）、Natasha（柠檬挞浇巧克力酱配培根脂肪和调和蛋白）、Krissi（培根土豆馅煎蛋饼配番茄沙拉）。优胜者：Natasha（优势：免于淘汰、淘汰赛食材选择）食材三选一：海蜇虾、前胸肉小牛排、斯提尔顿蓝纹奶酪。淘汰赛：食材：海蜇虾优胜者：Jordan（海蜇虾浓汤配青葱培根和土豆、鳄梨与鲜番茄做陪衬）、Jessie（天妇罗虾尾配香菇和彩虹唐莴苣）。淘汰：Sasha Foxx第五集团队挑战赛：内容：为301个孩子制作午餐，每队负责一道主菜和一道甜品。红队成员：Jessie（队长）、Lynn、Bethy、Beth、Bime、Natasha、Bri、Luca、Malcolm。红队菜单：照烧鸡肉配玉米和米饭、酥皮草莓甜点。蓝队成员：Jordan（队长）、Savannah、James、Eddie、Jonny、Krissi、Adriana、Howard、Kathy。蓝队菜单：意面肉丸配番茄大蒜调味汁、苹果酥甜点。优胜队伍：红队（优势：免于淘汰）淘汰赛：参赛者：Savannah、Krissi、Adriana、Eddie、Kathy、Jonny。内容：芝士蛋糕淘汰：Adriana第六集神秘盒挑战赛：神秘盒内容：黑鳕鱼、黑白芝麻、香菇、甜菜、生姜、花菜、酱油、酒醋、味增酱、荷兰豆、白巧克力、树莓、米。赛制：个人赛前三名：James（煎黑鳕鱼配烤芝麻花菜泥和味增酱汁配香菇莎拉）、Beth（黑白芝麻煎黑鳕鱼配味增酱汁调甜菜及花菜）、Luca（煎黑鳕鱼配黄油炖香菇和甜荷兰豆）。优胜者：Luca（优势：免于淘汰，淘汰赛食材选择、撤掉淘汰赛某位选手的厨师机。）食物三选一：曲奇饼干、纸杯蛋糕、经典千层蛋糕。淘汰赛：需要做的食物：纸杯蛋糕优胜者：Bime（香草纸杯蛋糕配香草巧克力奶油糖霜）、Bethy（福斯特香蕉纸杯蛋糕内陷是香蕉奶油配马斯卡彭奶油芝士糖霜、覆盆子青柠汁纸杯蛋糕配青柠黄油奶油糖霜、杏仁巧克力纸杯蛋糕配榛子利口酒）。淘汰：Malcolm第七集团队挑战赛：内容：为101个消防队员制作午餐，制作纽约牛排和及两道配菜。蓝队成员：Bethy（队长）、Lynn、Jessie、James、Howard、Jonny、Savannah、Eddie。蓝队菜单：阿根廷香辣酱配牛排以及烧芦笋和马铃薯。红队成员：Bime（队长）、Jordan、Luca、Natasha、Bri、Beth、Kathy、Krissi。红队菜单：浓缩酱汁配牛排以及炒蘑菇和花椰菜泥。优胜队伍：蓝队（优势：免于淘汰）淘汰赛：参赛者：Krissi、Natasha、Luca、Bri、Beth、Kathy。内容：火腿蛋松饼。淘汰：无。Kathy、Luca、Natasha、Beth参加下周加赛。第八集餐厅分组挑战赛：内容：制作汉堡红队成员：Luca、Kathy。蓝队成员：Natasha、Beth。优胜队伍：蓝队（优势：回归Master Chef厨房）淘汰赛：需要做的食物：黄油龙虾淘汰：Kathy第九集神秘盒挑战赛：神秘盒内容：北欧麋鹿肉、西班牙咸干金枪鱼、冲绳甘薯、俄罗斯鱼肝、中国压缩紫菜、苦瓜、脆鳝。赛制：个人赛前三名：Eddie（煎麋鹿肉配紫薯泥、橄榄油翻炒菜加柠檬皮和盐胡椒）、Jordan（冷沙拉配紫菜、金枪鱼配小白菜加炸脆鳝）、Bime（煎麋鹿肉配紫薯泥加脆鳝和柠檬汁调制沙拉）。优胜者：Eddie（优势：免于淘汰，淘汰赛食材选择、指定两个选手不能观看淘汰赛中的菜品教学）食物三选一：意大利肉饺、大意饺、卡拉梅勒意粉。淘汰赛：嘉宾：Joe的妈妈要做的食物：意大利肉饺优胜者：Jessie（牛尾牛小排和鸡肉馅肉饺）、Krissi（瑞士甜菜混合意式培根馅肉饺）。淘汰：Howard。第十集团体挑战赛：内容：为《glee》剧组工作人员制作午餐。红队队员：Jessie（队长）、Bri、Savannah、Eddie、Luca、Beth、Lynn。蓝队队员：Kriss（队长）、James、Bime、Jordan、Bethy、Natasha、Jonny。菜单：炸鸡配薯条和卷心菜沙拉、烤三文鱼配芦笋和烩土豆片、苏千层面和沙拉。优胜队伍：红队（优势：免于淘汰）淘汰赛：参赛者：Jordan、Bime、James、Bethy。要做的食物：柠檬蛋白派淘汰：Bime第十一集神秘盒挑战赛：神秘盒内容：猪头赛制：个人赛前三名：Jessie（猪肉汤鸡肉汤炖猪耳朵和猪脸肉配豇豆和烤玉米粒）、Lynn（红酒炖猪脸肉放上亚洲风味猪舌配欧洲萝卜泥、姜葱油和炸番茄）、Jonny（炖猪舌猪脸肉卷饼配甜辣番茄酱、烤腰果和鳄梨沙拉酱、烤玉米和红辣椒做配菜）。优胜者：Lynn（优势：免于淘汰、淘汰赛食材分配。）食材三选一：鸡、鲶鱼、邓杰内斯螃蟹。淘汰赛：嘉宾：Christian Ha食材分配：鲶鱼（Krissi）、邓杰内斯螃蟹（剩下的其他人）优胜者：James（辛辣克里奥尔风味蟹肉配米饭和海鲜汤）、Natasha（蟹肉饼和什锦沙拉）。淘汰：Beth。第十二集团体挑战赛：内容：婚宴主菜红队队员：Natasha（队长）、Eddie、Jordan、Bethy、Savannah。（剔除Krissi不参加挑战）红队菜单：比目鱼拌黄油白酱、双茄塔。蓝队队员：James（队长）、Lynn、Jessie、Jonny、Luca。（剔除Bri不参加挑战）蓝队菜单：羊肉配欧防风泥、烤蘑菇配羊奶酪奶油酱。优胜队伍：红队（优势：免于淘汰）淘汰赛：参赛者：Lynn、Jonny。要做的食物：法式马卡龙。淘汰：Jonny第十三集神秘盒挑战赛：嘉宾：Eva Longoria神秘盒内容：里脊肉、虾、鳄梨、芒果、玉米、墨西哥巧克力、干巴西辣椒、番椒树、墨西哥胡椒、弗雷斯诺胡椒、辣椒酱、黏果酸浆、科蒂哈奶酪、墨西哥咖啡油脂、玉米黑粉菌、洋葱、蒜。赛制：个人赛前三名：Eddie（辣椒嫩烤里脊肉配烤奶油玉米、芒果小菜和香草油）、Bri（黄油香菜把虾先煮后煎撒上碎番茄粒和烤玉米沙拉）、Savannah（香辣脆皮里脊肉下面铺奶油玉米和墨西哥醋栗鳄梨莎莎酱）。优胜者：Bri食材篮子二选一：1：草莓、一根香蕉、三个鸡蛋、牛奶、黄油、糖、面粉、草莓果胶、泡打粉、一颗柠檬。制作时间一小时。2：甘薯、花菜、西红柿、甜辣椒、羽衣甘蓝、青柠、香菜、面粉、香料、14盎司肋眼牛排。制作时间：30分钟。淘汰赛：食材分配：Natasha2号篮子，其余选手1号篮子。优胜者：Jessie（酥饼挞配糖渍香蕉和烤蛋白）淘汰：Lynn第十四集团队挑战赛：内容：给101个冲浪手制作午餐红队队员：Savannah（被Jessie指定为队长）、Jordan、Luca、Krissi、Bri。红队菜单：辣味黑椒鳕鱼肉玉米卷配腌洋葱、橄榄芫荽叶酸橙汁沙拉。蓝队队员：Jessie（队长）、James、Eddie、Bethy、Natasha。蓝队菜单：烤鲯鳅鱼肉玉米卷配辣味卷心菜沙拉和烤菠萝辣酱。优胜队伍：蓝队（优势：免于淘汰、观看2013年美国职业棒球大联盟全明星赛）淘汰赛：参赛者：Savannah、Luca、Krissi、Bri。要做的食物：嫩煎鸡胸脯肉、南方脆皮炸鸡、酿馅鸡。淘汰：Savannah第十五集神秘盒挑战塞：神秘盒内容：香肠机赛制：个人赛前三名：Natasha（鸡肉培根苹果马苏里拉芝士香肠）、Eddie（猪肉香肠配炖紫甘蓝和苹果酸辣酱）、Krissi（意大利香肠配红辣椒、帕尔马干酪和玉米糊）。优胜者：Eddie（优势：免于淘汰、分配淘汰赛使用的食材）淘汰赛：食材分配：新鲜蘑菇（James、Jordan、Bethy、Bri）、罐头蘑菇（Natasha、Jessie、Krissi、Luca）优胜者：Natasha（蘑菇馅意饺配脆皮意式培根和奶油蘑菇浓汤）、Bri（烤鼠尾草野生蘑菇配甜菜根和山羊奶酪沙拉）。淘汰：Bethy。第十六集团队挑战赛：内容：野外挑战无厨房用具烹饪食物红队队员：Natasha（队长）、James、Eddie、Luca。（互换队长后的结果）红队菜单：慢火烤鸽子配小麦蘑菇饭和淋蜜汁的胡萝卜。蓝队队员：Bri（队长）、Jordan、Jessie、Krissi。（互换队长后的结果）蓝队菜单：炖兔肉配香煎野生蘑菇和用鹌鹑蛋制作的意面。优胜队伍：红队（优势：免于淘汰、指定蓝队一人免于参加淘汰赛）淘汰赛：参赛者：Bri、Jessie、Jordan。要做的食物：六个巧克力手指泡芙淘汰：Bri第十七集神秘盒挑战赛：神秘盒内容：最后七强的家属。赛制：个人赛前三名：Natasha（米饭加椰丝配自制绿咖喱酱）、Jessie（烤鸭脯肉配黑莓红酒酱汁、抱子甘蓝配佐治亚红酒）、Luca（香煎左口鱼加薄荷配白芦笋烩饭）。优胜者：Luca（优势：免于淘汰、把参加淘汰赛的选手分成三组）淘汰赛：内容：接力做寿司优胜者：Krissi&Natasha。淘汰：Eddie第十八集复活赛候选：Bri、Lynn、Bime。第一轮晋级：Bri、Bimi。复活：Bri。第十九集神秘盒挑战赛：神秘盒内容：丁骨牛排赛制：个人赛前三名：Jordan（煎纽约牛排配西芹芹菜根泥、复合黄油、焦糖洋葱和脆皮南瓜饼）、Luca（烤菲力牛排配 四季豆烤土豆淋帕尔马干酪奶油、煎沙朗牛排配焦糖洋葱淋牛肉汁）、Krissi（煎牛排加复合黄油、土豆饼、焦糖洋葱和球芽甘蓝沙拉）。优胜者：Krissi（优势：免于淘汰、给参加淘汰赛选手分配不同的要烹饪的动物）淘汰赛：内容：Natasha（野鸡）、Luca（火鸡）、Jessie（鸡）、James（鸭子）、Jordan（鹌鹑）、Bri（鸽子）。优胜者：Natasha（调味饭配野鸡胸肉、花菜和白芦笋）、Bri（烤填鸽）。淘汰：Jordan。第二十集团队挑战赛：内容：驻进餐厅厨房红队队员：Natasha（队长）、Luca、Jessie。蓝队队员：Bri（队长）、Krissi、James。菜单：扇贝鲜虾烧麦、缅因甜龙虾天妇罗配脆生菜沙拉杯、新加坡风味香辣对虾、蒜茸甜面酱炒神户牛肉。优胜团队：红队（优势：免于淘汰）淘汰赛：参赛者：Bri、Krissi、James。要做的食物：炸鱿鱼圈和意式番茄酱淘汰：Bri第二十一集神秘盒挑战赛：神秘盒内容：白巧克力、巧克力酱、番茄酱、花生酱、糖、椰子、棉花糖、小菠萝、百香果、培根、芝士片、枫糖浆、香蕉、蓝莓、草莓、千层饼。（Joe、Graham、Gordon的儿子们所选的食材）赛制：个人赛前三名：Luca（白巧克力菠萝拿破仑蛋糕）、Jessie（香草奶油泡芙配黑黄油香煎水果和椰蓉）、James（白巧克力百香果半圆馅饼、铺薄荷蓝莓泥和肉桂椰子奶油）。优胜者：James（优势：免于淘汰、淘汰赛食材选择）需要做的食物三选一：腌制牡丹虾配海胆蛋羹和伊朗奥赛鱼子酱、软壳虾三明治、Hu Tieu Mi米线。淘汰赛：内容：Hu Tieu Mi米线优胜者：Luca、Jessie。淘汰：无。第二十二集特殊挑战赛：嘉宾：Paula Deen内容：为50位慈善志愿者准备午餐食材分配：Luca（猪排）、Jessie（短吻鳄）、Natasha（鲶鱼）、Krissi（虾）、James（鸡肉）。Luca菜单：香料猪排球芽甘蓝烤培根配奶油甘薯泥Jessie菜单：鳄鱼肉配辣熏肠、通心粉、奶酪和蒜味青豆Natasha菜单：卡真风味鲶鱼、脆皮土豆和熏猪肉香肠Krissi菜单：柑桔汁烤虾、羽衣甘蓝和炸青番茄James菜单：波本酒枫糖烤带骨鸡胸肉配炖豇豆和蜂蜜胡萝卜优胜者：Luca、Jessie。（优势：免于淘汰、给参加淘汰赛的选手分配要做的食物）淘汰赛：食物分配：Natasha（焦烤扇贝肉沙拉）、Krissi（罗西尼牛排）、James（希腊酸奶布丁）。淘汰：James第二十三集团队神秘盒挑战赛：内容：两个超大神秘盒（50个州的50种蔬菜和肉类），每一个队伍烹饪三种美食。红队队员：Jessie、Krissi。（由Luca分配）红队菜单：龙虾沙拉冷盘加淡柑橘汁和罗勒油、香草烤牛排配红酒酱汁和烤红黄两色甜菜根、苹果派馅配奶油。蓝队队员：Luca、Natasha。（由Luca分配）蓝队菜单：黄油炖龙虾香烤鲑鱼片油炸生蚝配鳄梨果泥和芒果酱、香烤羊排配红酒汁欧洲防风萝卜泥和香煎甜菜根、解构草莓挞酥脆饼底配香草奶油。优胜队伍：蓝队（优势：直接晋级三强）淘汰赛：要做的食物：巧克力慕斯、巧克力蛋奶酥、巧克力熔岩蛋糕。淘汰：Krissi第二十四集神秘盒挑战赛：神秘盒内容：每个人赢得白围裙的菜所用的食材要求：改造并升级拿到白围裙的那道菜优胜者：Jessi（优势：优先淘汰赛选择食材）淘汰赛：内容：Jessie（神户牛肉）、Natasha（帝王蟹）、Luca（奶酪）。Luca菜单：意大利火腿小牛肉炸卷配炖菊苣和芝士烤饼Natasha菜单：日式炒冷面配姜酱油米醋蟹肉和腌制胡萝卜Jessie菜单：神户牛排柚子酱配亚洲蔬菜冬粉日式茄子耗菇和白菜优胜者：Natasha决赛选手：Natasha、Luca第二十五集（本季终）Natasha菜单：煎扇贝配苹果碎蒸黑芝麻的粗麦粉还有海草沙拉和花菜泥、五香安康鱼配酱浸香米与椰子咖喱酱、椰子酸奶奶油布丁配百香果汁。Luca菜单：煎鸭肝配焦糖蜜桃烤法式面包和亚洲梨酸辣酱点缀欧芹油、罗望子香滑牛小排配洋姜松露泥和嫩煎鸡油菌蘑菇以及豆瓣菜叶和菜泥、罗勒奶油布丁配番茄果酱马斯卡彭奶酪奶油和粒状罗勒冠军：Luca（赢得25万美元、厨艺大师奖杯、出版自己的烹饪书。）厨艺大师以三位评委对食物的苛刻极致、业余厨师爆发潜能烹饪出的琳琅满目美食以及简约、精彩、刺激的比赛环节吸引了全世界各地的目光。因为用心设计编排，厨艺大师这档节目在美国号召力非常大，它在全美一直是收视率最高的美食节目。而与此同时，因为厨艺大师在美国的大获成功，这档节目也成功地被引进欧洲乃至亚洲许多不同的国家，它可谓是在世界上刮起了一股“厨艺大师风”。 "
}