{
    "names": [
        "中文名",
        "出品时间",
        "出品公司",
        "制片地区",
        "首播时间",
        "导    演",
        "编    剧",
        "主    演",
        "集    数",
        "每集长度",
        "类    型",
        "上映时间",
        "制片人",
        "原    著",
        "监    制"
    ],
    "values": [
        "到爱的距离",
        "2013年3月",
        "山东影视传媒集团",
        "中国大陆",
        "2013年10月8日 山东电视影视频道",
        "",
        "简川訸",
        "",
        "朱朱",
        "",
        "李晨",
        "，",
        "靳东",
        "，",
        "潘虹",
        "，",
        "李佳",
        "，",
        "高鑫",
        "，",
        "崔心心",
        "",
        "40",
        "40分钟",
        "当代都市医疗",
        "2013年10月14日 东方卫视",
        "",
        "侯鸿亮",
        "",
        "zhuzhu6p",
        "李晨"
    ],
    "para": "电视剧《到爱的距离》由山东影视集团（山东电影电视剧制作中心）出品，简川訸导演，李晨担任监制，李晨、靳东、潘虹、李佳、高鑫、崔心心等人出演。该剧主要讲述了医务工作者在现实的种种制约下不懈追求职业理想、克服不解与偏见的故事。2013年10月8日晚18：35开始山东影视频道每晚4集连播，2013年10月14日晚19：30东方卫视每晚3集连播。到爱的距离李晨剧照(12张)在医院背景中，专业出类拔萃的外科医生李睿（李晨饰）；行政管理手段另辟蹊径，引得漫天非议的青年院长凌远（靳东饰）；高傲暴躁其实内心苦闷的富商千金郁宁馨（崔心心饰）；冷静理智却过度压抑克制的医学生苏纯等，如何在现实的种种制约下，不懈地追求职业理想，努力地向爱走近的故事。 　　以上来源 以上来源 以上来源 据该剧的导演简川訸透露，他与李晨的配合相当默契，李晨会主动提出许多好的建议，两人一拍即合，所以才有了非常成熟的作品。本剧的编剧朱朱自2001毕业于北京大学医学部之后，从事医疗行业至今，这就保证了剧中所描述的，确凿是一家医院，表现的是真正医生的生活，而不是打着“医疗”招牌的狗血故事。实力团队，体现精品风格本剧由制片人侯鸿亮表示从别人口中得知，电视剧的两类题材严重缺失：医疗、教育，而这两类题材与民生密切相关！很幸运能遇到朱朱，才开始创作了《到爱的距离》，它虽然不能完全反映现实，但它能告诉主创们，他们还有行业道德去遵守；他们还有行业理想去追求。《到爱的距离》画册--人物简介(12张)李晨三当监制 做足功课借鉴美剧为了更加深入的把控剧情、融入角色，李晨在开拍前特地做了大量的准备工作，几乎把国外知名的医疗剧都看了个遍，借鉴美剧的优点。到爱的距离(17张)道具服量身定做 医疗职业装成亮点为了使医者们的造型更具质感，戏中演员的白大衣、刷手服等相应道具服几乎都是量身定做，大大提升了人物造型的美感和时尚感。 2013年1014日登陆东方卫视黄金档。播出时间每晚19：30。播出日期播出平台播出时间播出集数108日山东影视频道 直播剧场18：35每晚4集连播1014日东方卫视 黄金剧场21：30每晚3集连播 《到爱的距离》东方卫视黄金档CSM46城收视率收视率收视份额同时段排名201310140666%1968201310150618%1707201310160653%1836201310170633%1768201310180577%1548201310190575%1558201310200588%1568剧情跌宕起伏 节奏紧凑叫人欲罢不能《到爱的距离》环环相扣的剧情设置也着实让观众看得揪心。从抢救票贩子到患者门诊掌掴大夫，从林念初在飞机上成功接生再到廖主任女儿苏纯学成归国，短短数集就包含了诸多人物与线索，其情节强度远远超过了一般意义上的医疗剧。而原本打算登记的李睿和许楠因为雨花的意外入院被迫打乱计划，妇产科新主任刘茂然与许楠偶遇后彼此之间的微妙反应等情感戏码也吊足了观众胃口，难怪有观众会如此评价：“真是很久没有看这样扣人心弦的剧了！”（搜狐娱乐） 医疗剧走进狗血怪圈虽说《到爱的距离》收到了不少正面评价，但是无法回避的是，包括这部剧在内的很多医疗题材作品都走进了狗血的怪圈。比如在这部剧中就出现了强奸犯混进医院做起了医生的桥段。一方面可以说，这部分内容是在反映目前的一个真实现象——男医生与女病人的尴尬关系，而这两天的一条热点新闻也让这一现象被推到风尖浪口，河南省卫生厅近日出台规定，男医生为女患者诊察，须有护士或家属陪伴，由此引发网友热议。《到爱的距离》画册--日内瓦宣言(13张)所以《到爱的距离》剧中情节也算是紧贴社会热点话题。但是类似的情节出现在电视剧中未免也显得太狗血，而且有哗众取宠制造噱头的嫌疑。但另一方面，有业内人士表示，同样是医疗剧，在欧美日韩，题材和故事都相当积极正面，激励人心，但国内的创作则似乎进入了误区，认为越是反映现实的，就越需要撒狗血，而越是狗血的观众就越是爱看，如此一来这种通过设定强奸犯混进医院来夸大医患关系问题的戏份就屡见不鲜了，也是一种亟待改正的现象。（腾讯娱乐） "
}