{
    "names": [
        "中文名",
        "原版名称",
        "其他名称",
        "动画制作",
        "集    数",
        "类    型",
        "地    区",
        "原    作",
        "导    演",
        "编    剧",
        "角色设计",
        "作画监督",
        "音    乐",
        "主要配音",
        "播放期间",
        "出品人"
    ],
    "values": [
        "再见！绝望先生",
        "さよなら絶望先生",
        "Sayonara Zetsubou-Sensei / 再见！绝望老师",
        "",
        "SHAFT",
        "",
        "12+13+13",
        "剧情/喜剧/",
        "neta",
        "",
        "日本",
        "",
        "久米田康治",
        "",
        "",
        "新房昭之",
        "",
        "金卷兼一",
        "守冈英行",
        "",
        "山村洋贵",
        "，守冈英行",
        "长谷川智树，龟山俊树",
        "",
        "神谷浩史",
        "，",
        "野中蓝",
        "，",
        "井上麻里奈",
        "，",
        "斋藤千和",
        "，",
        "真田麻美",
        "，",
        "小林优",
        "，",
        "泽城美雪",
        "，",
        "杉田智和",
        "",
        "2007年7月7日-9月23日",
        "森山敦"
    ],
    "para": "樱花飞舞的春天，前往学校途中的少女风浦可符香，发现在樱花树上吊的男子。匆忙之下将男子救下的她，却得到了“真死了怎么办？！”的奇怪质问。面对这名超消极男子，乐观的可符香提出了“上吊的人只是想增高”的无厘头解释，并以“桃色部长”的花名称呼这名男子。离开男子的风浦可符香来到教室，却发现刚刚见面的男子，正是学校来的新教师——糸色望。因汉字合起来是“绝望”而被学生称为“绝望老师”的望、口头禅是“绝望了！对xx的世界绝望了”。他与2年へ班32名学生的爆笑校园生活就此开始。此作于2007年7月7日首播，SHAFT制作公司制作，新房昭之监督。续作《俗·再见绝望先生》《忏·再见绝望先生》分别于2008年1月5日、2009年7月4日播出。本作于2007年首次动画化，于7月7日至9月23日播放。每集都环绕一个大主题开始故事、故事内容亦主要是为介绍角色出场。片尾画面则请来其他知名漫画家负责插画。本作获颁第11回文化厅媒体艺术祭动画部门审查委员会推荐作品。《俗·绝望先生》是继第1季大获好评后出现的作品，于2008年1月5日至2008年3月29日播放。每集改为分三个单元故事、节奏亦大为加快。而被讽刺为“原作粉碎机”的新房昭之和编辑出身的小黑祐一郎亦加强了动画的恶搞内容，使剧情甚至表达形式都变得相当疯狂。充分诠释了新房风。再见绝望先生其后，本作随着讲谈社新推出的OAD企划再度动画化。被称为“第25季”的《狱・さよなら绝望先生》，全部共三卷（上、注、下）。其上卷和2008年10月17日发售的单行本第十五集初回限定版一起发售，下卷在2009年2月17日和第十六集的初回限定版一起发售。两卷定价都是3470日元、和日语“再见”（さよなら）的读音相同。而《狱・さよなら绝望先生 注》则于2008年12月10日独立发售，价格是4725日元。后来亦推出了系列中的第3季《忏·绝望先生》。于2009年7月4日开始播放。本季延续了第2季和OAD作品的特色、而每两集都有一部分故事具上下编的连贯性。制作组在开播不久决定同时推出新的OAD《忏·绝望先生 番外地》。其上卷与2009年11月17日推出的单行本第十九卷初回限定版一起发售，下卷则与2010年2月17日推出的单行本第二十卷初回限定版一起发售。每卷定价为3470日元。再见！绝望先生さよなら绝望先生 再见！绝望先生序〜绝望少女撰集〜さよなら绝望先生 序〜绝望少女撰集〜俗·再见！绝望先生俗・さよなら绝望先生 再见！绝望先生序〜俗・绝望少女撰集〜さよなら绝望先生 序〜俗・绝望少女撰集〜狱·再见！绝望先生狱・さよなら绝望先生 忏·再见！绝望先生忏・さよなら绝望先生 忏·再见！绝望先生 番外地忏・さよなら绝望先生 番外地 《再见！绝望先生》的故事发生在一个问题班集体——2年へ组中，全班32个学生全部都曾经留级，被喻为是“绝望的学生们”。担任该班班主任老师的是一个名叫糸色望的青年男子。11月4日出生，在家排行老四，戴眼镜，喜欢穿和服，所有的装扮全都是怀旧风，喜欢读书，酷爱太宰治的《人间失格》，爱好甜食，父母家在信州县藏井泽是当地的旺族，口头禅是“绝望了！我对这个×样的×绝望了！”，因其姓名连读起来就是“绝望”故被全班同学戏称为“绝望先生”。再见绝望先生《俗 再见 绝望先生》1 TV版ED：前4话为“恋路ロマネスク”，5-12话ED为“マリオネット”，13话ED为“オマモリ”；DVD版ED：前6话为“恋路ロマネスク”（其中1-3话为此歌的前半部分，4-6话为此歌的后半部分），7-9话ED为“マリオネット”，10-13话ED为“オマモリ”，并且墙体已经涂鸦。2 DVD版本在第4话中加入OP，而TV版则没有OP歌曲。3 木津千里黑化部分在DVD版本中表现的更加暴力，此处主要体现在第10话的“劣化”故事中。4 第2话第1个故事，TV版本：由于受到毒电波的影响，大家都说的是听不懂的“火星语”。DVD版本：故事情节略有改变（图像未改变），所有人均正常的说着地球语言。话数标题中译对应漫画话数画师1さよなら绝望先生再见绝望先生1+2(+8)藤田和日郎2トンネルを抜けると白かった过了隧道就是青天白云3+4(+8)上条明峰3その国を飞び越えてこい从那个国家飞过来吧6+9濑尾公治4ヒジニモ负ケズ　ヒザニモ负ケズ不怕肘、不怕膝5+7西本英雄5シミと毒だし斑点与排毒45+42木尾士目6见合う前に跳べ在对看之前跳跃吧17+18曾山一寿7ある朝、グレゴール・ザムザが目をさますと神舆を担いでいた某天早上、古雷格尔·萨姆萨一醒来、发现自己抬着神轿15+26高桥留美子8私は宿命的に日阴者である我注定活在阴影下14+19荒川弘9富士に月见草は间违っている给富士夜来香是个错误27+28泷波ユカリ10生八ツ桥を焼かねばならぬ非烧了生八桥不可23(+22)+24朝基胜士11あれ、不可よ。原作があるじゃないかね不行喔、不是有原著吗53(+33+29)寺嶋裕二12なんたる迷惑であることか！给您惹了天大麻烦！55+46久米田康治 注：虽未标明，但是以下不少歌曲都是由片头曲的乐队为主唱，“绝望少女达”为伴唱。OP1：人として轴がぶれている（第1话-第9话，第12话）（by 野中蓝、井上麻里奈、小林优、泽城美雪、新谷良子）OP2：强引niマイyeah～（第10，11话）（by 野中蓝、井上麻里奈、小林优、新谷良子）ED：绝世美人（by 野中蓝、井上麻里奈、小林优、新谷良子） 绝望大杀界单曲：《人として轴がぶれている》1人として轴がぶれている2强引niマイYeah～单曲：《绝世美人》1绝世美人2かげろう（by 野中蓝、真田麻美、谷井あすか）专辑：《绝望歌谣大全集》 1神様との约束（野中蓝、???（by 音无芽留））2蔷薇の棺（by 井上麻里奈）3かげろう（粘着质倍増）（by 真田麻美、谷井あすか）4主人公（by 新谷良子）5MISS UNIVERSE(S) （by 小林优、泽城美雪）6fetish（by 后藤邑子、松来未佑）7绝世美人（お色直しモード）（by 野中蓝、井上麻里奈、小林优、新谷良子）8デッド・ラインダンス、デス（by 野中蓝、井上麻里奈、小林优、沢城みゆき、新谷良子、谷井あすか、真田サミ、后藤邑子、松来未佑）9绝唱（by 神谷浩史）10ゴゴゴ・ビューティー（by 小林优） 专辑：《绝望剧伴撰集》（配乐by 长谷川智树）专辑：《かくれんぼか鬼ごっこよ-》（大槻ケンヂと绝望少女达，出道20周年纪念专辑）1Intro - 大槻ケンヂと绝望少女达（by 野中蓝、井上麻里奈、小林优、新谷良子、泽城美雪、谷井あすか、真田麻美、后藤邑子、松来未佑）2おやすみ - END（by 谷井あすか、真田麻美）3さよなら！绝望先生4ニート钓り（by 野中蓝、井上麻里奈、小林优、新谷良子、泽城美雪）5ヒキツリピカソ・ギリギリピエロ（by 泽城美雪）6绝望游戯（by 井上麻里奈、松来未佑）7空想ルンバ - 少女が违うVER8空想ルンバらっぷ --- 《狱 再见 绝望先生》片头歌版本9人として轴がぶれている - 少女が违うVER10人形たち（野中蓝）11无神论者たちが圣夜に（by 野中蓝、新谷良子） "
}