{
    "names": [
        "中文名",
        "外文名",
        "其它译名",
        "出品时间",
        "出品公司",
        "制片地区",
        "拍摄地点",
        "导    演",
        "编    剧",
        "制片人",
        "类    型",
        "主    演",
        "片    长",
        "上映时间",
        "对白语言",
        "色    彩",
        "imdb编码"
    ],
    "values": [
        "巨额来电",
        "The big call",
        "猜猜我是谁、反诈风暴",
        "2017年",
        "电影频道节目中心、华夏电影、寰宇娱乐、太阳娱乐",
        "中国大陆",
        "中国辽宁大连、中国香港、泰国",
        "彭顺",
        "",
        "柳桦",
        "、彭顺",
        "陈相宇、章慧霞",
        "犯罪、动作、悬疑",
        "陈学冬，张孝全，桂纶镁，蒋梦婕",
        "123分钟",
        "2017年12月8日",
        "汉语普通话",
        "彩色",
        "tt7039862"
    ],
    "para": "《巨额来电》是由电影频道节目中心、华夏电影、寰宇娱乐、太阳娱乐出品，彭顺执导，陈学冬、张孝全、桂纶镁、蒋梦婕领衔主演的反电信诈骗题材电影。该片取材真实公安部备案案件，讲述了派出所民警丁小田和卧底女特警小兔一起破获超级诈骗团伙的故事。该片于2017年12月8日在中国内地上映 。诈骗集团头目林阿海（张孝全饰）与的诈骗集团女老板阿芳（桂纶镁饰）在国内以正规招聘名义招募团伙成员，到泰国后进行严格控制。通过先进的科技手段和对受害人心理的准确拿捏，两人的诈骗集团日益强大，也正因为这样，上至上市公司老板，下至退休大爷，无数人的财产都在遭受威胁。而民警丁小田（陈学冬饰）和卧底徐小兔（蒋梦婕饰）同作为警察，在公平正义遭受挑衅时勇敢出击，诈骗与反诈骗的斗争一触即发 。《巨额来电》定档发布会(8张)《巨额来电》首映礼(9张)《巨额来电》剧照(18张)（来源 ）（来源[4-6] ）　陈学冬为了扮演好警察这一角色，他每天都要被化妆师涂成小麦肤色，还深入神秘组织体验生活 。陈学东为了打戏不断健身训练，许多跳房顶等高难度追逐动作戏都亲自上阵 。该片动作戏不少，几位主演都受了很多伤，张孝全鼻梁被划伤，桂纶镁手上缝了八针，姜超的膝盖和腰椎也曾受伤 。为保证真实感，片方深入到中国众多诈骗团伙的避风港泰国拍摄，还按照1：1的比例搭建了反诈骗中心 。《巨额来电》海报(10张)2017年6月18日，片方在上海电影节电影频道之夜召开了发布会 ；10月15日，片方在北京召开了定档发布会，宣布定档2017年12月8日，并发布了定档海报以及先导预告；10月30日，片方发布了七十秒先导预告以及以诈骗团伙和受害者为视角的概念海报 ；11月2日，片方发布了一组剧照 ；11月8日，片方发布了雌雄大盗版演员特辑；11月10日，片方发布了一组张孝全剧照 ；11月15日，片方发布了骗术揭秘预告及单人海报 ；11月17日，片方发布了诈骗片段原片及对峙海报；11月24日，片方发布了人物关系版海报以及主题曲《菜商卡头和车手》MV ；11月28日，片方开始在各地举办超前点映及路演；11月29日，片方在北京举行了首映礼及发布会，现场发布了终极预告以及海报 ；12月04日，片方发布了陈学冬特辑 。《巨额来电》以诈骗团伙的独特视角赤裸再现了惊天骗术流程。片中诈骗集团头目张孝全、桂纶镁为观众揭秘了诈骗专业黑话。影片在诈骗进行过程中将每一个流程细节连贯展现揭露。犯罪分子作案环环相扣，流水线产业链，套路花式升级，令观众瞠目结舌，最大限度真实还原了诈骗产业链上各种角色的真实状态，再现了电信网络诈骗过程和警察侦破过程 （《今晚报》评）。《巨额来电》并不是一部太有卖相的电影，但其实并不难看，它为观众进行了相当精彩的影视化呈现，让观众在紧张刺激的观影中了解到电信诈骗的套路，寓教于乐，其中对人性的自私及复杂也有着精彩的呈现。但就整体完成度来说，《巨额来电》的两条线并行导致了结构的冗杂，除了诈骗这一条线索外，还有警方如何侦破这一条线索。遗憾的是对于警方的表现还是传统的主旋律套路；尤其是陈学冬的皱眉、撒娇、奶油音、不自然的肢体语言，拉低了整部电影的表演水准 （荔枝娱评）。"
}