{
    "names": [
        "中文名",
        "原版名称",
        "动画制作",
        "集    数",
        "类    型",
        "地    区",
        "原    作",
        "导    演",
        "剧    本",
        "角色设计",
        "音    乐",
        "主要配音",
        "首播电视台",
        "播放期间",
        "其他电视台",
        "网络播放",
        "出    品",
        "发    行",
        "发行时间"
    ],
    "values": [
        "少年同盟",
        "君と仆。",
        "J.C.STAFF",
        "全13话",
        "青春、校园",
        "日本",
        "堀田贵一",
        "",
        "神户守",
        "",
        "",
        "吉田玲子",
        "",
        "音地正行",
        "中山真斗",
        "",
        "内山昂辉",
        "，",
        "木村良平",
        "，",
        "小野友树",
        "，",
        "丰永利行",
        "",
        "东京电视台",
        "2011年10月3日-12月27日",
        "大阪电视台",
        "爱知电视台",
        "北海道电视台",
        "濑户内电视台",
        "",
        "TVQ九州放送",
        "Video Market（日本）",
        "乐天ShowTime（日本）",
        "PlayStation（VIDEO STORE）（日本）",
        "BANDAI CHANNEL（日本）",
        "Niconico动画",
        "（日本）",
        "「君と僕。」制作委员会",
        "ANIPLEX",
        "2011年12月21日-2012年5月23日（全六卷）"
    ],
    "para": "《少年同盟》（《君と仆。》）是根据日本漫画家堀田きいち以青春为题的漫画作品所改编的同名动画。动画化消息在2011年4月号《月刊G Fantasy》上宣布。 动画由JCSTAFF制作，于2011年10月3日开始播放，全13话。并于2012年4月开始放送第二季动画《少年同盟2》（《君と仆。2》）。《少年同盟》是一部有关几名正处于青春期的少年的轻松搞笑学园故事。自少便认识的四位少年，有冷酷的双胞胎哥哥浅羽悠太、少年同盟(2张)脱线的双胞胎弟弟浅羽佑希、学年首位的优等生班长冢原要、长着一张女生脸，个性温和的松冈春，这4名少年自少便组成一个属于他们的圈子，常常也因为一些很小或常给人忽略的不重要事而认真起来。在这四人少年圈子中，再加上佐藤茉咲以及半日混血儿的转校生橘千鹤，一起展开着充满青春的校园生活。 原作：堀田贵一《君と仆。》（Square Enix《月刊G Fantasy》连载）监督：神户守系列构成：吉田玲子角色设定：音地正行道具设计：岛村秀一美术监督：甲斐政俊美术设定：青木智由纪、イノセユキエ色彩设计：木村美保摄影监督：高桥宏司编集：濑山武司音乐：中山真斗(Elements Garden)音响监督：清水胜则动画制作：JCSTAFF制作：《君と仆。》制作委员会 浅羽悠太：内山昂辉浅羽祐希：木村良平冢原要：小野友树松冈春：丰永利行橘千鹤：入野自由佐藤茉咲：佐藤美由希东晃一：鸟海浩辅明：梶裕贵香织老师：中岛沙树[2-3] 话数标题(日/中)脚本分镜演出作画监督总作画监督第1话ボクらの17回目の春に我的第十七个春天吉田玲子神户守松下郁子音地正行第2话チューリップの咲いた日郁金香绽放的日子岛崎奈奈子梶谷光春加藤万由子第3话麦藁色をかぶった少年麦草色头发的少年国泽真理子福岛利规都筑裕佳子野村芙纱子第4话Noisy Medicine平林佐和子细川ヒデキ小林浩辅高乘阳子梶谷光春都筑裕佳子第5话いつかの夏某个夏天花田十辉佐藤雅子太田知章松下郁子山下英美加藤万由子许宰铣音地正行第6话眼镜とエトセトラ眼镜与其他国泽真理子山崎たかし福多润高桥贤饭饲一幸泷原美树つなきあき出野喜则第7话りんごのとなり苹果的旁边花田十辉镰仓由实桥本敏一梶谷光春野村芙沙子赤尾良太郎第8话日给ヒーロー/先辈と仆。日薪英雄/前辈与我吉田玲子佐藤雅子越田知明小川浩司谷口繁则小松香苗松下郁子音地正行梶谷光春第9话naked king平林佐和子细川ヒデキ小林浩辅日高真由美宫川友夏里都筑裕佳子第10话on your mark花田十辉岛崎奈奈子越田知明岛崎奈奈子山崎正和佐佐木睦美山下英美音地正行第11话三日月シルエット月牙剪影国泽真理子岩永彰加藤万由子松下郁子第12话中学生日记中学生日记吉田玲子山崎たかし福多润泷原美树高桥贤饭饲一幸つなきあき都筑裕佳子第13话阳だまりの诗充满阳光的歌声福岛利规梶谷光春佐佐木睦美小松香苗野村芙沙子松下郁子音地正行 分集剧情 7!!HIRONOBU HIRATASHUNSUKE SUZUKI第1话第3话第5话第13话第2话第11话第2话第7话第12话浅羽祐希（木村良平）冢原要（小野友树）浅羽悠太（内山昂辉）橘千鹤（入野自由）松冈春（丰永利行）浅羽悠太（内山昂辉）浅羽祐希（木村良平）[5-6] 【专辑名】OP专辑《バイバイ》 【发售日】2011年11月2日【歌】7!!、浅羽悠太（内山昂辉）、浅羽祐希（木村良平）、冢原要（小野友树）、松冈春（丰永利行）、橘千鹤（入野自由）【收录曲】　01 バイバイ02 爱の言叶03 キャラクターラジオドラマ04 バイバイ「君と仆。」オープニングバージョン05 バイバイ （instrumental）【专辑名】ED专辑《なきむし。》 【发售日】2011年11月16日【歌】沢井美空【收录曲】01なきむし。02低空飞行の鸠03幸せになってね04なきむし。 （Anime ver)05なきむし。 （Instrumental）【专辑名】「君と仆。」オリジナル・サウンドトラック　vol1 【发售日】2012年4月25日【作曲】中山真斗【作词】RUCCA【收录曲】01懐かしく渗む空の色02SORA演唱：苍井翔太03ダンス・ダンス・ダンス04少年达のハードボイルド05Q06ココアシガレット07Graffiti演唱：苍井翔太08Still09Mary B Goode10グッバイソロウ11Tommorow演唱：苍井翔太12りんごのとなり13My Funny Valentine14ゆらぐ15It's Raining Man16屋上と午後三时17ステラ18SORA -inst-19Graffiti -inst-20Tommorow -inst-第一卷2011年12月21日第1话、第2话第二卷2012年1月25日第3话、第4话第三卷2012年2月22日第5话、第6话第四卷2012年3月21日第7话、第8话第五卷2012年4月25日第9话、第10话第六卷2012年5月23日第11话、第12话、第13话 标题：君仆ラジオ。放课後ラプソディ广播电台：アニメイトTV主持人：浅羽悠太（内山昂辉）、浅羽祐希（木村良平）配信期间：2011年8月12日-2012年7月2日配信时间：隔周二26:00配信次数：18赞助：“少年同盟”制作委员会、Frontier Works 由堀田贵一原作的青春学园类漫画《少年同盟》，其FA书籍封面NBOOK《堀田贵一 OFFICIAL FANBOOK 少年同盟-AFTER SCHOOL-》，于2011年9月17日与单行本第10卷同时发售。这本FANBOOK收录了《少年同盟》中多张彩图与素描集，对作者堀田贵一进行的长篇采访以及特别短篇揭载。另外还有堀田担任脚本、根据外传广播剧CD的情景绘制的全新插图。还有由《好想告诉你》的作者椎名轻穂、《放浪息子》的作者志村贵子、《黑执事》的作者枢梁 、《当月亮遇到太阳》的作者羽柴麻央等10位漫画家组成的作家阵，为《少年同盟》绘制的插图集。 "
}