{
    "names": [
        "中文名",
        "外文名",
        "其它译名",
        "出品时间",
        "出品公司",
        "发行公司",
        "制片地区",
        "制片成本",
        "导    演",
        "编    剧",
        "制片人",
        "类    型",
        "主    演",
        "片    长",
        "上映时间",
        "分    级",
        "对白语言",
        "色    彩",
        "imdb编码",
        "主要奖项"
    ],
    "values": [
        "寻梦环游记",
        "Coco",
        "[1]",
        " ",
        "",
        "墨西哥亡灵节、可可夜总会（台译）、玩转极乐团（港译）",
        "2017年",
        "华特·迪士尼电影工作室、皮克斯动画工作室",
        "华特·迪士尼电影工作室",
        "美国",
        "2亿美元",
        "[5]",
        " ",
        "",
        "",
        "李·昂克里奇",
        "、阿德里安.莫利纳",
        "李·昂克里奇、阿德里安.莫利纳、马修·奥德里奇",
        "",
        "达拉·K·安德森",
        "",
        "动画、家庭、冒险",
        "",
        "安东尼·冈萨雷斯",
        "，",
        "本杰明·布拉特",
        "，",
        "盖尔·加西亚·贝纳尔",
        "，",
        "蕾妮·维克多",
        "，",
        "爱德华·詹姆斯·奥莫斯",
        "",
        "105分钟",
        "2017年11月22日（美国）",
        "PG",
        "[1]",
        " ",
        "",
        "英语",
        "[1]",
        " ",
        "",
        "彩色",
        "tt2380307",
        "第90届奥斯卡金像奖最佳动画长片",
        "第75届金球奖最佳动画长片"
    ],
    "para": "《寻梦环游记 》是皮克斯动画工作室的第19部动画长片，由华特·迪士尼电影工作室、皮克斯动画工作室联合出品，李·昂克里奇、阿德里安莫利纳执导，安东尼·冈萨雷斯、本杰明·布拉特、盖尔·加西亚·贝纳尔、蕾妮·维克多等参与配音 。该片的灵感源于墨西哥亡灵节，讲述了热爱音乐的小男孩米格和落魄乐手埃克托在五彩斑斓的神秘世界开启了一段奇妙冒险旅程的故事。该片于2017年11月22日在美国上映，2017年11月24日在中国内地上映 。2018年3月5日，该片获得第90届奥斯卡金像奖最佳动画长片 。一个鞋匠家庭出身的12岁墨西哥小男孩米格，自幼有一个音乐梦，但音乐却是被家庭所禁止的，他们认为自己被音乐诅咒了。在米格秘密追寻音乐梦时，因为触碰了一把吉他而踏上了亡灵土地。每年的亡灵节日，逝去的家人都会返回人间与亲人团聚，但从来还没有人去到过亡灵的世界。米格被多彩绚丽的亡灵世界所震撼，而更令他的惊喜的是，他重逢了失去的父亲和祖辈们，一家人要想办法将米格重新送回人间 。演职员表来源[7-8] 角色介绍 、[9-12] 电影《寻梦环游记》中文主题曲曲目：《请记住我》作词：陈少琪[13-14] 作曲：Kristen Anderson-Lopez、Robert Lopez演唱：毛不易发行时间：2017年11月17日唱片公司：Universal Music China语言：汉语普通话电影《寻梦环游记》原声带1 Remember Me-Benjamin Bratt2 Much Needed Advice-Benjamin Bratt、Antonio Sol3 Everyone Knows Juanita-Gael García Bernal4 Un Poco Loco-Anthony Gonzalez、Gael García Bernal5 Jálale-Mexican Institute of Sound6 The World Es Mi Familia-Anthony Gonzalez、Antonio Sol7 Remember Me-Gael García Bernal8 La Llorona-Antonio Sol Alanna Ubach9 Remember Me-Anthony Gonzalez10 Proud Corazón-Anthony Gonzalez11 Remember Me-Natalia Lafourcade、Miguel12 Will He Shoemaker?13 Shrine and Dash14 Miguel's Got an Axe to Find15 The Strum of Destiny16 It's All Relative17 Crossing the Marigold Bridge18 Dept of Family Reunions19 The Skeleton Key to Escape20 The Newbie Skeleton Walk21 Adiós Chicharrón22 Plaza de la Cruz23 Family Doubtings24 Taking Sides25 Fiesta Espectacular26 Fiesta con de la Cruz27 I Have a Great - Great28 A Blessing and a Fessing29 Somos Familia30 Reunión Familiar de Rivera31 A Family Dysfunction32 Grabbing a Photo Opportunity33 For Whom the Bell Tolls34 One Year Later35 Coco - Día de los Muertos Suite专辑信息艺人： Michael Giacchino语种： 纯音乐 唱片公司： Walt Disney Records发行时间： 2017年11月10日专辑类别：原声带、原声音乐米格尔所居住的圣塞西莉亚，灵感来自于真实存在的墨西哥城镇 。米格尔有一只墨西哥无毛犬，它是墨西哥的“国狗”，来源于中美洲文明。制作团队将一群墨西哥无毛犬带到皮克斯动画工作室中，与其亲密互动，研究它们的外形与举止。为了真实且尊重地展示墨西哥文化，昂克里奇第一个决定是启用全拉丁裔配音演员。亡灵的世界是垂直结构的，这与圣塞西莉亚的水平排布形成了反差。塔楼的分布也代表了历史的层次感——中美洲金字塔位于底层，而西班牙殖民地风格的建筑则建在最顶层。墨西哥人相信万寿菊花瓣的颜色和香味可以在亡灵节时帮助逝者找到回家的方向，所以供奉台上除了蜡烛和熏香，还会摆放万寿菊。亡灵之地的神物爱波瑞吉其实是一种颜色鲜艳、墨西哥民间手工艺品。它们形式各异，有许多幻想中的生物，比如有长着兔子耳朵的蜥蜴、长着蝴蝶翅膀的大象等等。片中出现了些墨西哥名人，首先是米格尔的音乐偶像德拉科鲁兹，其原型可能参照了传奇巨星Jorge Negrete和Pedro Infante Cruz。尤其是前者，死后受人爱戴，还有雕像留世。弗里达·卡罗，墨西哥传奇女画家，片中她出现在亡灵世界，担当舞台设计。另外还有墨西哥摔跤手，Santo。墨西哥明星María Félix，Cantinflas，以及政治人物诸如Emiliano Zapata等等 。创作灵感《寻梦环游记》灵感来源于墨西哥传统节日“亡灵节”，亡在墨西哥人的眼中，死亡才是生命的最高意义，生与死互为补充才完成了一个生命周期，因此，每年的亡灵节，墨西哥人会祭奠亡灵，却绝无悲哀，甚至载歌载舞，通宵达旦，纪念与逝去亲人共同欢度这一年一度的团聚时刻[26-27] 。主题研究皮克斯制作团队多次前往墨西哥采风，李·昂克里奇、艾德里安和达拉领导的电影制作团队对墨西哥和其节日做了大量的主题研究，从墨西哥音乐到当地风俗。为了《寻梦环游记》，制作者们向许多文化顾问进行咨询，制作者们努力获取每个细节并保证正确性，不想出现任何文化误解 。电影命名《寻梦环游记》的英文名为《Coco》（片中主人公的曾祖母）。电影原定名《DiadelosMuertos》（即亡灵节），引发了争议。2013年5月11日，迪士尼申请商标“Día de los Muertos”，这一举动引发了墨西哥裔美国人的不满，其中一位墨西哥裔美国漫画家LaloAlcaraz，将米老鼠与骷髅结合制作了电影海报，抗议迪士尼公司将他们的文化商标化。超过21000人在网站签署请愿书，认为迪士尼此次商标注册是典型的文化剥削。一周后，迪士尼取消注册并发布官方声明更改片名 。音乐创作《寻梦环游记》请来了许多歌曲创作者，其中包括2013年迪士尼动画电影《冰雪奇缘》的奥斯卡获奖组合——克里斯汀·安德森·洛佩兹和罗伯特·洛佩兹。他们为《寻梦环游记》创作了主题曲《请记住我》。墨西哥声乐学院音乐项目的卡米洛·劳拉也被邀来做团队的音乐顾问，从昆比亚到街头音乐，她为制作组详细介绍并完整梳理了一遍墨西哥音乐 。2017年3月15日，《寻梦环游记》发布首支前瞻预告片，还发布了一款中文版海报 。同年3月30日，片方发布一支短片，主角是片中的一只叫做但丁的狗狗 。6月8日，片方首次发布正式预告片 。9月14日，《寻梦环游记》发布一款中文预告 。9月22日，片方发布一款预告，解释了小男孩米格尔来到亡灵世界的“终极目的” 。制作公司1、皮克斯动画工作室（美国） 2、华特·迪士尼影片公司（美国）发行公司1、华特·迪士尼电影工作室（美国）2、华特·迪士尼电影公司 （阿根廷）3、华特·迪士尼电影公司（法国）4、华特·迪士尼电影公司（荷兰）5、Forum Hungary（匈牙利）新加坡2017年11月23日俄罗斯2017年11月23日葡萄牙2017年11月23日德国2017年11月30日西班牙2017年12月01日阿根廷2018年01月11日英国2018年01月19日日本2018年03月16日正面评价在该片的每一个富有想象力的时刻，制作者们创造了一个详尽全面的故事、完全立体的人物、既温柔又带着点幽默的恐怖的笔触，以及生动美丽的视觉画面；如果一部动画电影要为孩子们提供了一个面对死亡的故事，很难有一部电影会比《寻梦环游记》更活泼、感动和轻松有趣；《寻梦环游记》的制作者把想象贯穿在电影的所有细节中，尽管该片有着许多可爱的笑话，故事的真情实感依旧催人泪下 。（《好莱坞报道者》《TheWrap》《综艺》 评）尽管《寻梦环游记》有着绚丽画面、美妙音乐，但该片最打动人心的仍然是一个精彩又温暖的故事。这个故事绝不复杂，孩子们皆能看懂，讲述的也是追求理想、关爱家人等寻常主题，然而，创作团队却能将该故事讲得一波三折、自然流畅。加上对死后灵魂世界的大胆创想，更是展现了人类艺术创造力的极致，丰富的文化内涵也令人叹为观止。 （《每日新报》评）反面评价《寻梦环游记》不够重视墨西哥的文化传统，人物形象浅薄，故事平凡无奇，不够出彩（《银幕》评） 。"
}