{
    "names": [
        "中文名",
        "外文名",
        "出品时间",
        "出品公司",
        "制片地区",
        "拍摄地点",
        "发行公司",
        "首播时间",
        "导    演",
        "编    剧",
        "主    演",
        "集    数",
        "每集长度",
        "类    型",
        "制片人",
        "在线播放平台",
        "播出信息"
    ],
    "values": [
        "因为遇见你",
        "Because of You",
        "2016年",
        "上海观达影视文化有限公司",
        "中国内地",
        "上海",
        "上海观达影视文化有限公司",
        "2017年3月2日",
        "周晓鹏",
        "许璐艳、储敏",
        "孙怡，邓伦，吴优，代超，李智楠，刘敏涛，潘仪君，郭虹，罗刚，吴竞",
        "46集（TV版）、56集（DVD版）",
        "TV版55-60分钟，DVD版45分钟",
        "励志，情感，都市",
        "周丹",
        "乐视、芒果TV、腾讯视频",
        "湖南卫视金鹰独播剧场"
    ],
    "para": "《因为遇见你》是上海观达影视文化有限公司出品，由周晓鹏执导，孙怡、邓伦、吴优、代超、李智楠、刘敏涛、潘仪君、郭虹、罗刚、吴竞等主演的都市情感励志剧。该剧讲述了生活在馄饨店却拥有惊人刺绣天赋、神秘身世的少女张果果如何在时尚圈逆袭的成长励志故事。 该剧于2017年3月2日在湖南卫视金鹰独播剧场首播。[2-3] 2018年6月22日下午，该剧获得2017年度“无烟电视剧奖”。 同里馄饨店长大的女孩张果果（孙怡饰），是镇上的送餐小妹。果果虽然没有很高的学历，但她热情、爽朗的性格赢得了邻里们的喜爱。众人不知道的是，果果本是著名的苏绣工坊金缕阁绣掌二儿媳的女儿，因一场意外阴差阳错地在同里长大。果果对刺绣有着独特的天赋，虽然一度被王爱玉（郭虹饰）反对，但她凭借坚持和刻苦，获得了众人的认可，并有机会进入金缕馆学习。果果感恩带大自己的王爱玉，故而将王爱玉的亲生女儿张雨欣（吴优饰）一并视作自己的亲人。未料，雨欣偶然间成为果果亲生母亲徐卉婕（潘仪君饰）的徒弟，她将留学海外学到的设计理念融入到刺绣中，成为了果果强劲的对手。在两人共同追求梦想的道路上，分别与一对兄弟李云恺（邓伦饰）、李云哲（代超饰）擦出爱的火花。在名利面前，雨欣迷失自我，而果果任凭挫折打磨，依然不改学习刺绣的初心。最终，果果用善良之心唤醒了所有人的良知，自己也在刺绣上成就了一番作为。 分集剧情资料来源[6-7] 演职员表资料来源[8-10] 角色介绍资料来源 《线》《遇见你》《开始想你了》《什么样的爱情》音乐原声资料来源 时间颁奖礼奖项获奖方获奖情况2018年6月2017年度脏烟灰缸奖无烟电视剧奖《因为遇见你》获奖 该剧是孙怡和邓伦继《爱情上上签》和《十五年等待候鸟》后合作的第三部影视作品。 该剧从五月底开机至杀青，拍摄历时三个多月时间，其中还经历了上海最炎热的酷暑天气，孙怡经常一场戏下来已经大汗淋漓，不得不多次补妆。 长达四个月的拍摄，剧中五位年轻的主演早已达成了深厚的“革命友谊”，女生之间会互相照顾，男生们也会分分钟“损友”上身大开玩笑，萌点十足。 剧中三分钟的雨中车祸戏，是剧组花了三个夜晚拍摄而成的。刘敏涛看到工作人员这么辛苦，便在深夜的雨景中为工作人员打伞 。剧中一场吴优“掌掴”孙怡的戏，在开拍前吴优对着空气反复练习，由于练习得太走心，过程中误伤了化妆老师、场记等等。真正拍摄时，吴优还是不忍心，孙怡为了能呈现出最好拍摄的效果，要求吴优来真的，不要顾及太多 。代超透露，剧中的自己与吴优的结婚戏是他第一次拍。在拍的时候，代超十分紧张，在接吻的时候是把自己完全放进去，就像自己在结婚。 剧照(36张)剧照（2）(38张)剧照(23张)创作背景年轻人在对传统文化的热爱、保护、传承和发展方面，从来未曾缺席。只是，由于缺少相应的媒介，使得年轻人对这方面的关注有所缺失。该剧以刺绣为切入点，用剧中励志的故事，展现刺绣工艺的独特魅力，让更多的年轻观众了解刺绣，感受刺绣之美。正是在这种机缘巧合下，促成了有“刺绣皇后”之称的苏绣艺术家姚建萍与该剧的第一次合作。 剧本创作宣传图(66张)制片方花了两年时间打磨剧本，从核心看点、故事结构、情节设计、人物塑造等各方面力争求新求变，而又符合收视规律。观达剧本团队深入刺绣行业采风，搜集一线剧本素材，将双面异形绣、羽毛绣、金丝绣等别具一格的刺绣艺术融入剧情，同时也将传统与时尚也融合在一起，不仅带来视觉艺术上的美更呼吁现代人多关注那些遗落的中华传统工艺。在完稿剧本形成后，还召开几次剧本朗读会 幕后班底观达影视在内容上力求新亮点、新突破外，还在整个服化道上全面升级 。由于刺绣独特的文化性和艺术价值，为了既能体现出我国国粹的精髓，又能与现代时尚紧密结合，制作方邀请姚建萍女士担任该剧的刺绣艺术顾问。 拍摄过程该剧于2016年5月27日在上海市青浦区朱家角开机，同年9月4日在上海杀青 。为了真实动人的再现刺绣魅力，不论是制片方还是各主演可谓是煞费苦心。不仅将双面异形绣、羽毛绣、金丝绣等别具一格的刺绣艺术融入剧情。主演们一针一线用心练习技法，无论是上下穿针的技法、姿态，还是如何分丝，她们都一点一点去学习。 CSM全国网收视率20173220173711该剧在湖南卫视播出时，拿下连续27个双网全时段收视冠军；全国网平均收视破3%，单集最高收视破5%，网络播放量则突破70亿。 剧中刘敏涛与潘仪君在刺绣比赛中提到了金丝绣、乱针绣、平针绣、一百二十八分之一劈丝等刺绣领域的专业词汇，显然制片方对于刺绣的研究不仅仅停留在表面，还通过邀请国内刺绣大师对演员们的刺绣教授来把正确的刺绣知识，传递给荧屏外的观众。这不仅是对刺绣文化负责，更是对守候在屏幕前的观众负责。刺绣是一门传承了两千多年的古老技艺，在瞬息万变的今天很多文化已经遗留在了历史的长河中，这部剧的播出，让刺绣这门手艺出现在更多青年人的视线中，引起青年群体对刺绣文化的关注（新浪娱乐评） 。该剧在制作中展现出了难得的匠人情怀，其不错的播出表现，正是靠金缕阁的一根根原木、刺绣服饰的一针一线、每位演员的一词一字精心打磨而来。除了在制作上的诚意用心，该剧突破了传统偶像剧“纯爱”题材的局限，对刺绣题材的选择与发扬赋予了更深层的意义，刺绣技艺的体现也是剧集传达给荧幕外观众的“心意”，让观众在被“开心果”cp的浪漫感情感动之余，也将目光聚焦到中国传统文化的传承，以电视荧屏为媒介为刺绣文化的传播作出贡献（网易娱乐评）。 该剧曾被定义为“套路剧”，因为它戏剧冲突够多也够激烈，不管是车祸还是交换人生的概念都自带“套路剧”标签。但也有不少年轻观众将它定义为偶像剧，毕竟他们是冲着孙怡和邓伦这对“开心果CP”的甜蜜日常来看剧。最终，该剧既有高甜的养眼男女，又有高能不断的故事情节，年轻人和家庭主妇两大主力观剧人群成功合流（凤凰网娱乐评）。 "
}