{
    "names": [
        "中文名",
        "外文名",
        "出    自",
        "时    间"
    ],
    "values": [
        "圣杯战争",
        "The Holy Grail War",
        "",
        "Fate",
        "系列",
        "六十年一次 四次到五次间隔10年"
    ],
    "para": "圣杯战争是TYPE-MOON出品的《Fate/stay night》和《Fate/Zero》等Fate系列作品中出现的概念。围绕着能实现持有者心愿的“圣杯”的争夺战，就是广义上的圣杯战争。 本来“降灵仪式·英灵召唤”是用来拯救灵长世界的决战魔术，立于七个属性顶点的七名英灵——冠位(Grand)从者会现身将阻碍着灵长世界发展的大灾害给讨灭。而人类为了自己的方便，将这种魔术降格而成的召唤系统就是圣杯战争了。大约每六十年一次，冬木市的地脉中的灵力会积累到足以支撑圣杯降世的量，于是有着无论何等愿望都能立即实现的力量的圣杯便会出现于冬木市。 然而得到这一权力的，只能是一组Master与Servant。因此立下不成文的盟约，由七位魔术师，带领着各自召唤的英灵，进行一次为了圣杯的所有权而爆发的战斗，最终活下来的胜利者将取得圣杯的所有权——这就是冬木市的圣杯战争。然而，它实质上是爱因兹贝伦家族、远坂家族、玛奇里家族（间桐家族）三家所筹划的，为了到达“根源”而构造的巨大仪式系统。 在《Fate/Apocrypha》设定中在第三次圣杯战争过后，御三家爱因兹贝伦、远坂、玛奇里处于虚弱无力的状态，大圣杯系统因而被纳粹势力所夺取，后来又被其他的魔术师搬运至别处。冬木市的圣杯战争也迎来了终结。 圣杯战争的资讯被公布，此后在世界各地都发生了亚种圣杯战争，召唤英灵变得稀松平常。然而这些亚种的圣杯战争召唤的英灵数量有限，且无法到达根源。 圣杯大战则是扭曲了冬木市圣杯战争的例外战争。 圣杯，是源于基督的传说的奇迹之遗物。在基督教圈内，也有颇多追寻圣杯的旅行者们的传说流传着。然后在出现的圣杯被圣堂教会判定为“真”的时候，理所当然会爆发它的争夺战。为了追求作为圣遗物的圣杯而发生的战斗，就是广义的圣杯战争。 本来“降灵仪式·英灵召唤”是用来拯救灵长世界的决战魔术，立于七个属性顶点的七名英灵——冠位(Grand)从者会现身将阻碍着灵长世界发展的大灾害给讨灭。而人类为了自己的方便，将这种魔术降格而成的召唤系统就是圣杯战争了。fgo中说明圣杯的本质是一块高纯度的魔力结晶。“圣杯守护者”们(4张)圣杯战争的胜利者所得到的奖品，即七组魔术师和英灵所争夺的，有着无论何等愿望都能立即实现的力量的“圣杯”。实际上，不过是保管已死Servant的灵魂的器具，并稳定住“大圣杯”与现世之间魔力通道的成就第三魔法的必要设备。 直至第三次为止，圣杯战争中的小圣杯都如字面一样是个“杯子”是具有圣遗物能力的器物。但是由于在第三次中小圣杯于战斗中损坏，仪式就此终止，所以之后就变成了能够自我管理的形态。在第三次圣杯战争之后，爱因兹贝伦家族的人吸取了前几次圣杯战争中圣杯屡屡被破坏的教训，将小圣杯做成了能自由行动的“人造人”（霍姆克鲁斯）。她们都是以“冬之圣女”——羽斯缇萨·里姿莱希·冯·爱因兹贝伦的形象为蓝本造出的，作为圣杯依凭物的“器”，所以她们也被称作“圣杯守护者”或“器之守护者”。Fate/Zero中的爱丽丝菲尔·冯·爱因兹贝伦和Fate/stay night中的伊莉雅丝菲尔·冯·爱因兹贝伦都是这样的“人偶”。第四次圣杯战争结束后，间桐脏砚将小圣杯碎片植入了间桐樱体内。脏砚将圣杯的破片作为触媒而生出的刻印虫埋入樱的体内，把她转变为不完全的小圣杯。因为是间桐脏砚的小圣杯失败作，虽然同样有着吸收战败Servant灵魂的机能，但是某些机能比不上伊莉雅。构筑于柳洞寺所在圆藏山的地下的大规模魔《fate zero》里的圣杯法阵。此阵有着从冬木市的灵脉中汲取仪式必要的魔力，并存储它的职责。 【以下为F/AM本里的追加设定】冬木御三家铸造的大圣杯，冬之圣女的羽斯缇萨·里姿莱希·冯·爱因兹贝伦化为炉心的巨大祭坛，在第三次圣杯战争时被达尼克强夺，并被固定在罗马尼亚的图利法斯……虽说如此，对于知晓了大圣杯是何种道具的魔术师们，最初只觉得是妄想跨越奇迹的无稽之谈。虽说战争时事态混乱也是一个因素，但在无人晓得的状况下从日本搬运到了罗马尼亚，当时的达尼克大概脑中的螺丝迸飞了十几根吧。　　※备注：最后那句是指脑筋脱线的人才会真的做出抢夺大圣杯这种傻事 。爱因兹贝伦家自古流传的魔法。别名“天之杯”。它是“灵魂的物质化”，即是用来实现真正不老不死从而永生的魔法。 【以下为F/AM本里的追加设定】【其他】天之杯Heaven's Feel =>参照第三魔法【其他】第三魔法Heaven's Feel，天之杯，详细情形请去玩Fate/stay night的Heaven's Feel篇，有耐心的人就等动画剧场版吧。……还是稍微解释一下好了。这是与魔术不同次元的的神秘，对魔术师们来说是一种顶点。当代里，无论消耗多少时间和预算也不可能实现之事，被称作魔法。现在魔法总共有5个，其中的第三个——爱因兹贝伦在2000年间追求的第三魔法「天之杯」能将灵魂物质化，借此达成并非虚拟、而是真正意义的不老不死。如果能够实现，那无庸置疑是能救赎人类的奇迹，而齐格因为将那个可能性夺走了，毫无疑问是邪恶。 远坂家族所控在制的土地中，有一块名曰“冬木镇”的“圣杯召唤”的魔力来源地脉连通着巨大到可以称之为无尽的魔力之源。而为了使用到这些魔力，除了地表这块巨大的魔法阵以外还需要两个必要的条件：将魔法阵打开的钥匙，以及将魔力导出的流管。论及具体的实现，即是集合七个英灵所包含的魔力，以此作为启动魔法阵的钥匙，再将魔力经由圣杯导出。作为最早研究圣杯的千年贵族爱因兹贝伦，在千年的追寻中，发现凭一己之力无法完成圣杯，不得不放弃了对圣杯研究的独占权，而选择与原本轻视的家族合作:远坂一族提供地脉；爱因兹贝伦一族制作圣杯；间桐一族开发能够强制命令英灵的令咒系统。从某种意义上认为可以看作，远坂一族负责构建水库，Einzbern一族负责制造水龙头，间桐一族研发制作可以命令工人打开水龙头的雇佣制度。也就是说，对圣杯战争而言，只有英灵是必要的，而魔术师只不过是为了让召唤出来的英灵得以附身的道具而已。就算魔术师在接下来的战斗中死掉，只要拥有了英灵的强力的魂魄，计划也能够正常实施。只要战斗发生在冬木镇这个天然的魔法阵之内，那么，败北的英灵就会被圣杯自动回收，被其存储以作为启动连接的能源。【以下为F/AM本里的追加设定】【地名】冬木某地方都市。本作中，那边的圣杯战争理所当然的没有发生，身为冬木市长的冰室也不会被那场大火灾搞到胃痛。然后关于那红发的少年，姓氏当然和过去一样，个性直率（参照かぷさば），过著恋爱又喜剧的每一天吧。另外还有双马尾的魔拳士和笑起来和大小姐一样的开朗妹妹。 18世纪末的时候，有一批西洋人踏上了日本这块土地。 羽斯缇萨·里姿莱希·冯·爱因兹贝伦（Justeaze Lizrich von Einzbern），玛奇里·佐尔根。每一个都是步行于非常人之道者，亦即是魔术师。在日本，他们为了实行某个计划而行动。那就是圣杯的完成。为什么选择了日本？因为这里是与魔术师敌对的圣堂教会之监视所不能到达的异邦。 随后，他们与日本本土的魔术家族远坂家接触，并一同开始了实现“圣杯”降世，达到“根源”的行动。职能家族土地提供远坂家族系统担当爱因兹贝伦家族令咒担当玛奇里家族（间桐家族）擅长于炼金术的魔术名家，构筑出冬木市的圣杯战争的系统的御三家之一。实际上是第三魔法使的弟子们制作的人造人。在制作者纷纷离开后，还在为实现制作者的理念继续运行。在贵金属的操作上无比强大。由于在擅长领域的研究上加以特化，因而在魔术战斗的应用这一点上稍有逊色。构筑圣杯战争的系统时，一起创造出小圣杯和大圣杯的就是爱因兹贝伦。启动大圣杯，使用其力量固定前往“根源”的孔，到达“那一边”。为此而被使用的手段，就是爱因兹贝伦家所流传的“第三魔法”。 原本是实现第三魔法的魔法使的弟子们建立的工房。西历元年开始延续。他们尝试再现师傅的奇迹却也无法靠自己的手实现，作为代替方案的是制作和师傅同样的个体，再由那个个体将魔法再现。偶然制造出“冬之圣女”羽斯缇萨。但因为是偶然，之后魔术师们无论如何努力也都无法再次创造出与其相同水准的人造人。几百年后，魔术师们屈服于自身的才能限制，有的离开了城堡，有的了结了性命。爱因兹贝伦残留下的人造人们虽然被创造者舍弃了，他们的纯粹将魔术师们的理念——为了人类的救济、奇迹的再现而建立的工场继续运作。以后，爱因兹贝伦制造的人造人都是以羽斯缇萨为蓝本。“冬之圣女”羽斯缇萨（Justeaze）由第三魔法使的弟子们偶然间被制作出来的人造人。虽然偏离了魔术师们的想法，但她的性能和师傅是同样的。虽然羽斯缇萨能使用第三魔法，但是成本是非常高昂的。为了救济一个人会花费数年，为了全人类的救济却无论如何也无法完成。因为羽斯缇萨这样的机体即使使用更大的魔术式，也无法一次性拯救多数的人类。将她的魔术回路分解、魔术式置换的人体宇宙——这样的构想即是大圣杯。200年依然镇座在大圣杯中枢，尽管人格已经消失。 擅长于创造使魔的魔术名家。规划出圣杯战争中的使魔即Servant系统、并发明出“用令咒束缚他们”这个技法就是玛奇里的功绩。本来的家名叫佐尔根，不过自从搬到日本就把名字玛奇里(Makiri)换读成间桐(Matou)作为家名。子孙的肉体渐渐失去魔术回路，则是完全衰落的状态。跟圣杯战争设计有关的玛奇里真正的目的是“废绝一切的恶”。换言之，是灭却人类所怀之“业”。他认为这只有借着到达根源方能实现。高傲不逊，但却能够说是尊贵崇高的光荣理想。不过，这个理想明显已经从玛奇里家的精神中消失了。 玛奇里·佐尔根（マキリ・ゾォルゲン）（间桐脏砚）大圣杯的构建者之一。为将“此世所有之恶”、“人类的恶性”全部切除而奉献一生的魔术师。抱着最后一丝希望于西历1800年造访拥有“第三魔法”的爱因兹贝伦，拉开了冬木市圣杯战争的序幕。为了亲眼看到其将来，不惜把自己的身体变成虫谋求延命。不过，长久的时间侵蚀了他的灵魂。 自古便管理着冬木之地的灵脉的魔术名家。擅长于将力量转移到宝石上。向圣杯战争关系者提供土地的就是远坂。虽然是日本的家系，但咒文的咏唱和仪礼却使用德语。起因是教授远坂魔术的老师是泽尔里奇。还有，远坂家的人具备一种让人困扰的特质，常常在致命的时机上发动的“那个”，用通俗言语来表示的话就是“不留神”。远坂凛之父——远坂时臣，即拜此所赐而失去生命。 远坂永人设计圣杯战争当初的远坂家家主。师从泽尔里奇的魔术师，梦想借助大圣杯前往“根源”。亦是当时在日本被禁止的基督教之信徒。 流程1：从地脉吸收魔力大圣杯从冬木市的地脉中汲取出魔力。若是剧烈地夺取庞大份量的魔力，将会导致地脉的枯竭。因此，必须花费时间慢慢前进。聚集1次圣杯战争所需要的魔力，大约要60年的时间。 2：选定Master在贮藏了足以召唤七名Servant的魔力后，大圣杯会选出适合成为Master的魔术师，授予“预兆”之痕。候补者们必须迅速开始为召唤Servant的仪式而准备。 选定是有规则和优先度而不是远坂时臣所说的随便选内心中有强烈要让它实现的愿望(包括潜意识)的人会有非常高的优先度例:卫宫切嗣言峰绮礼没有要让它实现的愿望的人不论魔术师优劣、优先度会很低例:卫宫士郎远坂凛3：召唤仪式召唤Servant需要复杂的魔术仪式。作为原型的英灵和召唤者在精神、肉体上的相性自不言说，但最重要的是和英灵具有深切渊缘的触媒。召唤Servant是人力所不能及的仪式，但大圣杯的辅助让其化为可能。 4：大圣杯的接触当举行召唤仪式时，大圣杯会连接到位于通常时间轴之外的被称为“英灵之座”的场所、探寻出与仪式中所使用到的触媒相对应的英灵。没有触媒的情况下，会随机选出英灵，但召唤者的性格与境遇等也会造成影响。召唤之时，作为与现界的交换，英灵会被强迫“对令咒绝对服从”。 5：为Master刻上令咒Master之座先到先得，在七名Servant被召唤的那一刻起，剩余的候补者将失去参加资格。并且，召唤成功者将被授予对应于该Servant的令咒。这令咒的力量来源，同样是大圣杯。 6：召唤Servant召唤成功后，英灵就以Servant的形式现界。此时，会被分配到7个职阶的某个。原则上1个职阶1名Servant。被分配到哪个职阶，则根据作为原型的英灵的特性来决定。7：Master与Servant契约作为Servant留存于现世的“凭依”，Master是必要不可缺的。借助主从契约，双方成为圣杯战争的参战搭档。 8：战争的开始当集齐7组Master和Servant时，圣杯战争就会开幕。直到只剩最后1组之前战争不会结束，还有只要还遵守最低限度的规则“神秘的隐匿”，这场战争中没有禁止使用的手段。暴力、智略、卑劣的陷阱全都被允许。 9：回收Servant的灵魂被打倒或者失去Master后无法维持存在的Servant的灵魂，会被小圣杯回收、被扣留直到战争终结之时。收集到的Servant的灵魂，将在大圣杯所执行的仪式的最终阶段中完成重要任务。 10：通往“根源”的路“根源”，那是所有魔术师的目的地，被认为是存在于世界外侧的“万物之开始与终结、记录这世上的一切、作成这世上的一切的神之座”。冬木市的圣杯战争中，将死去的六名Servant的灵魂注入小圣杯，利用他们回归位于世界外侧的“英灵之座”的力量将世界穿孔，并以大圣杯中积累的庞大魔力来固定这个孔，从而制造出前往世界之外的门。 这就是圣杯战争的真正目的，从系统层面来看，被圣杯可以实现愿望这种鱼饵钓过来的Master们，只不过是Servant所需的凭依，在Servant召唤阶段过去后他们就没有用了。 约1810年代，最初的圣杯战争打响。 最开始时，这第一次的圣杯召唤仪式以“合作召唤”的形式进行的。然而在圣杯打开了与魔力源泉的接连之后，事态却演变成远坂和爱因兹贝伦家族、玛奇里家族相互争夺独占的权力，结果立刻以失败告终。从此三大家族组成圣杯盟约，立下沿用至今的规则，叫来其他的魔术师，然后让他们以圣杯为目的相互残杀——除了自己以外，能够召唤出英灵的魔术师全部都是妨碍者，让他们在战斗中死去就行了——如果一开始抱有的是这样的想法的话，整个运作过程的效率也会更好；而以三大家族的立场来看，能够合法的收拾掉自己以外的魔术师未尝不是件好事。但由于事先没有正式订下规则，Master作为“参加者”的意识稀薄；另一方面，由于没有后来现在那样的令咒，所以出现从者不服从命令的情况等原因，这次圣杯召唤尚未形成仪式的外形就失败了。圣杯降临地点是圆藏山柳洞寺地下大空洞 。参加者如下羽斯缇萨·里姿莱希·冯·爱因兹贝伦(Justeaze Lizrich von Einzbern)远坂永人玛奇里·佐尔根(Zouken Makiri)见证者：基修亚·泽尔里奇·修拜因奥古约1870年代，工业革命后的圣杯战争。鉴于第一次的失败而规划出细节规则才举行的一届。虽然“令咒系统”完成，Master能够随意使役从者，但因诸多原因仪式却以失败告终。圣杯降临地点是远坂府邸。 约1930年代，在第二次世界大战前夕举行的一届。帝国陆军和纳粹也围绕着小圣杯掺了进来，以帝都为舞台展开了战斗。监督者：二十多岁的言峰璃正。《Fate/stay night》和《Fate/Zero》世界中这是历届圣杯战争的转折点。爱因兹贝伦家召唤出了规格外职阶Avenger的英灵安哥拉曼纽，但是Avenger却意外地弱小如普通人，在圣杯战争开始后第四天就死亡了，灵魂被回收进大圣杯。大圣杯的无色之力被以恶之愿望成型的Avenger污染成黑泥。圣杯战争因小圣杯被破坏而失败。圣杯降临地点是冬木教会。大圣杯被通过小圣杯吸收安哥拉曼纽污染。因此圣杯发生了决定性、根本上的变质。虽然这次圣杯战争是“作废比赛”，但“大圣杯的污染”这一结果继续为下届以后的战争带来影响。 据Fate/hollow ataraxia里讲述：艾德费尔特家某代双子当主曾前往冬木参与第三次圣杯战争，以Saber作为从者。由于家族魔术的特点，艾德费尔特的Master拥有两名Saber，分别是该Servant的光暗两面。在第四日，双子击败爱因兹贝伦家的御主和从者——安哥拉曼纽。在第三次圣杯战争后期，妹妹被时任远坂家主(远坂爷爷)击败，据悉已经战死。在当时“击败”的艾德费尔特妹，不论生死都没有回到芬兰，(实则与远坂的爷爷两情相悦，选择留在了日本)。姐姐则生还，退出圣杯战争后发誓永不踏上日本的土地。艾德费尔特家的后人因此厌恶日本人，尤其是远坂家。《Fate/Apocrypha》中在第三次圣杯战争，爱因兹贝伦召唤了Ruler天草四郎时贞而不是Avenger安哥拉曼纽。Ruler也的确存活到了最后接触了圣杯，但是却没有胜利。纳粹介入，御三家全部衰弱。大圣杯在随后被纳粹转移。Ruler天草四郎时贞在第三次圣杯战争的最后接触了大圣杯而获得了肉身，并成为监督者言峰璃正的养子，成为圣堂教会第八秘迹会的神父。。圣杯战争的系统也随着御三家的衰弱而泄露，世界各地展开亚种圣杯战争。御三家和冬木方面，爱因兹贝伦家没有能力再造出大圣杯，但一直在为此而努力。卫宫切嗣没有和爱因兹贝伦家合作；间桐家完全没落；远坂家则回到了初代远坂永人的魔术武术结合的方式上，双马尾的姐姐远坂凛成为了魔拳师，而妹妹樱被过继给了时臣母亲的娘家艾德费尔特家，和金钻头义姐露维亚瑟琳塔·艾德费尔特组成了职业摔跤手组合。士郎没有改变自己的姓氏，在冬木过着快乐的校园生活。【以下为F/AM本里的追加设定】【其他】第三次圣杯战争在冬木举办的第三次圣杯战争。活用第一次和第二次的失败经验，开始从圣堂教会派遣监督者等制度所达成的现代冬木市圣杯战争。本作Fate/Apocrypha与原作Fate/stay night在这个时间点产生分歧，也就是从爱因兹贝伦要挑选Ruler或Avenger开始作为分歧点。后者的状况是圣杯遭到污染、第四次产生大灾难、第五次时圣杯遭到破坏。前者则是虽没有被污染，但最后大圣杯被达尼克抢走。哎呀讨厌，爱因兹贝伦不管在哪边都得不到圣杯呢。 【其他】御三家在「Apocrypha」，御三家意指发动冬木圣杯战争的魔术师……亦即爱因兹贝伦、远坂与玛奇里。如同本作提及，玛奇里（间桐）在第三次圣杯战争之际，与达尼克爆发激烈大战的脏砚在大圣杯遭到夺取的冲击下几乎沦为废人。也由于缺乏后继者，魔术师的家系毫无未来可言。远坂则放弃了大圣杯，一边学习魔术，同时寻找透过拳法与宇宙化为一体之道。双马尾少女在就读高中之际，差点成为「魔术与中国拳法组合而成的全新武术」的开山祖师。可是万万没想到，被远亲收养的妹妹居然会成为超乎想像的肉弹摔跤手，与直卷发少女组成搭档来到日本……！爱因兹贝伦则认为「既然被抢走，就再制作新的吧」，因此再度努力制作大圣杯。幸好在「Apocrypha」的世界中，死鱼眼佣兵不再与爱因兹贝伦有关，因此最高杰作伊莉雅丝菲尔永远不会诞生——所以只要她不会诞生，爱因兹贝伦就不会绝望……该说幸好吗？发生时间在「Apocrypha」的世界中第三次圣杯战争之后。在圣杯大战结束后仍然继续发生。【以下为F/AM本里的追加设定】【其他】亚种圣杯战争在「Apocrypha」的世界中是十几年前就四处发生的小规模圣杯战争。小至两骑、大至由五骑开打。虽然不及冬木但仍有相当的规模。在全世界圣杯战争都明快且激烈的进行着。这种手段其实是防止有人寻找「Apocrypha」的世界中第三次圣杯战争中被达尼克强行夺走的圣杯。才会向所有魔术师公布「圣杯战争资讯」这种原本必须绝对保密的情报。即使是叹息着根源犹如遥不可及梦中故事的魔术师们，在了解可以透过这项仪式接近根源一步亦或是半步后，便疯狂地着手制作圣杯。制作约一百个后，其中九十五个在制作过程中受损。剩余的五个成品中又有四个在不完全状态下注入魔力而爆炸。最后一个则在和冬木完全无法相比的劣化仪式中成立。话虽如此，所蓄积的魔力也足以进行各式的大小奇迹。说起来，对于被这类劣质圣杯召唤的从者而言会是困扰。有不少从者拒绝召唤，甚至有从者叛变转为对御主不利。在年轻魔术师之间可能……秘密组成了类似「圣杯战争攻略wiki」之类的团体，绞尽脑汁试图超越脑袋顽固的老人们。亚种圣杯战争初期被称为「暗匿者之春」，Assassin（哈桑·萨巴赫）大杀四方（因为魔耗低，杀害御主也比从者之间的对决还容易，似乎是相当轻松的工作）。不过中期后还是找出了因应策略，效益当然也直线下滑。经常看到确认Assassin的召唤后、原本开心地让从者彼此厮杀的御主们二话不说立刻联手的光景。亚种圣杯战争由于灵脉的缘故，从者大多无法发挥冬木当时的实力。或许是土地信仰的多寡对从者的优劣势相当明显，常常演变成出身当地的从者的触媒争夺战。比方希腊的亚种圣杯战争就演变成「赫拉克勒斯触媒」的争夺战，成功的魔术师便获得胜利……换句话说，绕了一圈却变成了魔术师之间的魔术大战。可爱的离婚魔术师表示「在这种地方叫我与那肌肉棒子开打，真的别开玩笑了好不好，拜托喔」。因此赫拉克勒斯就遭到禁止，下一届则改成了争夺阿喀琉斯触媒的争夺战，导致希腊的圣杯战争几乎没有认真举办过。也曾经发生过呢，这种鸟事。 约1990年代，大约是1994年，已被小说化的《Fate/Zero》的时代。言峰绮礼、卫宫切嗣和远坂时臣他们所参加。监督者：已是老人的言峰璃正。在这次圣杯战争中，爱因兹贝伦家吸取之前的教训，将小圣杯做成了能自己活动的人造人爱丽丝菲尔·冯·爱因兹贝伦，并雇佣了外部的“魔术师杀手”卫宫切嗣进行战斗。圣杯降临地点：冬木中央公园(旧住宅区)《Fate/Zero》中监督者言峰璃正本意协助远坂时臣取得圣杯，并让自己的儿子言峰绮礼加以协助，但事情出乎了所有人意料，言峰绮礼内心的欲望以及Archer吉尔伽美什对于远坂时臣行事方式的不满，并且在知晓圣杯战争真相后，决意与时臣决裂。在其暗示下，远坂时臣被言峰绮礼所杀，言峰绮礼后成为吉尔伽美什的Master，成为最强大的势力。最后卫宫切嗣看透了圣杯已被“世间所有的恶”安哥拉曼纽污染的本质，用令咒下令Saber毁掉圣杯，但是其中仍然流出了“世间所有的恶”的黑泥引发大火，吉尔伽美什也被黑泥赋予了肉体而超越英灵，活到了第五次圣杯战争。卫宫切嗣在大火中救出了一名男孩，取名卫宫士郎，也就是第五次圣杯战争的主角之一。在第四次圣杯战争结束后，卫宫切嗣留在了冬木市，他利用生命中最后几年时间摸清了圆藏山的地下大空洞的结构，避开了大圣杯法阵的防御，在山体上做出了一个瘤，预计在三十到四十年后，这个瘤对山体的的日渐改变会最终使得大空洞崩溃，连带大圣杯法阵被完全破坏。……如果大圣杯积蓄魔力的周期依旧是六十年的话，圣杯战争的历史将会如卫宫切嗣所愿在第四次画上句号。具体情形请参看Fate/Zero词条的相关内容。 《Fate/kaleid liner 魔法少女☆伊莉雅》中由于爱丽丝菲尔放弃了爱因兹贝伦家的愿望，选择与家人一起平静的生活，故切嗣和她一起阻止了第四次圣杯战争的发生，圣杯术式半毁，难以再次发动。二人破坏了第四次圣杯战争后在外努力避免圣杯战争卷土重来。爱因兹贝伦家也已不存在。《Fate/Grand Order》中Fate/Zero×Fate/Grand Order特别活动「Fate/Accel Zero Order」中登场『如果爱因兹贝伦的技术能更进一步』的if世界线，可以想像成爱丽直接有伊莉雅的能力。因此爱因兹贝伦家不需要雇用切嗣，而是直接让爱丽成为Saber的Master。但这个圣杯还是在第三次圣杯战争时被污染，所以胜利的话就只会引致此世全部的恶起动。因此抑止力开始进行干涉，召唤出成为守护者的切嗣来杀死爱丽而防止圣杯战争继续。主角们是和抑止力同时进行干涉的。被埃尔梅罗Ⅱ世（孔明）剧透告知大圣杯被污染的事。虽然爱丽不相信圣杯早就被污染一事，但在直接目击大圣杯流出的魔力后亦不能不信。在黑泥实体化形成的黑圣杯被打败后表示自己因为违背了爱因兹贝伦家而已无处可去，因为本身就是一个小圣杯而接受主角们的提案而一同回去迦勒底。可以说「做为圣杯容器的爱丽」已经死亡，现在这个爱丽是「做为圣杯的端末」存在的拟似从者，本来是不存在于英灵之座的。Fate/Apocrypha《Fate/Apocrypha》里讲述的特殊的圣杯战争。发生时间在《Fate/stay night》和《Fate/Zero》世界的时间轴的第四次圣杯战争之后，第五次圣杯战争之前。罗马尼亚的千界树家族(黑方)凭借圣杯召唤出七骑从者叛出魔术协会，幸存的魔术师启动了圣杯的保险装置，魔术协会(红方)也召唤出了七骑从者，圣杯本身召唤了Ruler贞德裁定这次七骑对七骑的圣杯大战。获得了肉身的第三次圣杯战争中的Ruler天草四郎时贞被委托作为御主与监督者参与这次的圣杯大战。想要利用这场圣杯大战，实现“拯救全人类”的宏愿，让第三魔法普遍化，使全人类得到不老不死。战斗堪称激烈。【以下为F/AM本里的追加设定】【其他】圣杯大战用一句话简单来说的话，就是扭曲了冬木市圣杯战争的例外战争。如果七骑从者的战斗过了太长时间没有开始，圣杯就会开始召唤另外七骑的准备。不过那是再次吸收把花费六十年从灵脉一点一点吸收的魔力的行为，一个弄不好可能会造成灵脉永远枯竭。因为弗拉德三世手下唯一生存的魔术师，使大圣杯启动圣杯大战的系统的缘故，使得原本明明该是圣杯战争的待机期间的，却提早承认了大战用的七骑从者召唤。虽说如此，对达尼克来说圣杯大战也是预想内的事情。就算以大圣杯为象徵创造新的组织，魔术协会也一定会出手妨害。他判断既然如此，那就让自己的最大战力——也就是先让从者们去和魔术协会对决一场比较好。也想过可以在这里彻底打垮协会让反动势力活跃起来，然后组入自身阵营。如果他的尝试顺利的话，魔术协会的势力将会大幅衰退，开始类似日本乱世的时代吧。……嘛，虽然一切都被四郎和「黑」Rider给糟蹋掉了就是了。 【其他】爱因兹贝伦成立了冬木市圣杯战争的御三家之一。也就是位在「Fate/stay night」，以及「Fate/Zero（著作：虚渊玄）」中心的一族。在「Apocrypha」里即使第三次圣杯战争的大圣杯遭到强夺也不放弃……但不如说他们的精神指令中似乎根本没有放弃两个字（如果要他们放弃，就非得是最高杰作的伊莉雅丝菲尔·冯·爱因兹贝伦也无法达到第三魔法的情况等等），所以他们将全副心力灌注在重现奇迹是否可行的这件事情上。伴随这个情况，一向封闭的他们也不得不与其他魔术师开始联系，而姆吉克家族则趁乱接收了一部分人造人的技术，不过对他们（爱因兹贝伦）而言不过就是做给小孩子的玩具的程度，所以并没有任何问题。纵使姆吉克家族隐藏了自己身为千界树一族的事实，但爱因兹贝伦对此了若指掌。然而大圣杯是唯一成功的、分解冬之圣女模组后制成的产物，（爱因兹贝伦）正是为了启动它而出手协助。在圣杯大战的决战中，Ruler贞德使用自爆宝具红莲之圣女（La Pucelle）破坏被四郎许下“全人类的救济（让全人类不老不死）”的愿望的大圣杯八成。最终，《Fate/Apocrypha》里大圣杯被龙化的齐格带到世界里侧，避免了表侧世界被第三魔法所干预。“黑”之红Archer而在《Fate/Apocrypha》同人《“黑”之红Archer》里“黑”方召唤的Archer是卫宫而不是喀戎。结果战斗由激烈变为堪称惨烈的程度。最终，大圣杯被“黑”Archer卫宫投影的万符必应破戒（Rule Breaker）破坏，圣杯的碎片洒向世界各地。四郎许下的愿望被极低程度地部分实现，引发了“奇迹的一周”。虽然人类没有得到不老不死，但被那些魔力沾染上的人们遇到了小小的奇迹。不治之症突然治好了。原本没有活下去的希望的患者活下来了。看似没有终点的战争宣告了结束。以某一天为界，世界虽然只有一点，但获得了和平。约2000年代，大约是2004年，由于第四次圣杯战争并没将魔力使用掉，所以使得经过10年的积累冬木地脉又积累到了足以使圣杯降世的魔力，圣杯战争提前打响。这次战争正是Fate/stay night里讲述的，卫宫士郎等人参加的最后的圣杯之战。也是发生了担任监督者的言峰绮礼袭击原本的参加者巴泽特·弗拉加·马克雷密斯，取而代之成为Lancer的Master等等，许多不测事态的一届。 圣杯降临地点：圆藏山柳洞寺地下大空洞。第五次圣杯战争的特殊性：自第四次起短短十年就发生本来，圣杯战争是以六十年为周期发生的。但是，今次从第四次起只经过了仅仅十年。这是由于第四次在大圣杯蓄积的魔力有大半未被使用的状态下就结束了，不需要用太多时间来再次填充魔力的缘故。小圣杯具有御主的机能“活着的小圣杯”伊莉雅，是同Berserker契约的御主。本应为奖杯的存在，为求胜利而亲自战斗，这能说是十分异常的事态吧。小圣杯有两个本来，规则规定“给予唯一胜利者”的小圣杯只会准备一个。但是，第五次中，因为脏砚的干预，实际上存在伊莉雅和间桐樱两个(两位)小圣杯。吉尔伽美什的存在吉尔伽美什在第四次圣杯战争里存活下来，并淋到了自圣杯流出的“泥”而在现世获得肉身，因而能够持续现界。他这种存在能在十年间不引人注目地生活下去，是因为服用了返老还童药改变了外貌和性格的缘故。卫宫和卫宫士郎的存在在第五次中参战的Archer的真正身份是英灵卫宫，即是卫宫士郎的未来姿态。同一个人以御主和从者的立场参加，此等异常事态迄今为止没有先例。这个世界在2004年才发生了第一次圣杯战争，马里斯比利·亚斯密雷特·阿尼姆斯菲亚(前前所长，天体科君主，已故前所长奥尔加玛丽·亚斯密雷特·阿尼姆斯菲亚的父亲)秘密召唤所罗门(Grand Caster)，参加了2004年日本冬木的圣杯战争，并且取得了胜利。马里斯比利因为不信任爱因兹贝伦家的系统，所以没有像其他魔术师一样，选择把大圣杯用于使自己抵达根源方面，而是为了筹建迦勒底，进而许下成为巨富的愿望，由此来缩短迦勒底的建设时间，并伪装成是Saber和她的Master获胜的样子，前所长也让所罗门许了愿望，据前所长所说令咒对所罗门无效。他向圣杯祈求的愿望是『成为人类』。他并非凭借圣杯的力量『作为英灵获得了肉体』吗，而是抛弃了所有身为英灵的力量，重生成一位与所罗门王完全没有关系的新人类。成为一个毫不特别，能力平均的普通人。那就是罗马尼·阿基曼。但在转生的前一刻，他透过千里眼看见了世界将要消灭的未来，因此变成普通人后在没有千里眼的情况下使尽全力学习、试图在世界毁灭之前做些什么。Fate/hollow ataraxia里讲述的第五次圣杯战争发生的半年后，由于Avenger（安哥拉曼纽）回应了巴泽特·弗拉加·马克雷密斯“不想死”的愿望，两人缔结契约，并且制造出了“循环的四日”，即虚假的“第五次圣杯战争”。而Avenger则作为第五次圣杯战争的胜利者卫宫士郎观察着这个世界。第五次圣杯战争的英灵一起重新在这个世界继续存在着。最后，巴泽特徘徊在圣杯（天之逆月）里的灵魂被安哥拉曼纽（Avenger）说服，重拾向未来迈进的勇气并终止了四日循环。现世中的巴泽特在假死半年后，被卡莲·奥尔黛西亚发现并救助，最终苏醒过来。之后巴泽特与伦敦塔暂断了关系（自认时钟塔的身份被注销），由于没有了居住地点和经济来源，跑到卫宫士郎家暂住并开始寻找新的工作……约2010年代，第五次圣杯战争约十年后，君主·埃尔梅罗Ⅱ世（本名为韦伯·维尔维特。第四次圣杯战争的Master之一）造访冬木市，他与远坂家当主一同出马进行大圣杯的完全解体。由于魔术协会策划复兴大圣杯，双方完全对立。在堪比圣杯战争的大骚动后，大圣杯被解体。冬木市的圣杯战争，在此迎来完全的终结。 围绕着Mooncell（圣杯）的圣杯战争，是模仿过去的魔术师(Magus)所进行的，以Master和Servant的身份围绕圣杯互相残杀的仪式。虽然形式类似于《Fate/stay night》中的圣杯战争，但并非由规则到构造都完全一样。例如这个圣杯战争是以月球内部所创造出的七个海作为舞台，以128名Master的淘汰赛形式进行的，每一回合都有一半Master死亡，只有一名优胜者能够得到圣杯。Mooncell会定期从地面上召集人类，以仅仅一次的使用权为报酬让他们进行竞赛。Mooncell并不是在追求“最强的人”，而是这场生存竞赛本身就是Mooncell的观察对象，圣杯战争只不过是为了知晓人类的比较过程的机能而已。 「Fate/strange Fake」中出现的圣杯战争，时间上发生在第五次圣杯战争结束后的第十年，在美国雪原市（斯诺菲尔德 Snowfield）发生的、由大量虚假成分构筑而成的圣杯战争，通过用冬木碎片召唤伪从者能补全当地的虚弱地脉，让它足够强大。当召唤了6个伪从者后，进行真正的圣杯战争的条件已经达成，即6个伪从者和7个真从者间的对抗。其组织者花费了七十年的时间将美国雪原市（斯诺菲尔德 Snowfield）这里建造成城市，并在其中隐藏了冬木市圣杯的碎片。被各路势力召唤的出来的前六位从者是“伪从者”，之后召唤出的第七位从者狮心王理查才是真从者，也意味着这场伪圣杯战争升华为了真圣杯战争（伪从者与真从者仅是系统上而非实力上，吉尔伽美什也是伪从者之一）。其中出现了吉尔伽美什、恩奇都、阿尔喀德斯（赫拉克勒斯的Avenger形态）等等强力从者，还有被赋予Lancer职阶的普通人、久宇舞弥之子Σ，以及被植入五枚令咒、被称为沙条绫香的金发女子，形势错综复杂。第1部时间神殿的观察者（Observer on Timeless Temple）西历2015年。魔术尚成立的最后的时代。社会是由人之手构筑起来的，但掌握着世界真理的，却是魔术师。魔术师掌握着科学无法解释的人类过去的技术，科学则累积着魔术无法达成的人类未来的技术。这两种决无法相容的学问之学徒，仅在某一点上是志同道合的。无论是魔术还是科学，都是为了给钻研的人类带来更为长久的繁荣——也就是，守护人类历史。人理延续保障机构·迦勒底。观测仅靠魔术无法看见，仅靠科学无法测量的世界，预防会导致人类决定性灭绝事件的特务机构。把优先让人类史延续下去作为至尊理念的这里不分魔法、科学，集结了各领域的研究者。西历1950年，事像纪录电脑魔·拉普拉斯研究成功。西历1990年，拟似地球环境模型·迦勒底亚斯完成。西历1999年，近未来观测镜片·示巴完成。西历2004年，守护英灵召唤系统·命运完成。西历2015年，灵子演算装置·特里斯墨吉斯忒斯完成。人类延续保障机构不断完成辉煌的成果，得以保证人类史将来100年内的安全。然而2015年。示巴所观测到的未来领域毫无前兆地消失。根据计算，发现——不，是证明了人类将于2016年灭绝。为什么。怎么会。是谁。做了什么。面对众多疑问，迦勒底的研究者们陷入了疑惑。就在这时，示巴观测到了新的异变。西历2004年，在日本的某个地方都市。在这里，出现了从未出现过的“无法观测的领域”。迦勒底将这里假定为人类灭绝的原因，决定执行尚处于试验阶段的第六实验。那就是回到过去的时间旅行。将术者灵子化送往过去，通过介入事象，寻找出时空奇点，究明真相或予以破坏的禁断的仪式。其名为圣杯探索——冠位指定（Grand Order）。这是一切为保卫人类，与人类历史对抗，与命运作战存在的总称。背景仍然是“圣杯战争”，故事围绕着七个的不同时代和七个圣杯展开，是“取回未来的故事”。特异点F第15部 断章：残存诗篇（Epic of Remnant）倾尽人类史以期去往彼方的旅程，自称“魔术王”之辈的计划——逆光运河/创生光年已然以失败告终。恭喜各位！经由诸位的努力，人理焚烧事件已告解决。试炼业已达成，日常也已夺回。人理再无动荡，未来也将就此延续。然而，诸位却仍还有着足以致命的纰漏——这乃是某一大事件之前，不值一提的一点小小解谜。是宏大的战斗到来之前，堪称其先兆的四篇断章。亚种特异点Ⅰ 恶性隔绝魔境 新宿 新宿幻灵事件亚种特异点Ⅱ 传说地底世界 雅戈泰 雅戈泰之女亚种特异点Ⅲ 尸山血河舞台 下总国 英灵剑豪七番决胜亚种特异点Ⅳ 禁忌降临庭园 塞勒姆 异端塞勒姆充满颓废与爱，偏见与欲望的四个碎片。赞美吧，神殿的柱们！神话再现于此——第2部 异闻带中的宇宙（Cosmos in the Lostbelt）向篝火投下火种，向祭坛献上祭品。以魔术王之名，为这颗行星的新生献上祝福。看吧，这末路。人类史本身进行的淘汰，败北历史的恶意在此结果。但是无需叹息，因为这里并没有受害者。如果说人类选择不让弱者自然淘汰，而是由自己亲手排除的话，那么这仅仅是这个角色落在了你们的身上而已。吾名为所罗门，拥有看穿过去和未来之眼，早已预知这一结果。同时也将人类最后的奋战，于彼岸尽收眼底。幻想之根已经扎下。来自天空的信号已经断绝，地表被冰覆盖，这颗行星陷入孤独之中。过滤异闻史现象，被侵略的，化为白纸的行星。正义的秩序无处可寻，保护人理的英灵也不存在。没有任何友方，因为在这里，你们才是邪恶的。但是，对于生存来说，善与恶没有优劣之分。如果你们仍不放弃，像那时一样，这个一无所有的现状下，仍然想要生存的话。即使愚昧，也竭尽全力呐喊吧。不惜一切，即使犯下再多的错误，欠下无数的负债。充满希望的，人类的战斗现在正要开始。Lostbelt No1爱因兹贝伦挑选Avenger参加第三次圣杯战争的世界线中第三次圣杯战争后发圣杯战争生了决定性、根本上的变质。那不是“规则变了”而是大圣杯本身发生变异、受污染、彻底歪曲掉了。弱小并在战争初期就被击倒的第八职阶”Avenger“从者安哥拉曼纽（Angra Mainyu）。其灵魂按照规则被吸进圣杯，然后污染了圣杯。 该世界线中第三次圣杯战争，是因为小圣杯(外表是实际的“杯子”)在战斗过程中被破坏的缘故，从而在没有胜利者的情形下结束的“作废比赛”；但唯独“大圣杯的污染”这一结果继续为下届以后的战争带来影响。被当做会实现胜利者愿望的万能之器的圣杯，其机能在污染之后也仍然健在。可是，那实现方式被加上了无尽的“恶意”。“肆意歪曲地诠释愿望”是小说中恶魔的常规手段。不过讽刺的是，让这个圣杯变成那样子的，正是产生出污染源安哥拉曼纽的人类的恶意。 因为圣杯吸进了Avenger，圣杯战争发生了多个的“Bug”。其中之一就是“反英雄”的存在。本应无色的圣杯内容物被黑色所污染，反英雄（从世间看来是邪恶，但同时被定义为英雄的人）的存在因此被承认，于是他们也可以作为英雄而被召唤出来了。 被安哥拉曼纽寄生污染之后，“实现胜利者愿望”这一机能并没有改变，圣杯继续运作。它的力量巨大，乍看之下好象没有什么改变。但是那确实已经改变了。 第1点，是实现愿望的方式。愿望往往被朝着恶的方向去解释，往往只以会带来破坏和灾难的形式被实现。其代表例子，就是第四次圣杯战争后那场造访冬木市住宅地的大火灾。 第2点，是不可驾驭性。一旦被解放，大圣杯就会开始流淌出“此世全部的恶(Angra Mainyu)”。唤起灾厄的灾厄，直到毁灭掉理应诅咒的所有人类为止，都会不断散布恶意。 圣杯内蕴藏的黑泥“此世全部的恶(Angra Mainyu)”，也会使Servant反转为叫做“黑化”的恶劣状态。 吉尔伽美什的现界就是这个原因造成的。在第四次圣杯战争中最后决战中，吉尔伽美什全身沐浴于自大圣杯流出的黑泥。通常的话，会疯狂而死或是当场被吸收掉吧。然而，他是非同凡响的英雄王，连那股恶也能视若无物，通过泥获得了肉体，并回归到现世。经过此次受肉，吉尔伽美什变得可以不耗费魔力地现界。 「Apocrypha」的世界线中第三次圣杯战争后大圣杯被达尼克抢走后进行改造，使得召唤的从者只能是其英雄的侧面。圣杯大战中天草四郎时贞在红方夺得大圣杯后，在圣杯中从者灵魂数目接近使圣杯启动时，将圣杯从内侧改写来强行使其成立大圣杯无法实现的愿望“救济人类吧”——第三魔法的普遍化即将世界上的所有人类变成不老不死的存在。"
}