{
    "names": [
        "中文名",
        "出品时间",
        "制片地区",
        "拍摄地点",
        "首播时间",
        "导    演",
        "集    数",
        "每集长度",
        "类    型",
        "在线播放平台"
    ],
    "values": [
        "大国外交",
        "2017年",
        "中国大陆",
        "中国大陆",
        "2017年8月28日",
        "何绍伟、朱波",
        "6集",
        "约45分钟",
        "纪录片",
        "央视网"
    ],
    "para": "《大国外交》是中国共产党中央委员会宣传部、新华通讯社、中央电视台推出的，由何绍伟、朱波共同执导的六集政论专题片。该片通过访谈和故事，既勾勒出中国特色大国外交的理论框架，也展现了新时期中国外交的宏伟实践，反映了中国外交给人民带来的获得感和构建人类命运共同体、“一带一路”等中国理念、中国方案的世界回响 。该片于2017年8月28日至9月2日每日20:00在中央电视台综合频道播出 。该片围绕习近平总书记提出的一系列外交新理念新思想新战略，反映以习近平同志为核心的党中央以大格局、大气魄、大手笔谋划、开拓进取、攻坚克难，引领中国走近世界舞台中心的历程 ，整部专题片详细剖析了习近平总书记的外交思想，展现了中国如何一步步走近世界舞台中心，如何成为“世界和平建设者、全球发展贡献者、国际秩序维护者” 。分集剧情来源 创作背景党的十八大以来，以习近平同志为核心的党中央洞察人类前图片(8张)途命运与时代发展大势，围绕实现“两个一百年”奋斗目标和实现中华民族伟大复兴中国梦，统筹国内国际两个大局，统筹发展安全两件大事，推进外交理论和实践创新，为民族复兴尽责，为人类进步担当，谱写了中国特色大国外交新篇章。为展现中国外交领域的新思想新战略新实践新成就，中央组织拍摄了专题片《大国外交》 。创作过程《大国外交》项目从酝酿、启动到完成，历时8个月。按照中央部署，专题片由中宣部、新华社、中央电视台联合制作。新华社负责框架设计和脚本创作，央视负责拍摄制作和播出，并确定新华社国际部主任严文斌牵头组建创意写作团队。写作团队梳理了5年来习近平主席历次出访及重要演讲，查阅了大量论文和过往报道。在后续的采访调研阶段，新华社承担了外联和筹备工作。与央视团队一起，走访了中央外办、外交部、商务部、文化部等10多个部委，还深入中国交建、阿里巴巴、北京大学等企事业机构。除了赴10多个省份采访，联合摄制组在2017年5月中旬至6月中旬还兵分6路，分赴19国采访。回访了不少习主席曾经访问的地方，与当地民众聊他们眼中的习主席；采访了大量外国专家学者，请他们谈对中国外交的观感。此外，摄制组在东海首次升起了无人机，以全新视角拍摄钓鱼岛海域 。主创团队来源 音乐原声来源 播出信息播放量在人民日报客户端上，该片播出的4分钟速览各集的介绍片，浏览量均超过了30万 。播出三天，《大国外交》在央视新闻移动网、央视新闻两微一端等平台的播放阅读总量超过7800万 。该片通过大量权威访谈和鲜活故事，既勾勒出中国特色大国外交的理论框架，也展现了新时期中国外交波澜壮阔的宏伟实践，反映了中国外交给人民带来的获得感和构建人类命运共同体、“一带一路”等中国理念、中国方案的世界回响 。（《人民日报海外版》评）六集大型政论专题片《大国外交》以气势磅礴的史诗性画卷，高屋建瓴般地讲述了十八大以来，在习近平总书记外交思想指导下，中国外交走过的风雨历程，所取得了巨大成就，所产生的世界影响 。（西安交通大学马克思主义学院教授李永胜评）该片深刻反映了以习近平同志为核心的党中央以大格局、大气魄、大手笔精心谋划、开拓进取、攻坚克难，引领中国走近世界舞台中心的恢宏历程，全面展现了中国外交领域的新思想、新战略、新实践、新成就，勾勒出中国特色大国外交的理论框架，从中可以感受到变革世界中的中国担当 。（云南网评）"
}