{
    "names": [
        "中文名",
        "原版名称",
        "其他名称",
        "动画制作",
        "集    数",
        "类    型",
        "地    区",
        "原    作",
        "编    剧",
        "首播电视台",
        "播放期间",
        "其他电视台",
        "出    品",
        "代理发行",
        "艺术指导"
    ],
    "values": [
        "奥林匹斯星传",
        "올림포스 가디언",
        "Olympus Guardian，奥林匹斯守护者（直译），希腊封神榜（香港），天神向前冲（台湾）",
        "SBS，SBS Prodiction，SBSi，GANA MEDIA，同友 ANIMATION",
        "39",
        "奇幻、神话",
        "韩国",
        "洪恩英",
        "全慧英",
        "SBS",
        "2002年12月11日-2003年7月16日",
        "[2]",
        " ",
        "",
        "CCTV少儿",
        "翡翠台",
        "",
        "东森幼幼",
        "Dong Woo Animation",
        "",
        "群英社",
        "（中国",
        "台湾",
        "）",
        "金在勋",
        "[4]",
        " ",
        ""
    ],
    "para": "《奥林匹斯星传》（올림포스 가디언）是韩国SBS电视台于2004年播出的电视动画，改编自2000年由Gana 出版社出版的漫画系列图书《希腊罗马神话故事》。动画由SBS、SBS Prodiction、SBSi、GANA MEDIA、同友 ANIMATION等五家公司共同投资制作。 中国大陆以《奥林匹斯星传》命名在中央电视台少儿频道播出，香港以《希腊封神榜》命名于2005年3月18日在翡翠台播出；台湾以《天神向前冲》命名于2004年在东森幼幼台播出。全39话。剧场版《올림포스 가디언: 기간테스 대역습（台译：天神向前冲：巨人的反击）》于2005年7月28日在韩国上映。故事发源于众神之王宙斯，还在襁褓中的宙斯为了躲避父亲克洛诺斯的暴政，被母亲送往了克里特岛。长大后的宙斯在知晓自己的身世之后，毅然前往黑暗的奥林匹斯，拯救自己的兄弟姐妹。奥林匹斯星传宙斯和他的众兄弟战胜了残暴的克洛诺斯统治以后，开创了十二神的新时代。善良、正直的普罗米修斯为了给人类偷运火种激怒了宙斯，被押在石山受尽折磨。宙斯为了实现让人类自灭的计划，将潘多拉和一个魔盒赠给了普罗米修斯的弟弟－软弱的埃庇米修斯。潘多拉最终按捺不住自己的好奇心打开了装满灾难的魔盒，人类因此遭到了毁灭，幸亏丢卡利翁依靠方舟和象征“希望”的橄榄叶使人类得以重生。从此，神界和人界之间开始了一系列神奇玄妙的故事…… 赫斯提亚，是火种炉灶及家宅的神。赫拉、德墨忒尔、宙斯的姐姐。不仅希腊的各个家庭，甚至很多城邦的议事厅都有供奉她的地方。三位处女神明之一。在希腊神话中，并没有显著的个性。关于赫斯提亚在艺术中又是如何被刻绘的，古代作家为我们提供的信息很少，而考古学家还没有发掘出一些可以推翻流行的理论的东西，即赫斯提亚个性过于模糊不清，以至于无法激起古代希腊诸多艺术家的灵感。赫斯提亚是宙斯的姐姐，掌管万民的家事。阿波罗和波塞冬都曾想她求婚，她为了避免两位大神的不和，赫斯提亚拒绝了两位大神，并且凭宙斯的头发起誓永不结婚，为了避开争执，赫斯提亚离开奥林匹斯山，躲避到人间去。宙斯对此表示了高度的赞赏，允许赫斯提亚优先享受每一份公共祭品。她不仅是灶神，也是家神、殖民地女神。火焰象征她的存在、又是家庭永续、稳定和睦与繁荣的保证。在古代，祭坛上的火由先人点燃，他们的后代有义务让烛火继续点燃下去，因为烛火的熄灭意味着人种的灭绝。每个家庭都有自己的炉灶，每个城镇都有自己的祭坛。祭坛上的火象征着这城镇的生命，每当一个城镇的人到新的地方建立殖民地，圣火也就伴随着这些勇敢的移民到别的地方去。罗马神话中对应的女神被称作维斯塔(Vesta)。罗马的第2个王努马·彭皮利乌斯为维斯塔建了第一座庙宇，那里有象征城邦幸福的长明之火，由她的女祭司保持不熄。这些女祭司必须发誓保持童贞，违誓者将被活埋。狄俄尼索斯是葡萄酒与戏剧的神，奥林匹斯十二主神之一。他是宙斯和塞墨勒的儿子。当宙斯以真实面目见爱人塞墨勒，看见天神的第一眼就颓然倒地，晕过去了。宙斯看见她惊恐的状况，一步跨到她身边，想不到，宙斯身上的闪电的火点燃了宫殿。顷刻间，昔日所有变成灰烬。塞墨勒被璀璨之焰烧死时，狄俄尼索斯还只是个没足月的婴儿，是父亲强而有力的手救了他。他的父亲将他缝在自己的大腿里等待他正式出生。所以名字有“宙斯的腐腿”之意。厄俄斯，是曙光与黎明的女神。是提坦神许珀里翁与忒亚的女儿，太阳神赫利俄斯和月亮女神塞勒涅的姐姐。每天她都亲自为弟弟赫利俄斯用她晨雾一般的手掀开东边天门，让他乘日车进来，开始他在天空朝发夕至之旅。传说里她每到一处，散发着清香的花瓣和玫瑰香水的水珠便坠落在地上成为露水。厄俄斯每天将黎明的曙光光明人间的结束黑夜，在一次带来曙光的时候，爱上了忧郁的特洛伊王子梯托诺斯，并将王子带回了奥林匹斯山。月亮女神塞勒涅帮助她将王子藏了起来，并告诉他去宙斯的神殿祈求王子得到长寿。她向宙斯祈求了王子的长寿，却忘记了祈求他的永葆青春。于是王子迅速地老去，并被她嫌弃，扔回了人间。但是厄俄斯为他生下了孩子，想把孩子留在奥林匹斯，可是宙斯不同意。趁厄俄斯不在，宙斯把孩子带回了人间，她悲痛欲绝，却毫无办法，因为女神的悲伤，世界失去了光明。最后厄俄斯被宙斯劝说，继续为人间带来光明。赫利俄斯，是提坦神许珀里翁与忒亚的儿子，黎明女神厄俄斯的弟弟和月亮女神塞勒涅的哥哥。是掌管太阳升起落下的神，太阳车神驭手。 传说他每日乘着四匹火马所拉的太阳车在天空中驰骋，从东至西，晨出晚没，令光明普照世界。后世经常与阿波罗混淆，但是一直掌管太阳车的却是赫利俄斯，阿波罗则在德尔斐发布神谕。塞勒涅，是掌管月亮升起落下的女神，月亮神车驭手。传说他每日乘着两匹白马拉的银色马车夜空中驰骋，从海中升起，直上天空。她头戴半月形的金冠，长长的轻纱飘在身后，缈如云烟。塞勒涅头顶的月形金冠照亮着夜空，正是因为有她，夜间才会有明亮的月光。天生丽质的塞勒涅以无数爱情故事闻名人神两界，其中最著名的是她与牧羊人恩底弥翁（Endymion）的爱情故事。恩底弥翁是一个年轻的牧羊人，他在拉特莫斯山上放牧羊群。拉特莫斯草场嫩绿新鲜，空气纯净清凉。当月亮升起时，景色异常迷人。恩底弥翁非常喜欢这一切，甚至连晚上都睡在山坡上，俯视这美丽的夜景，然后酣然入睡。 一天，塞勒涅在闲逛时发现了熟睡中的恩底弥翁。她不禁被这个年轻人的英俊相貌惊呆了，舍不得离去。于是她每晚都会特地来看他，用手指轻抚恩底弥翁的头发，审视他那俊秀的脸庞。她是多么希望这个年轻人永远年轻并长睡不醒啊，因为她最喜欢恩底弥翁在她的月光中酣睡的样子。有一天，塞勒涅不小心弄醒了恩底弥翁，后者睁开朦胧的双眼，看着眼前头顶金冠、沐浴在神圣月光下的塞勒涅，情不自禁地爱上了她。两者相视良久，情愫暗生，塞勒涅深知自己要照亮黑夜的职责，于是转身准备离去，但恩底弥翁伸手拉住了她。恰巧这时候一颗流星滑过天际,聪明的恩底弥翁开口说道：“亲爱的女神，你看那是一颗多么美丽的流星，虽然它一坠地便失去了光芒，但是终究它摆脱了四处漂泊的生命，找到了自己的永久归宿。”塞勒涅听了这番话不由轻叹了一口气，美丽的月亮女神又何尝不想有个温暖的居所。于是，塞勒涅找到了朱庇特，恳求他允许自己住在凡间并赐予恩底弥翁永恒的青春与生命，朱庇特答应了她的请求，但仍然要求塞勒涅履行照亮黑夜的职责。之后塞勒涅与恩底弥翁幸福的生活在一起，并生了50个孩子。塞勒涅也是掌管月份、分娩、露水、巫术的女神。她与宙斯有一个美丽的女儿，满月女神潘狄亚Pandia。厄洛斯是战神阿瑞斯和爱神阿佛洛狄忒所生的儿子，与母亲一样是丘比特（左）掌管爱情与婚姻的神，与母亲维纳斯不同，他代表的是疯狂的爱。罗马对应神是丘比特(Cupid)。他不会长大，总是像个小孩子，背上长有翅膀，到处飞翔，和他母亲爱神一起主管神、人的爱情和婚姻。厄洛斯有一张金弓、一枝金箭和一枝银箭，被他的金箭射中，便会产生爱情，即使是冤家也会成佳偶，而且爱情一定甜蜜、快乐；相反，被他的银箭射中，便会拒绝爱情，就是佳偶也会变成冤家，恋爱变成痛苦、妒恨掺杂而来。小爱神的箭无论神和人都抵挡不住，很多的爱情故事都是因他而起的。而罗马神话里的丘比特更加顽皮，丘比特爱上人间女子普绪克，普绪克是罗马公主，历经千难万险，最后和丘比特在一起，成为了罗马的灵魂女神。忒弥斯，是公正女神，掌管法律及正义。作为法律和正义的女神，忒弥斯在奥林匹斯山上协助宙斯。她通常在艺术作品中被表现为手拿托盘、植物，在德尔斐发布预言。她了解甚至宙斯都不知道的未来和秘密，比如海洋女神忒提斯之子的命运，他将比他父亲更为强大。正是由于她的智慧，普罗米修斯才从宙斯对他的惩罚中解脱出来。她作为盖亚的后继，掌握着德尔斐的神渝，是她向皮拉（Pyrrha）和丢卡利翁（Deucalion）揭示洪水后怎样重建家园。她也知会了阿特拉斯，告诉他有一天会有一个宙斯的儿子来盗取赫斯珀里得斯花园的金苹果。正因为如此，阿特拉斯才拒绝帮助珀耳修斯。之后，她将德尔斐的神渝转交给了自己的姐妹光之女神福柏（Phoebe），之后阿波罗杀死了德尔斐的皮同（巨蟒）接过了这个角色，因此他别名为福柏的阳性格式“福玻斯”，忒弥斯或称正义女神经常坐在宙斯的宝座旁帝。她铁面无私，执法如山。她以自己的神谕使天公作出各种无可争议的决定。妩媚的忒弥斯是掌管奥林匹斯山各殿堂以及整个宇宙治安的女神。宙斯不仅是奥林匹斯山众神之父，而且是人类之王。天公在忒弥斯的建议下作出的有关决定和命令由女神使伊里斯传递给众神。厄里斯，是不和、争吵及纷争的神，也是灾祸女神。传说珀琉斯国王同海洋女神结婚，邀请了所有的神参加婚礼，惟独没请厄里斯。于是，厄里斯决意报复，暗中把一只金苹果扔在欢快的客人们中间，上面写到：“送给最美丽的女人。” 天后赫拉、智慧女神雅典娜、爱神阿佛洛狄忒都觉得自己是最美丽的，应该得到这个金苹果，众神也纷纷争论起来三位女神谁更美。赫耳墨斯带领三位女神从圣山到山下，遇见了牧羊人装束的特洛伊王子帕里斯，于是请他裁决。为了得到这个金苹果，她们分别以权力、荣誉和美女相许，帕里斯想要得到世上最美的女人，就将苹果给了阿佛洛狄忒。忒提斯，是海洋女神。在提坦之战（Titanomachy）时曾召来百臂巨人（Hekatonchires）帮助宙斯反抗提坦(泰坦)神们。宙斯和波塞冬都追求过她，但忒弥斯预言忒提斯将生下比父亲更强大的孩子（普罗米修斯也知道这个秘密）后来宙斯（Zeus）得知这秘密以后，便把她嫁给了密尔弥冬人的王佩琉斯（Peleus)。 在他们的婚礼上唯独没有邀请不合女神厄里斯(Eris),于是，厄里斯决意报复，暗中把一只金苹果扔在欢快的客人们中间，于是引发了金苹果事件，是特洛伊战争的导火线。 忒提斯（Thetis）和佩琉斯（Peleus）后来生了个男孩也就是阿喀琉斯(Achilles),阿喀琉斯(Achilles）果然比父亲强大。海神涅柔斯与妻子多丽斯（富饶渔场与纯净水的女神），他们育有50个女儿，平常以海豚为化身，分别为普洛托（Ploto）；欧克拉忒（Eucrante）；萨俄（Sao)安菲特里忒（Amphitrite）；奥多拉（Eudora）；忒提斯（Thetis）；伽勒涅（Galene)；格劳刻（Glauce）；库姆托厄（Cymothoe）；斯佩俄（Speo）；托厄（Thoe）；哈利厄（Halie）；帕西忒亚（Pasithea）；厄拉托（Erato）；欧里刻（Eunice）；墨利忒（Melite）；欧利墨涅（Eulimene）；阿高厄（Agaue）；多托（Doto）；普罗托（Proto）；斐鲁萨（Pherusa）；狄拉墨涅（Dynamene）；尼萨亚（Nisaea）；阿克泰亚（Actaea）；普洛托墨狄亚（Protomedea）；沲瑞斯（Doris）；潘诺佩亚（Panopea）；伽拉泰亚（Galatea）；希波托厄（Hipothoe）；希波诺厄（Hipponoe）；库摩多刻(Cymodoce）；库摩（Cymo）；厄俄涅（Eione）；阿利墨德（Alimede）；格劳科诺墨（Glauconome）；蓬托波瑞亚（Pontoporea）；勒阿革瑞（Leagore）；欧阿革瑞（Euagore）；拉俄墨狄亚（Laomedea)；波吕诺厄（Polynoe）；奥托诺厄（Autonoe）；吕西阿娜（Lysianassa）；欧阿涅（Euarne）；普萨玛忒（Psamathe）；墨尼珀（Menippe）；涅索（Neso）；欧波摩珀（Eupompe）；忒弥斯托（Themisto）；普罗诺厄（Pronoe）；涅墨耳提斯（Nemertes）。在罗马神话中，达芙妮，河神的女儿，因丘比特的箭，被阿波罗所爱，最后被父亲变为一株月桂树，也称为月桂女神。 有一天，阿波罗接到父亲的指示去射杀一个妖怪~，在回来的路上看到一个小孩在玩弄一张弓，他就走到孩子的面前说：“你们小孩不可以玩弓”并提起射杀得的妖怪给他看，好说了很多轻蔑的话 ，那个小孩就是掌管爱的伊烙克，也有人叫他丘比特。丘比特因阿波罗的话十分生气，就说：你信不信我会用我的箭射中你。阿波罗当然不相信，于是丘比特对着天空射出了两支特别的箭，第一支箭会使人深深陷入爱河，第二只箭则使人不会对异性动心。第一支箭射中了阿波罗，第二只箭射中了河神的女儿,一个名叫达芙妮的美丽少女她是神界中第一大美女。阿波罗一看到达芙妮就深深爱上了她，他对她的爱就像疾病一样无法控制。他如影随形地跟着达芙妮，不过那名少女崇尚月亮女神，想追随她成为一个永恒的处女，因此对男性非常排斥，根本不理会阿波罗的追求。 可阿波罗并没有放弃，一天阿波罗在树林里见到了达芙妮，就走过去想向她不停的逃开他，达芙妮越跑越惊慌，因为这一次阿波罗比特箭的作用，她不停的逃开他，达芙妮越跑越惊慌，因为这一次阿波罗是铁了心肠不让她离开，就在他快要追到的时候，终于她停住了，因为他被一条大河拦住了，达芙妮向他前面的大河喊救：“爸爸你请你张开大口把我吞下去吧。” 河神向来疼爱这个美丽的女儿，因此施展河神将她变成一株月桂树阿波罗看到了变成月桂树的达芙妮，感到懊悔万分，他轻拥着月桂树向她道歉，并且言明虽然她无法成为自己的妻子，但他对她的爱慕永远不变。阿波罗为了表示他对仙女未泯灭的爱情，将月桂树作为他最喜爱的的树种，用她的花朵装饰他的弓箭，让她永远青春永驻，不必担心衰老。 后来取下月桂枝编织成桂冠，赐给一切有成就的人，这就是“桂冠”的由来。配音演员倪康、姚培华、王肖兵、郭易峰、张欣、鲁俊、翟巍、袁国庆、李丹青、范蕾颖、黄笑嬿、冯骏骅角色名字-香港配音员智友及智燕之父-梁志达奥林匹斯星传智友-林元春智燕-黄凤英尚雅-陈凯婷克罗洛斯（天神、宙斯之父）-黄子敬瑞亚（地母神、宙斯之母）-袁淑珍宙斯（天神）-潘文柏赫拉（天后）-梁少霞波塞冬（海神）-李锦纶哈得斯（冥王）- 招世亮珀尔塞福涅（冥后）- 梁少霞德墨忒耳（农业女神）- 陈凯婷阿波罗（光明神）-苏强文阿耳忒弥斯（아르테미스、Artemis，狩猎与自然之女神，韩方原名使用的是希腊名中译后被误为罗马神狄安娜）- 黄凤英阿佛洛狄忒（아프로디테、Aphrodite，爱与美之神，韩方原名使用的是希腊名中译后被误为罗马神维纳斯）-林元春厄洛斯（小爱神）-李锦纶雅典娜（智慧女神）-曾佩仪阿瑞斯（战神）- 冯锦堂赫尔墨斯（神使、宙斯之子）-黄启昌赫菲斯托斯（火神）-邝树培赫柏（青春女神） -郑丽丽赫拉克勒斯（英雄、宙斯之子）-陈卓智奥林匹斯星传(36张)赫斯提亚（灶神）-曾秀清阿尔克墨涅（赫拉克勒斯之母-） 林丹凤迈亚（赫尔墨斯之母）-朱妙兰狄俄尼索斯（酒神）- 冯锦堂潘（畜牧神）- 黄子敬普罗米修斯（先知之神）- 雷霆伊比米修斯（后知之神，普罗米修斯的弟弟）- 陈卓智潘多拉（伊比米修斯之妻）- 朱妙兰陈卓智 男 TVB赫利俄斯（太阳神）- 陈卓智厄俄斯（黎明女神）-曾秀清丢卡利翁（普罗米修斯之子）- 李锦纶皮拉（丢卡利翁之妻）- 曾秀清美杜沙（蛇发妖兽）- 袁淑珍阿耳戈斯（百眼怪物）-雷霆法厄同（赫利乌斯之子）-沈小兰珀尔修斯（宙斯之子）- 雷霆达那厄（珀尔修斯之母）-黄丽芳动画的整体内容的展开方式大体上与原著相似，但神话所特有的过于残忍或煽情的部分被进行了修正和改编，有些已被完全删除。除此之外也加入了一些原著中所没有小插曲，为作品增添了不少乐趣。在配音方面，不少著名演员都曾参与这部动画的配音，拥有相当豪华的配音阵容。然而，动画中重复选角的问题十分严重，在只有一个角色的基础上，不仅是英雄和配角，就连作为主角的奥林匹斯十二主神的配音者也在没有一贯性的情况下经常更换，这是这部动画的韩语配音中非常令人遗憾的一部分。但真正的问题是，这部作品的配音没有连贯性的情况是出于对配音演员们的日程考虑，也因此造成了作品的时间顺序无法按照原作进行，剧集安排混乱，比如同一个角色第一次出场和以后出场时出现了完全不同的形象，设定上的错误和冲突也很多。 另外其实动画的角色形象的设计与原作漫画相比差异很大，动画制作时原作者洪恩英曾要求对方按照原作绘制人物，但由于被置之不理，所以没有被接受。 古希腊人尊奉为“神山”，他们认为奥林匹斯山位于希腊中心，而希腊又居地球的中心，于是奥林匹斯山也就是地球的中心。那些统治世界、主宰人类的诸神就居住在这座高山上。古希腊人信奉的诸神众多，包括有主神宙斯、天后赫拉、海神波塞冬、智慧女神雅典娜、光明与预言神阿波罗、狩猎与自然女神阿尔忒弥斯、谷物女神德墨忒耳 、火神赫菲斯托斯、战神阿瑞斯、众神使者与亡灵接引神赫尔墨斯、灶神或家室女神赫斯提亚，有时也包括酒神狄俄尼索斯和英雄赫拉克勒斯。古希腊人认为这些神祇都居住在雄伟的奥林匹斯山中，他们在这里饮宴狂欢、主宰地球。主神宙斯就居住在陡峭险峻的弥形山峰－－斯泰法尼峰峰顶，他呼风唤雨，投雷掷电，降祸赐福，随意施行，不仅主宰人类，而且主宰诸神。而赫拉孔山则是缪斯女神的居住之地。爱神与美神阿芙洛狄忒（罗马神话中为维纳斯），是主管爱情、婚姻和家庭的保护神。年轻、漂亮的阿佛洛蒂忒曾因特洛伊王子帕里斯把“第一美女”的象征－－金苹果送给她，从而引起阿佛洛蒂忒帮助帕里斯诱拐了斯巴达的王后——美女海伦，最后酿成一场长达10 年的特洛伊战争。据说在奥林匹斯山下，曾立着一座阿佛洛蒂忒的雕像，是公元前5世纪希腊雕塑家卡列马霍斯创作的，但早已被盗卖到巴黎的卢浮宫。奥林匹斯山长年云雾缭绕、高耸入云，一年之中有三分之二的时间积雪覆盖，其最高峰直插云中。山坡上橡树、栗树、山毛榉、梧桐和松林郁郁苍苍，景色十分优美。古希腊人把这美妙的地方作为众神的居住地也是由于这个原因。但是后来希腊人改变了看法，因为既然奥林匹斯山的冰装雪裹，云雾环绕，并不是诸神居住的理想住所。又根据他们的航海经验，得知希腊并不是世界的正中，奥林匹斯山更不是全球的中心，所以那些神祇也就不可能居住在奥林匹斯山上。希腊神话（希腊语：ελληνική μυθολογία）即口头或文字上一切有关古希腊人的神、英雄、自然和宇宙历史的神话。今日所知的希腊神话或传说大多来源于古希腊文学，包括如《荷马史诗》中的《伊利亚特》和《奥德赛》，赫西奥德（Ησίοδος）的《工作与时日》和《神谱》，奥维德的《变形记》等经典作品，以及埃斯库罗斯、索福克勒斯（∑οφοκλής）和欧里庇得斯的戏剧。神话谈到诸神与世界的起源、诸神争夺最高地位及最后由宙斯胜利的斗争、诸神的爱情与争吵、神的冒险与力量对凡世的影响，包括与暴风或季节等自然现象和崇拜地点与仪式的关系。希腊神话和传说中最有名的故事有特洛伊战争、奥德修斯的游历、伊阿宋（Ιάσων）寻找金羊毛、海格力斯（Ηρακλής）（即赫拉克勒斯）的功绩、忒修斯（Θησεύς）的冒险和俄狄浦斯（Οιδίπους）的悲剧。希腊文化源于古老的爱琴文明，他们是西洋文明的始祖，具有卓越的天性和不凡的想像力。在那原始时代，他们对自然现象，对人的生死，都感到神秘和难解，于是他们不断地幻想、不断地沉思。在他们想像中，宇宙万物都拥有生命。然而在多利亚人入侵爱琴文明后，因为所生活的希腊半岛人口过剩，他们不得不向外寻拓生活空间。这时候他们崇拜英雄豪杰，因而产生了许多人神交织的民族英雄故事。这些众人所创造的人、神、物的故事，经由时间的淬链，就被史家统称为“希腊神话”，西元前十一二世纪到七、八世纪间则被称为“神话时代”。神话故事最初都是口耳相传，直至西元前七世纪才由大诗人荷马统整记录于“史诗”中。希腊神话包括神的故事和英雄传说两个部分。神的故事涉及宇宙和人类的起源、神的产生及其谱系等内容。相传古希腊有奥林匹斯十二大神：宙斯－－众神之主（因武器为闪电又被称为雷神），赫拉－－天后，妇女的保护神，波塞冬－－海神，哈得斯－－冥王，雅典娜－－智慧女神、艺术与纺织女神和女战神（阿瑞斯代表的是暴力与血腥之战，雅典娜则代表正义之战），阿波罗－－光明与预言之神，阿尔忒弥斯－－助产、狩猎与自然女神，阿弗洛狄忒－－美与爱女神，阿瑞斯－－战神，赫菲斯托斯－－火与工匠之神，赫尔墨斯－－神使，冥界引渡，狄俄尼索斯－－酒神（俄耳甫斯教视为下任神王）。其他著名神祇如：普罗米修斯------创造人类并被称为先知者，赫拉克勒斯------著名的大力神,德墨忒尔－－农事和丰产女神，他们掌管自然和生活的各种现象与事物，组成以宙斯为中心的奥林匹斯神统体系。 其中雅典娜、阿尔忒弥斯和炉灶女神赫斯提是三大处女神明。英雄传说起源于对祖先的崇拜，它是古希腊人对远古历史和对自然界斗争的一种艺术回顾。这类传说中的主人公大都是神与人的后代，半神半人的英雄。他们体力过人，英勇非凡，体现了人类征服自然的豪迈气概和顽强意志，成为古代人民集体力量和智慧的化身。最著名的传说有赫拉克勒斯的十二件大功，伊阿宋取金羊毛等。希腊神话中的神与人同形同性，既有人的体态美，也有人的七情六欲，懂得喜怒哀乐，参与人的活动。神与人的区别仅仅在于前者永生，无死亡期；后者生命有限，有生老病死。希腊神话中的神个性鲜明，没有禁欲主义因素，也很少有神秘主义色彩。希腊神话的美丽就在于神依然有命运，依然会为情所困，为自己的利益做出坏事。因此，希腊神话不仅是希腊文学的土壤，而且对后来的欧洲文学有着深远的影响。TV动画主题曲《奥林匹斯十二神》 （올림포스 가디언 주제가）作词：安信源作曲/编曲：李圭太主唱：GOD剧场版主题曲《每次呼吸》（숨쉴 때마다）作词：金智秀作曲：申明洙主唱：Ash，金燕宇《神和英雄的故事》（신과 영웅의 이야기）作词：金智秀作曲：申明洙主唱：金燕宇香港版本此为香港TVB播出时的自制主题曲《神话》作曲：叶肇中作词：陈诗慧主唱：黄宗泽《古希腊罗马神话》（만화로 보는 그리스 로마 신화）是由洪恩英编绘的韩国漫画，改编自美国学者托马斯·布尔凡奇的原著，由Gana出版社发行。2002年改编的电视动画以《奥林匹斯星传》（올림포스 가디언）的名称开始播出。 "
}