{
    "names": [
        "中文名称",
        "作    者",
        "类    型",
        "连载状态",
        "连载平台",
        "最新章节",
        "是否出版",
        "出版日期",
        "出版社",
        "总字数",
        "总点击",
        "总推荐",
        "男主角",
        "女主角"
    ],
    "values": [
        "完美世界",
        "",
        "辰东",
        "",
        "东方玄幻",
        "[1]",
        " ",
        "",
        "已完结",
        "[1]",
        " ",
        "",
        "",
        "起点中文网",
        "[1]",
        " ",
        "",
        "第2014章 独断万古（大结局）",
        "[1]",
        " ",
        "",
        "已出版",
        "2013年8月16日",
        "湖南少儿出版社",
        "657.65万",
        "[1]",
        " ",
        "",
        "5433.96万",
        "[1]",
        " ",
        "",
        "681.05万",
        "[1]",
        " ",
        "",
        "",
        "石昊",
        "",
        "",
        "火灵儿",
        " ",
        "云曦",
        " ",
        "清漪",
        " ",
        "月婵",
        " ",
        "魔女",
        ""
    ],
    "para": "《完美世界》是辰东所著的第五部小说，又称《遮天前传》。东方玄幻类，首发于起点中文网。一粒尘可填海，一根草斩尽日月星辰，弹指间天翻地覆。群雄并起，万族林立，诸圣争霸，乱天动地；问苍茫大地，谁主沉浮？一个少年从大荒中走出，一切从这里开始。 石昊：石昊(4张)本书主角，被敌对石族的人称为“罪”血后代，在上界化名荒。为《遮天》中的荒天帝。曾拥有至尊骨，为天生至尊，却被族兄石毅及其母亲夺取，导致重病垂死，一番波折后被父母寄养在石村。后走出石村，走向大荒，登临九天，创造遮天修炼体系，独断万古。柳神：仙古纪元的祖祭灵，无上仙王巨头，与禁区之主交情甚好。在仙古九天十地即将战败时，在异域杀得九进九出，多名不朽出动也无法阻拦，使异域人至今后怕。仙古涅槃时被两名仙域的仙王围攻以雷霆击杀导致柳神法身俱毁不得不从头再来，最终受创涅槃为一枚种子，变为下界石村的祭灵，常以一棵柳树的形态扎根石村，由一株焦黑的雷击木逐步恢复至三千柳条绽放。偶尔显化人身，性别不详。曹雨生：段德第一世，拥有第三杀阵并将其刻入血肉中。死后复活为神话时代九大天尊之一渡劫天尊，《遮天》结局时成仙。石昊进入葬域圣地的万古一角中见到了未来已经成仙苦苦寻找荒天帝的曹雨生。火灵儿：女主角之一，下界荒域火国公主，在火族祖地得朱雀传承。荒域大变后，随火皇进入三千道州。为躲避纷争，在一片火桑林中隐居下来。因曾听说石昊在七神下界时战死，暗自伤心，并为其立衣冠冢。后被上界而来的石昊寻到，二人的感情逐渐升温。石昊征战仙古回来后，与火灵儿成婚。现已随石昊前往上苍。清漪：女主角之一，月婵次身，疑为青月女仙的涅槃身，曾在荒域访求少年英才，在石国都城外被石昊所擒，后在石昊母亲秦怡宁的胁迫下与石昊成亲，同时与主身产生矛盾。在三千道州化名清漪在天仙书院与石昊重逢，并在石昊的帮助下取得青月焰，对他暗生情愫。得知石昊被迫害后暗自伤心，并请求与主身融合为他报仇，现主次身已融合归一。月婵：女主角之一，来自三千道州补天教的女修。修有化天神通和御龙术、补天术、真龙宝术（龙吟术）、神凰宝术（凤鸣音）、照天术等，曾在荒域访求少年英才。清漪的主身，已与次身融合归一。魔女：女主角之一，天狐族及截天教传人，月婵的对手，出生于三千道州，有灵身天狐仙子。曾与石昊一同在北海洗劫。云曦：女主角之一，天神山紫衣少女，属天人族。与石昊多次互动，渐渐熟稔。后登天而去，融合天命石，但因族人与石昊结下深刻的仇恨，和石昊关系再次疏远。后与石昊一起返回下界，并结为道侣，生有一子。齐道临：至尊道场执掌者（半个至尊殿堂传承者），曾在天仙书院等十余大教偷学，臭名昭著，创有伪版八九天功，石昊之师，在有生之年找到了至尊殿堂，进入原始之门，已死去。石村：苍莽山脉中的村落荒在此成长。石国祖地，这里的人全姓石，这曾陨落过神灵。旧祭灵是一块奇石因奇异雷雨夜从天而降的老柳树所取代。在四强争夺山宝时被柳神整体移走。它其实是边荒七王后代之一的石族罪血一脉紫山族、罗浮大泽、金狼部落：苍莽山脉附近的大部落。在四强争夺山宝时被吞天雀吞食全部人口雷族：人族原始大族，修习驾驭雷电的宝术。有极小一支脉与紫山族是世敌，在四强争夺山宝时被吞天雀吞食全部人口云族：上界云州大族。在下界有道统云天宫为避难迁往上界石国：发源于石村的古国，皇族都姓石雨族：石国大族，勾结域外势力被荒下令灭族。家传秘术有雨道九重天等和血雨大阵木族：石国西疆大荒中的族落，常袭扰石国边境补天阁：石国大门派（实为补天教杰出传人鬼爷被贬到下界后创建的势力），祭灵是一株葫芦藤，因祭灵坐化遭到各方围攻，门人逃窜四方，荒去上界前将它重建逐鹿书院：石国大门派和神王殿、补天阁齐名神王殿：石国大门派萧族：石国大族金狼古国：金狼部落曾附属的古国小西天：从西方教分裂而出，亦教亦国，为寻找至尊神藏不择手段，被荒攻破成石国附庸西陵兽山：太古凶兽强者埋葬地和守护者住所，和诡异西陵界相接。因参与补天阁灭门被荒打击而衰落火国：古国，祭灵为朱雀遗种小红。在上界有根基火族楚家：火国古世家古家：火国古世家灵族：巨大族群，支脉甚多形态各异，上下界均有三眼族：太古遗种，人形异族，头大，眉心有竖眼，居于天眼圣山昆、离、渊、蒙等族：荒在虚神界得罪的大家族，派人在百断山追杀荒被全灭太古鹏山：下界太古神山，居有鹏族南陨神山：太古神山，栖居有神明嶷山：太古神山，栖居有白玉龙象后裔天神山：太古神山，栖居有纯血太古凶兽青天神山：太古神山，青鸾一脉根据地拓跋家族：大世家和补天阁祭灵有怨因有份灭补阁被荒报复而衰落赤阳部落、火犀部落、岐山族：下界荒域大部落和补天阁有渊源魔灵湖：太古神湖，魔蛛族根据地。有凶阵八卦金蛛阵海神岛：北海岛屿，海神族根据地太玄教：下界教派蟒村、黑虎部落：上界村落朱村：三千道州雷州村落，祭灵是头大蜘蛛补天道：横跨九天界的大教，九天之上还有它，三千州有补天教，下界势力横跨数域（老巢在宙域，因图谋石国而被荒灭掉），和截天道是死敌，有灵液补天液。该教秘术有补天术、引龙手、御龙术截天道：横跨九天界的大教，九天之上还有它，三千州有截天教，下界势力横跨数域，和补天道是死敌。该教秘术有截天术西方教：玄域神秘教派和三千州有关，势力横跨数域，因图谋石国被荒灭掉。镇教神功有金刚不坏身、掌中世界至尊殿堂：由大龟驮着进入三千州禁区，神秘传承每代仅一人，疑和轮回仙王有关，仙殿死敌。齐道临之师被仙殿联合其他教派消灭，战败后逃到下界致传承断绝。荒算名义上弟子至尊道场：三千州最臭名昭著的道统由齐道临创立，共有三名弟子两人逃跑只剩荒。传承有伪八九天功仙殿：三千州神秘传承，历代最多只有五人。因青铜仙殿而得名里面有残仙存在，被荒灭掉。禁忌秘术有仙王九封、人仙印风雷羽族、独角族、四目族：域外异族飘渺宫：域外教派天人族：太古神山异族，曾为三千州十大帝族之一，和战族、荒敌对战族：曾为三千州十大帝族之一，眉心有紫色符文印记黑云族：洪域异族，曾出过一位至尊进攻西方教不老山：三千州大教为秦长生开创，荒的母族，在下界扎根玄域混沌秘地五行山人数稀少却媲美西方教的古老传承。下界因图谋石国陷害荒被荒清洗而衰败神药门：药都附近门派丹鼎门：药都附近古教已衰落白鹿、造化、天仙、生命、天陨、阴阳、神崖等书院：三千州书院黄金巨人、地魔、火烈人、幽云、千羽、神翼、青羽等族：三千州异族兽海：其始祖创出百兽真经冥族：由复生死尸形成的族部，以黑暗神宫为核心，被荒灭掉冥人族：尸体通灵再生出灵智后化成至强者和外界生灵通婚所生，天生带着部分阴气的种族赤霞教：依附冥土的古教，因辱骂荒被灭掉魔葵园：魔州魔土，长满向日魔葵，后被荒灭掉黑兰山、太阳神藤殿：三千州植物系势力紫府山、火云洞、九霄神院：三千州势力太阴族：祈州族落，生活在太阴河流附近居住在悬棺中太阳族：最原始的太阳种族，生活在太阳河附近因争夺太阳族名和太阳神藤、仙域金乌遗种起纷争近乎灭族白银族：白银古矿中孕育的精灵和某人族至尊结合产生的种族，半金属半血肉巨石族：巨大石人有山神血脉火金族：以各种火焰和金属为食，形体不一，种族秘术火金宝瓶印莲族：三千州妖族天国：杀手组织，被荒灭掉。秘术有镜面空间龙宫：古代怪胎龙女所属势力神庙：三千州强大势力，有古庙一座供奉不灭神像三尊，圣兽为金纹白虎，镇派功法为九天十地经钧天境：三千州强大势力火魔宫：赤羽鹤族创建的势力圣羽族：白发独角银翅的种族，有圣血燃烧之术轮回、白狼、魔血、天翼、天神等佣兵团：三千州大佣兵团飓风：血色平原小佣兵团百禽佣兵团：由凶禽组成总部在魔州，善于追踪魔风佣兵团：位于火州扶风城黑狼族、血狮团：火州盗贼集团金药堂：火州扶风城门派，以伪劣药草行骗斜月古洞、剑宫、血海：三千州大派剑谷：剑州门派，镇压罪血一脉，被荒灭掉象头人：三千州罪血种族之一，在罪州成为奴隶昆门：鲲鹏子次身在罪州所创门派已没落罗浮真谷、火云洞、妖龙道门：监控罪州的门派，云洞和道门被荒灭掉蓝金岭：精金通灵后组成的族落洛家：赤州家族，有朱雀血统堕神岭：魔道四大祖庭之一玉华教：古教人马族：仙古遗族，半人半马，体型庞大，力大无穷，善射金翅夜叉族：仙古遗族，能发金色符文磨灭敌手古魔、八臂魂、岩魔、罗刹、灵圣、丽人等族：仙古遗族天神书院、圣院、仙院：选拔九天精英的至高学院王家：先祖为准仙王的长生世家，和荒为敌并勾结异域因此被灭，家传有平乱诀金家：禹余天的长生世家和王家联姻，将荒强制送往异域，和荒为敌并勾结异域被荒灭掉，家传有金刚仙天功杜家：金家的支持者风族：长生世家，和荒为敌并勾结异域被荒灭掉徐家、宁家、蓝族、吕家：长生世家陈家、赤龙族：无量天的家族紫府：九天的强盛古地卫家、拓古家：帝关内的长生世家古僧一脉：九天远古传承，圣兽有无畏狮子、白玉龙象。有堕落古僧叛变到异域。秘术有古佛十八拍，无畏狮子印，掌中僧国三眼神族：上古强族已灭绝，人躯，有银鳞，狮尾。有中央竖眼的生物多为它后裔混沌族：仙古强族，疑似灭绝万兽宫：仙域门派洪家：仙域家族敖家：仙域仙王家族盘家：仙域仙王家族混家：仙域仙王家族上苍一脉、开天神祇：许多个纪元前的无上种族葬士：第一位葬士是具尸骸接触葬域起源古器后化作黄金葬士又成为葬王，因此创造出这超强种族和葬域这大界混世魔猿：与朱厌同祖，更与人族相近，族中传承为真正的八九天功（含三头六臂、七十二变等）。一族只有一两人，曾在仙域掀起无边风云。金乌族：仙域顶尖强族，九天十地亦有其后裔。神圣孔雀：仙域强族身具奇异血脉，各有底牌本事，极难杀死，一旦逞凶不可抵挡，可力拼仙王九幽獓：十凶之首，头颅形似狼头，头有一双巨大而古朴的灰质牛角，眉心有竖眼。身上长满黑色鳞片，背生九尾，每尾末端都生有不算大的头颅形似龙头，后人为宇无敌，始祖为灭世老人 真龙：原十凶之首，真龙族亦称为仙王之族，每头真龙成长到最后都会成为仙王，很多种族都可朝真龙进化，可即使数十条并存于世，往往只有一条能夺得唯一真名。仙古年间有两条龙争唯一真名，失败者天下第二在天兽森林中养伤。有黑暗魔龙投靠异域（已被蛄祖斩杀），真龙遗子赤龙葛沽身处下界鲲鹏：可鱼可鸟为最强鹏类，巢穴在荒域中北海，仙古一战重伤垂死在乱古初被仙殿与其他道统真仙伏击而殇。女鲲鹏将子鲲鹏子放于混沌中几百万年才出世号称不灭生灵，和齐道临交好。主身进入三千州禁区，次身位于罪州雷帝：雷灵族盖世强者，荒在元天秘境中发现他的痕迹，可能来源于神秘地区，掌握仙道法则能演化雷劫主宰众生不死仙凰：也叫凤凰、天凤、真凰、五色神凰，有遗种银凰（可进阶为雪凰），雪凰。曾有仙卵被污染化作堕落血凰麒麟：有白麒麟、祖麒麟、始麒麟，混血后裔有火云麟，荒大梦仙古时结识一只活到当世的纯血白麒麟天角蚁：该族始于仙域，号称力之极致是有史以来力量最大生灵，可狂化-被激怒会疯狂暴涨实力，元神力提升很多，生命力磅礴。其最后一代十凶老天角蚁和荒隔着万古相见，后被三位不朽王围攻重创，乱古初坐化，子女被鹤无双所杀，只有小儿子活到乱古末期九叶剑草：其叶如剑，共生九片，被四大不朽王跨界降临在其扎根处，一番大战后消失。有宝术草字剑诀蛄：始于九天十地，掌握时空大道，对天地虚空十分敏感，仙古时奉无终仙王之命叛逃异域潜伏。有秘术虚空涟漪打神石：能繁衍后代的奇异神石，自古来不过几块 虚空王兽：异域中的至尊奇兽，掌控空间，是最强生灵之一，成长起来能成仙，其血统不纯的后裔流落在九天被称为虚空兽三头王：异域王族，拥有蜘蛛头、人头、狮子头的三头大蜘蛛，修炼万蛛魔功、狮子吼、无畏狮子印等，其中黄金三头王为其王族，最为强大罕见血凰狮：堕落血凰跟古僧一脉的“无畏狮子”结合的后代无畏狮子：古僧一脉护教圣兽，与白玉龙象并称，拥有掌中僧国秘术，之后和堕落血凰一起叛走异域。当代第一天骄被荒所擒被迫成为坐骑，古祖已被蛄祖斩杀堕落血凰：仙卵被污的凤凰，疯狂嗜杀无法控制。投靠异域居于焚天之地，始祖已被蛄祖斩杀堕落古僧：投靠异域的古僧一脉叛徒蛇夜叉：异域王族，拥有人躯蛇头夜叉翅及蛇尾黄金魔鸟：鸣音如地狱之音，能令人元神重创，几乎被无终灭族螳蜈：君王级生灵，形似蜈蚣，是异域冷血王族白银王族：异域王族，有将对手化成金属液体之神通，生活在祁隆古山脉中火岩王族：在岩浆海中被孕育出来，天生控火掌握太阳之精，凝聚火脉力。有少量血肉双子王族：能双头破万法，号称法术修行者中恐怖族群金甲王族：它是孽龙、玄龟及异域某王族的混血族裔神蛄族：由十凶中的蛄族叛变而来，进入异域发生异变。左手可断空间，右手可断时间，该族强者曾斩杀轮回仙王。其实是奉命叛逃异域黄金夜叉：通体如黄金，背负夜叉翅，貌丑碧眼金鳞狮：浑身皆鳞片，狮鬃由黄金骨刺组成，能令人迷失的碧眼青金藤：青金色藤蔓羽蛇：异域种族，拥有金翅的蛇九头麒：有九头的类麒麟生物，天生九命血藤族：异域顶级植物系王族地灵族：异域种族，是阴间生物夺舍人间生物而诞生，常年处于阴影中不喜阳光，适合袭杀九幽草：诞生在异域一处黑暗深渊中紫英族、幽羽族：异域种族黄金羊：天剑一脉传承，一双羊角藏有两柄天剑月魔族：异域王族金背莽牛族：安澜拉车古兽就属该族时间之兽：帝族，为古祖赤王一脉，执掌时间规则，蛟头狮身，满身赤色骨刺，巨头赤王已被荒镇杀吞天帝族：黑色魔禽，能吞吐日月，熔炼乾坤，曾妄图一口吞掉整个九天安澜一族： 帝族，为古祖安澜一脉，古祖已被荒灭杀无殇一族： 帝族，为古祖无殇魔王一脉，祖术神通免疫，万法不侵，法力免疫，古祖无殇已被荒镇杀纯血多栖居于太古神山或上界，祖先至少是天神，大多天生强大，成年后境界会自动水到渠成一般都能到尊者。遗种是指纯血的混血后裔，凭着驳杂血脉传承一样能到列阵或更强。太阴玉兔：太古神兽，至强者死后可化为银月，与三足金乌齐名，荒身边一只被曹雨生暗恋祖鳄：极强大的神鳄，龙血祖鳄为罕有异种，修炼到终极境界能化成真龙，仙殿有两头朱雀：四灵神兽之一，也叫太阳神雀的太古神鸟，宝术代表火道巅峰，火族为其后代，后裔有火云雀，火国历代祭灵均有它血脉，当代祭灵被荒起名小红白虎：四灵神兽之一，主杀伐属西方之金，以金纹白虎最强大罕见，该族在仙域曾是有名的霸主，因白虎仙王堕入黑暗让该族走向没落玄武：四灵神兽之一，曹雨生师傅为该族盖世强者玄龟：玄武遗种，强大异龟。六臂道人养的龟，法宝为十八颗碧骨珠，下界为紫府山寻找坐骑，觊觎九头狮子一脉，被荒擒拿当坐骑取名三黑，在七神大战时逃走，荒中折仙咒时回下界在石村附近发现三黑雷灵：形如蛇，自天劫中孕育出能吞食雷光，该族和雷帝有点关系鸾鸟：和凤凰并列神禽，有五色鸾鸟、青鸾、古金鸾、黄金鸾金翅大鹏：也叫迦楼罗，异鸟，最强大禽类之一，鲲鹏后裔五色雀：异鸟，身具五色，似家禽，来自界海的那一边，栖居在祖祭灵的本体上饕餮：四凶之一，以贪食著称，有吞噬神通梼杌：四凶之一，人面虎足猪口穷奇：四凶之一，似虎似牛猰貐：食人凶兽，红身似牛，人脸，马足。诸犍：人面豹身，牛耳一目，蛟尾，尾长有力，能负山岳，能发巨声。行走时衔尾，休息时盘尾应龙：堪比真龙的上古神灵，有翅千年神龙狻猊：龙九子。天阶太古遗种凶兽，凶狠无比所到之处必定血流成河生灵涂炭，形似狮子，长龙角，有一对翅膀，喜烟好坐，有操控雷电之伟力，它的后代也是恐怖存在貔貅：龙九子。极强天阶异兽，凶猛而好战，遗种遍布山林椒图：龙九子。形似螺蚌，性好闭螭吻：龙九子。龙头鱼身，口润嗓粗而好吞狴犴：龙九子。形似虎，象征牢狱睚眦：龙九子。龙首豺身，有仇必报虬龙：真龙近亲。有角小龙，遗种黄金穿山甲螭龙：真龙近亲。无角小龙蛟龙：真龙近亲，种类有灰蛟、真蛟、青蛟、碧蛟毕方：太古魔禽之一，似鹤而独腿，为火灾之兆死亡龙嘴鸟：上纪元强大种族，形体不大却整体实力恐怖，乱古时因不能适应天地环境已消逝在历史长河中火鸦：金乌遗种火鸾：鸾鸟遗种青鸟：纯血青鸾后裔银凰：凤凰后裔可进阶为雪凰凰雀：天阶太古神禽之一紫金鹄：太古神禽之一，为一稀有的物种龙雀：太古神禽之一，体内曾有最强古血不死九头鸟：九头鸟，生命力极强赤羽鹤：浑身血红凶鹤，上界纯血居于火魔宫吞天雀：太古魔禽之一，纯血为异域吞天帝族青天鹏：太古魔禽之一雷天雀：太古凶禽之一，天阶异兽，能媲美狻猊，擅长雷道五色孔雀：强大孔雀，能使用五色神光力，有名孔求己者，被荒自光茧中捉出的秃毛怪鸟，起名二秃子，过往实力强悍曾大闹天神山，进入上界被孔雀神主重用紫云貂：猛禽长有紫貂头颅黑金雀：黑金矿中诞生的先天生灵青鳞鹰：有太古魔禽血脉的变异凶禽，体形庞大，以巨象为食的天空霸主，其幼崽价值贵不可言。石村有三只雏鹰为大鹏、小青、紫云朱厌：太古神猿，白头赤足，懂魔猿法印、七十二变和三头六臂之术，石村收留有一混血有龙角的名毛球通臂神猿：镇族绝学是通臂拳。林天收服一头起名猿天猿魔：号称法力免疫，形似人猿，体覆黑鳞，强壮凶残。三千州有九头猿魔白金猿：力大无穷的猿类恶魔猿：太古遗种，至强凶兽，黑色凶猿，头生白羊角，王者背生肉翼夔牛：其状如牛，苍色无角，一足能走，出入水即风雨，目光如日月，其声如雷太古莽牛：多数牛类都和其有关系火牛：也叫火焰莽牛，体形巨大浑身赤红，种族秘技为莽牛吼。苍莽山脉有头它叫离火牛魔的至强凶兽黄金牛：也叫大力牛神，太古莽牛族中的变异强者玄犀：异种犀牛南离神火犀：缭绕南离火的犀牛九头蛇：有九头的神蛇螣蛇：上古飞蛇，可腾云驾雾肥遗：通晓火道宝术的太古遗种，形如怪蛇，通体赤红鳞甲，一首两躯，6腿4翅泰坦巨蛇：巨大蛇虫长数百丈炎蟒：红色凶蟒，号称炎魔神蝎尾大蛇：巨大眼镜蛇通体紫色，长着蝎尾，有剧毒八珍鸡：八珍之一，肉质极鲜美的异鸡，每半月能产下含有很强药性的卵龙鲤：八珍之一，灵性强烈，药用价值极高飞凤：八珍之一，个头不大长得像真凤的古禽，肉质鲜美，药性强烈皇蝶：异种黄金药蝶，可裨益灵药生长及助药师炼药，差点位列十凶，荒身边有一只黄泉虫：十大名虫之一，诞自九幽之地，有无限成长性能成虫仙裂天魔蝶：浑身斑纹皆神秘符号，双翅一震可撕裂万里青天碧魔黑瞳蛛：太古五毒之一，有异种无毒的金蛛，太古时有金蛛成为天神也就是魔灵湖始祖离火神蚕：通体赤红如玉，缭绕火焰的近乎透明，能用蚕丝杀人于一念间闪电虫：肉虫如金色闪电，擅长啃食血肉黑金虫：神虫，九转神丹主药之一黑神虫：通体乌黑，翅膀透明，形如恶魔的群居虫黑麟虫：群居凶虫，体表有麒麟图，能入药黑晶虫：能吞食地下灵石的虫豸麒麟虫：宝虫形似麒麟，化为虫帝后能寻找无上仙料青铜甲虫：群居奇虫，无所不食金甲虫：上古异虫，能吞石噬金土行蚕：土属性能和大地结合银翅螳螂：巨大螳螂，能吸引阳鱼的饵料银天蜈、金蝎、紫晶蜘蛛：能炼药的宝虫天蝎：异种巨蝎火蝎：能控火，尾钩能坏人元神道基灵血虬、赤天蜈、三足蛙、八足碧蟾、黄金蝎：能入药的灵虫三足金蟾：金色蟾蜍，稀世药引吞天蜗牛：巨大蜗牛，黏液有剧毒天蝉：太古神蝉，极为稀少太古神蚁、独角仙：天角蚁后裔黄金蚁：上古神蚁，有变种紫金蚁神虫蚁：太古神虫后裔，群居有大力，通常为古铜色，银白色为该族强者五色鹿：上古神鹿天鼠：强大鼠类能盗取天地造化成为天兽鬼魔神：人为干预培养出的诡异生灵，黑如墨汁蓝龙：龙头蜥蜴身，背生翅，能口吐蓝色地狱幽火的强大生物土行龙：状若穿山甲，生有蛟龙头生物，能从大地汲取力量鳄龙：似鳄似龙刺兽：蛟头猬身鳄尾的巨兽吞星兽：来自兽海的巨兽极为强大碧眼金睛兽：上古十大坐骑之一，貌似麒麟，龙口、狮头、鱼鳞、牛尾、虎爪、鹿角，全身赤红，能腾云驾雾，会浮水，性情通灵墨麒兽：蛮兽有麒麟血脉三眼兽：三只眼的异兽黄金兽：太古神山出没的接近半血神兽，侍候纯血凶兽的仆从黄金独角熊：拥有独角的熊，体形巨大，通体金黄色皮毛黄金象：巨象通体金色，有名陀岚者，追击荒被烹杀白玉龙象：和无畏狮子齐名，通体洁白晶莹，符文密布，遗种为小西天护教圣兽黄金狮子：狮族巅峰群落，强者能生出九头，种族宝术狮吼功和无畏狮子印金睛龙角狮：鹿角青鳞的金眼狮子犼：似犬，善于吼啸，纯血为真犼有紫金真犼、黑真犼，遗种豹犼，以金毛犼最强大媲美白虎族，始祖是陨仙岭主人闪电犬：巨犬通体发光挟闪电三头地狱犬：三头可喷毒的巨犬银獒：银色獒犬赤獒：通体火红的奇獒银天狼：也叫啸月天狼，阔口獠牙，头生独角，形似狼却长有鳄鱼尾和肋生双翅狼象：狼头象鼻的青色巨兽碧鳞豹：豹子拥有碧绿鳞片银鳞豹：豹子满身雪白，矫健如龙蓝金貂：古僧一脉可怕战兽紫貂：体形巨大，通体紫光赤龙驹：身有荒徒弟赤龙的血脉，以血龙池培育出的神崖书院特有坐骑鳞马：太古天马后代，一般人都不敢触犯的凶兽，全身生鳞片的马，下界中极好的坐骑。变异后会头长独角（叫独角兽或独角鳞马或独角马，跑得飞快，日行万里，金狼部落培养出一种异种叫金狼独角兽），荒捕一头起名小白紫晶鱼：怪鱼能尾直立而行，体含紫晶，紫鳞龙须凤鱼：有绚烂羽翼的鱼，食之可延寿天纹海螺：海螺上有天之痕迹，其壳炼制成秘宝吹响可杀伤教主始祖鱼：异域海瀑中巨鱼，暴龙头、牛角、鲤鱼身，能化为鲲鹏等土龙：巨大的山林凶兽，形似蜥蜴树猪：山林常见野猪金羽鹅、木灵牛：温顺珍禽异兽，似家畜泥牛：森林部族蓄养家畜夔兽：有夔牛血脉的独脚异兽，声如巨雷能将近前之人活活震死双头火犀：双头犀牛通体赤红，犀角中有真血保留，吃其肉能使人筋骨皮肤结实如铁块月犀：犀牛浑身洁白似雪，修炼成人形能发动灵犀驭月神通六足驼：六条腿骆驼紫金驼：紫色骆驼黄金羊：双头羊通体金黄火虎：山林红色异虎彪：虎的变异后代能飞行，因长相怪异被母虎抛弃后极难存活，若幸存并长大便会凶威惊山林，吞食各种猛兽羽虎：老虎周身生羽麟虎：麒麟身虎头斑纹虎虫：虎头大虫，躯如斑蚕银灵鳅：小鱼通体银白带清香，食之能强筋壮骨山蚁：山中巨蚁龙蚯蚓：巨大蚯蚓形似龙飞蟒：水桶粗细，肋生双翼能飞行的蟒蛇龙筋蛇：凶蛇，其筋能健骨飞蛟：也叫凶蛟，通体蓝色，长有翅膀和龙角的凶兽毒蛟：介于蛟和蛇间，头生独角，口中有剧毒蛟豹：蛟头豹身雪麟豹：豹子周身生有洁白胜雪鳞片冰原象：生活在雪原的巨象龙角象：象身坚硬如铁，一双龙角锋利如钻刀能轻易粉碎巨石龙纹野象：巨象身有龙纹巨魔象：以力著称金刚猿：以力著称狈：变种狼类，前肢极短，需趴伏在巨狼背上。修炼强大后生出羽翼就能飞行巨狼：怪狼周身生有黑鳞，大如巨象土龙：巨大的山林凶兽，形似蜥蜴蝠龙：巨大蝙蝠形似翼龙，有音波攻击宝术魔蝠：巨大蝙蝠能当坐骑血貂：异貂通体如血，生有双翼雕熊：身如人熊，生有雕翅飞天熊：大熊生翅能飞天五色鸡：也叫小鸾鸟，形如鸾，食之能治疗筋骨断裂火灵雀：灵禽肉味鲜美斑麟鸟：有鳞大鸟属鹰隼类碧玉鸟：大鸟躯如碧玉海奴：大型海鸟黑翎碧眼，能潜水，为海中生灵充当哨兵龙须鱼：大鱼口边生龙须，良种为金鳞。体内蕴有灵精对幼童有大补益蛟鱼：形似蛟的鱼类海魔：海怪人身蛟尾有肉翅和獠牙，能喷吐蓝色符文，因群居而可怕，北海有位尊者人鱼：上古曾经成神，半人半鱼以美丽著称，数量众多居于北海火炎鱼：群居鱼类天生和火精相通，孕有火符，上古有它成神和海神争权导致全族被封印至当代才重现。有变种阳鱼居于太阳仙种世界树幼苗：能成长为世界树，天子持有生命之种：多数用来救治人，适合团队战中帮助他人。吕虹持有，后被异域夺走鸿蒙紫气种：能让人合道的无敌种，紫日天君持有宇宙雏形种子：在一定条件下能化为一片天地，演绎浩瀚天宇古僧舍利子：大须陀融合它后被视为仙古传承者青月焰：上纪元真仙青月殒落时所留火种五魔封天种：存于反五行之地，十分神秘，杀气滔天，能让人红尘成仙，已被荒得到还用异域皇族培育它阴阳种：天神书院保密，其主人无人知晓。疑谪仙所得五行仙种：五行俱全的种子，比肩宇宙雏形种子万道树：合道仙种之一天穹种：碧蓝如钻，能比肩鸿蒙紫气种以身为种：将自身看成一片小天地，挖掘自身潜能，开启自身门和大宇宙并驾齐驱甚至超越，不为天道所容。是遮天修炼体系的起源。道种五行种子：分别带有金、木、水、火、土五种力量的种子魂力种子：顶级种子之一，散发着蓝色的莹光， 可以滋养神魂。血道种子：血种，血气凝结而成的种子时间种子：较为珍稀的一种种子修行异种下界第一灵根：卖假药的将一株极品仙药根茎斩成6份化作6株长生药（它是六株药之一，尺多高小树）。卖假药的再将自身一分为六封入六株药中，然后让六分身在漫长岁月中行走诸界间，体味红尘旧事，在世间驻足摹刻所有道果，无论强大弱小都会记下进行参悟，它走过的路太多。当再次合体时有望晋级准仙帝境。它跟在荒身边见证不少大道奥义混沌青莲：号称万古青天一株莲的先天生灵，仙古时曾是巨头（涅槃后遭劫伤到本源，沉眠很久，荒曾用精血救它为感恩发下誓言和荒绑下因果。它帮涅槃的青仙成为神莲后离去），它是不是遮天青帝到结尾也没说明不死蟠桃药：不死药之一，盘王是蟠桃树成精化形而成活有几个纪元，结尾陨落蒲魔树：超越神灵，三千州神秘区域流出的一粒种子成长为太古魔植，遭重创后涅槃去下界。飘落下白絮获‘诅咒魔须’之称，其实是异域巨头蒲魔王，后被昆谛用无上丹药救活回归阻击荒，被荒灭杀铁血古树：天生有灵智，暴烈好战火金藤：神藤一株和药树都是药都守护者，内蕴神火，吞食金属，绽放青铜花鼎火神树：火国上古祭灵之一，曾经成神鬼藤：碧绿如虬龙，有神出鬼没之能太阳神藤：神植，体蕴太阳力，金色古藤是三千州太阳神宫主人和后裔都居于太阳神藤殿黑兰：魔植居于三千州黑兰山白银藤：奇藤，体如白银向日魔葵：三千州魔植，魔葵园主本体，和后裔居于园中青藤尊者：荒域藤类尊者魔血鬼神树：蕴有魔血能化树或人形鬼神来自三千州神秘区域树灵：自树木中幻化出的精灵类银血魔树：仙古遗存的强大魔树食星草：生长在混沌属先天神祇，以星球为食物碧蛟藤：神藤的一种，形如虬龙，手臂粗便能激活祖先传下印记奇草灵药帝丹：灭世老人毕生心血炼制的一剂猛药，准仙帝多重伤势都能快速短暂恢复三生药：最少积淀三个纪元血液精华才化生为药草比仙药更珍贵，有史以来只见一两株，多少仙王寻觅都不可得，连后世段德都再苦苦寻觅。外形状若木柴。也叫坟中大药能让葬士进化为黄金葬士和成为葬王的无上奇药，其他生物直接服用它会形神俱灭，只能用诡异方法提炼用以熬炼几种最珍贵丹药如起死回生丹和九色仙丹地狱之花：真仙死后魂变所致，借助战场上无数人鲜血浇灌生出此花，至尊都无法观赏。疑遮天神明花白龟驮仙：长生药一种，万劫不坠，永生不腐，有高灵智让株天神树都跟随它。现跟随荒天神树：原为一棵天仙树能结出果实吃下能成真仙。被卖假药的强分为地水火风四株。生而为天神有自己灵智，结有天神果吃下能立成天神。后被荒恢复万道树：形如茶树，能容纳各种大道结出万种大道果实的至尊奇树，比之世界树与宇宙雏形种子有过之而无不及，在界坟被人守护静等人来收割世界树：能开辟宇宙的太古神树，在异域叫守护树，九天有一太阳神树化作它悟道茶树：异域不死仙树，结出茶叶重在助人悟道，已被分成两株，第二株在葬域，结出茶叶长生物质浓郁，重在长生增加寿元菩提树：古僧一脉的宝树能助人悟道血菩提：菩提树被无数人的鲜血浇灌后变异产生， 带有强烈杀伐之气， 修士在树下悟道都无法承受这股杀伐气息太阳神树：金乌族所诞生的黄金宝树能结出世界果，再进步可化为世界树。渡劫时有各种神禽栖居以帮其渡劫虚天神藤：神药能演化幻境，被荒所得渡劫神莲：神药能使人涅槃重生血肉及突破瓶颈，天仙书院拥有人参果树、火叶兰、飞凤草、盘龙花：神药万毒神树：特殊神药，通灵产生灵智并拥有天神法力，蕴含各种毒素，号称万毒，能吸引并号令毒虫，结有万毒神果吞下去若不被毒死能立成天神黑鑫神药：其叶若凤凰翎羽，通体如同黑金铸成引魂莲：紫色神莲，圣药能生死人肉白骨，能用于炼丹凤凰草：神草形如凤凰孽龙药：紫气氤氲生有七片叶子，形如孽龙，叶如龙爪仙桃树：也叫银桃树，百草园老圣药化形失败亡遗留有四枚种子，被神猴族所得却丢失幼株两根，其一被荒得到通灵花：圣药能点化一切懵懂无知将产生灵智的初级生命体金丝草：山林常见草类，很柔软被禽鸟用于铺巢黑蛟木：树木坚而沉，树体如黑色精铁，黑色叶。能制兵器也是绝佳燃料犬叶藤：灵药通体漆黑，叶如犬之藤星辰草：紫色草药有数片叶子上有星辰花纹，年岁越老叶数越多品质越佳黑煞莲：宝药吸取煞气而生龙散：能强筋壮骨，恢复元气的药虎药：疗伤神药赤蛟藤：赤色灵藤赤兰：灵药通体如血钻的兰花幽兰草：草能散发奇异悠远香气沙漠银：宝药白花生长在沙漠银羽草：极品灵药扎根瑞气蒸腾之处，通体银白，草叶上有波纹宛若羽毛猴头菇：和虎骨汤并列的美味，得灵气能化为灵药猴菇黑玉莲：神莲瓣如黑玉猴儿酒：神猴以多种灵药酿制的酒浆，药效强烈血芝：血色灵芝昆木：太古奇木表面有龙纹，富于神性是沟通天地人的桥梁，号称通天海神丹：海神所留神丹血精珠：道行高深老蚌死前以全身血肉精气浇灌形成的血珍珠能用于提供神能，若化为血丹更有强力辅助性药效蓝莲：蓝色莲花生于石缝中富含神性精华金身液：补天教用于洗炼肉身的珍贵宝液金刚液：西方教用于洗炼肉身的珍贵宝液离火灵花：炼制涅槃药所需药草白龟壳：炼制小涅槃丹所需药物小涅槃丹：涅槃药一种大涅槃丹：高级涅槃药黄泉竹：诡异灵木黄金草：奇药需在特殊灵泥中成长落月花：花似银盘能助人悟道紫星兰：叶如六角紫星流金岁月：灵药翘楚，内含道韵能作炼丹辅药九转神丹：顶级神丹能使人立地成神五元树：不老山圣药昆树：开天时诞生的神树闪电树：奇树结有闪电果吞食可发闪电或能掌握雷霆法则血龙木：宝树熬煮出的药液含有龙血精华还魂草：奇草能生死人肉白骨草，下界仅出一株被带入三千州轮回草：生长在冥界含着能进入轮回不腐草：三千州高手试图将还魂草和轮回草能力生成不朽草的失败品，能勉强保人生机让肉体不腐火灵花、朱雀兰、赤光草：火属性灵草雷神木：紫色神木含有雷霆之力紫荆月：小型树状植物叶如紫色弯月血飞燕：准圣药植物形如飞燕黄金参：金黄色人形老参为圣药能进化神药紫金参：紫色人形老参白玉参：老参光泽如白玉雪玉参：灵参晶莹洁白辟邪神竹：白玉竹有辟邪神效竹，五百年生长一节银龙莲：植物宝药能化为银龙极速游动为神火丹主药神火丹：能在生灵点燃神火时保驾护航淬炼神焰的丹药金血草：金刚液和金身液主药，有炼体之能黄金菱角：圣药雪月圣药：银白似月的圣药血魂草：血色平原特产，能和其他药草合熬，滋补神魂，对猿魔有奇效金菩果：对猿魔有奇效的果子，远比血魂草珍贵补天丹：补天教神丹天人丹：天人族神丹紫府液：能洗涤神识明净肉身的液体至尊液：为诸神印记，灵界精华凝成，从虚空中而降，是练元胎和养神的神圣之液孽龙树：神树，果实能使人突破真一龙血草：有龙血气息的药草引魂莲：可使元神破碎再生的植物八珍麒：太古八珍之首，天下第一珍肴，紫麒麟形植物能增幅其他药物的药效半参果：药果能助修炼生物进化和人参果有关复生草：异草能救活濒死人圣人木：仙古神木能助人圣祭黄泉果：阴地生长的稀少果实合道花：世间仅有一株能令人合道成就无上道果紫府草：稀有神药，扎根仙家高手紫府碎块化成的巨石，能让修士元神坚固不被摧毁。太古初期曾有一株紫府长生草养魂神草：奇草能滋养神魂岁月果：奇果能延长寿命，起死回生，对寿元快没的人是无价之宝龙鳞草：被龙气滋润有真龙力能在炼药时辅助提升药性，辅助真龙秘术九转还阳草：极品灵药七窍玲珑丹：神丹能增进灵觉金身丹：可使血肉强健有机会成就金刚不坏身朝霞：神花能令人青春永驻三世铜棺：九龙所拉青铜棺传承于仙古的神圣之物内有十仙、符文仙火、一个有缺的特殊小世界，即遮天九龙拉棺。尸骸仙帝出生前就已有它，它至今不知道何人炼制，来自何处。它是遮天和完美两书中最大的谜团自古长存棺：灰暗小棺椁，炼制它的边角料被尸骸仙帝炼成大罗剑胎，尸骸将它藏入大罗剑内，昔日尸骸分离的纯净肉身封印进入它，元神印记封印入烂木箱。在它这看到什么就是什么样结局，当年尸骸看到自己成为尸体死去，锁在古地，最终结局应言成真。荒觉得它很特别才长时间研究，确定它很坚硬，坚韧无匹，比肩仙帝级防御法器。三世铜棺的大棺内还有一口小棺，按大小来看剑胎中落下的这棺能被收进三世棺中那口小棺里面。所以三世棺是三口棺，从大到小，它就是最小最里面最强的第三口棺。结尾时荒在上苍向彼此能联系的三世棺传递些信息给故乡 法则池和灭帝剑：荒给自己炼制的第一件兵器（初为准仙帝器后成为无上仙帝器），池主防御和囚禁敌人然后炼化、剑主杀戮和攻伐。结局时熔炼数件准仙帝器和大罗帝剑后超越了大罗帝剑成为无敌仙帝器大罗剑胎：又称大罗帝剑，是尸帝用炼制自古长存棺的边角料炼制成为的帝剑。它的历代主人最终都不得善终，没一个能活下来，包括仙域体系开创者。它在史上被称为不祥之器。最后主人是五冠王，之后随其消失在仙古，直到荒再得到它，而且荒也是它历代主人中唯一活下来的剑主。能吸收仙金，遇强则强原始之门：开天辟地前，伴混沌而生的门户，进入它的人都会化为血泥。仅出现几次就引发太古一役和上古神战，柳神小塔通过都未死，疑似通向界海小塔：在帝落时被打断成五截，后来小塔流落到九天一直呆在上界，荒崛起时它到下界寻找塔身，曾与荒合作，后离开进入原始门没死，和柳神一起出现在终极古地，它和荒身上的残身融合加上脚印帝残骨熔化入它，最终化为十层塔。和羽帝大战后又被打碎烂木箱：荒成为巨头后才能把它收进空间法器，它跟弑帝战矛碰撞都无损，它里面有一缕元神印记，和黑暗源头尸体是同源。 当年尸骸仙帝初步踏足仙帝领域，还没稳固便发生意外，有黑暗之力破体而入，神魂与肉身都被腐蚀。最后他斩断部分躯体和一些元神印记，令之远去。又将自己真身锁在终极古地深处。他意识到自己出了大问题才这么做，怕给世间带来大祸。无数岁月后尸骸还是失控走向对立面。元神印记在荒第二次蜕变时被黑暗源头尸体召唤融合，记忆得以恢复。从而偷袭荒（这就是未来曹雨生的告诫：小心古殿）天帝鼎：叶凡的准仙帝器，叶凡四人联手打穿时空送它来到乱古寻找荒天帝无始钟：无始的准仙帝器，曾镇压鲲鹏巢后面的奇异世界乾坤袋：正品号称绝世乾坤袋是仙王用万种神兽皮以混沌炼制的至宝，被异域夺取十界图：来自无量天外的另一个古地，跟乾坤袋和凤梧仙琴齐名凤梧仙琴：以凤凰族祖地第一神树的树心祭炼成的九天最出名法器之一天荒：太古十大兵器之一，追随女鲲鹏征战一生的黑色大戟已断成三截遗在鲲鹏巢五行山：始于开天前诞生在混沌中，山体孕育过诸多先天神魔，它曾庇护荒，它因界海巨头受重伤在荒帮助下恢复过来加入天庭镇神珠：截天教的宝珠和小塔交好，能镇压神识岁月镜：无上至宝，其仿品亦为能看过往的宝镜六道轮回盘：轮回仙王巨头曾持有的混沌至宝，它能开辟生死界让众生轮回，轮回陨落后它就破碎了无终之钟：无终仙王巨头炼制的仙王器，上有无终字样代表‘虚无与终结’，仙古一战后无终被围陨落，而且它被打到破碎，它的破碎标志着仙古纪元的结束，后来它被上界第一灵根之主获得，钟魂被叶倾仙掌握在救荒时被夺因此死去，已被荒抢回青铜仙殿：和上纪元有关的仙器，三千道州十大兵器之一，一直掌握在仙殿至尊手中，有残仙藏身其中，在遮天中被狠人大帝掌握，后被狠人将它熔炼入自己的本命仙器中荒塔：荒曾以小塔的一层残身与仙金所炼制而成，为天庭的象征，后来和羽帝大战时它其中的小塔残层和小塔融合对付羽帝却再度被打碎，后和小塔下落不明，遮天出现的荒塔疑似是它九凰炉：出自太初古矿的仙器，号称无量天第一至宝，因炉体有伤口导致无法发挥全部实力空明镜：仙器，能将对方的攻击容纳入镜体中再释放攻击对方覆天印：无上至宝，石昊曾夺得其仿品祖龙号角：真龙之角制成的号角元母鼎：仙古第一重兵，属天角蚁族的镇族之宝，仙古一战完整保存下来，三帝入侵仙域时被打残炼仙壶：它在仙王法器中属珍品，一般巨头都炼制不出它，壶体坚硬，壶内浩瀚无疆别有洞天，嘴一张能将诸王收进去炼化，可镇杀仙王，昆谛死后被荒缴获仙古战旗：也叫仙王裹尸布，仙古一战时曾是一面战旗又作裹尸布带回来两位仙王遗体。后成为至宝介于法阵与兵器间被徐家得到长生战戟：长生世家王家的仙器百劫天梯：异域至宝，能带人顺利进入神药山脉等禁地安澜之枪：仙王器，巨头安澜的后裔能借用其部分力量，荒将它熔化为液体后将安澜尸体炼制成塑像永远跪于罪州前为死去的亿万生灵忏悔赤王炉：时间之兽一族的祖器，通体赤红，炼化过仙王，荒将其引爆阻挡异域诸王追击赤王钟：顶尖仙王器，比赤王炉强，后被荒夺取无殇战戟：仙王器，青铜大戟，无殇用它破开天渊送来不朽者，被荒捏断阴阳炉：蛄族至宝，内蕴阴阳，可颠倒乾坤黑金仙锏：仙域一尊真仙的仙器宇宙山河印：盘王的仙王器，能化为盘王府敖晟剑翼：仙王器，被荒夺取太始天戈：仙王器，被荒夺取元初仙光：采开天辟地时的大道符文仙光炼制而成的仙王器，被荒夺取混元仙王炉：混元仙王成道时就伴在身边的第一丹炉，通体火红，攻击力惊人，用它炼丹效果最佳，荒用它炼制过一炉九色仙丹黄葫芦：瞿忡的无上仙王器被荒夺取天刀：刀王的无上仙王器，被荒震成三截仙王五禽扇：材料需五根仙王原始真羽和其他仙羽，能给低境界人使用，催动它不用浩瀚法力就能自动运转发挥出神威混元葫芦：威力巨大，可收万物，将仙王收了加以镇压。如真仙被收直接炼化成一滩脓血，它没仙王级法力也能催动，发挥出惊天之威。是仙王法器中的珍品就是炼仙壶都不见得能与之相比。可它不好炼制，需材料（完整世界石、混沌土、五种仙金）材料集齐后在百般淬炼才铸成此混元至宝五行旗：无上秘宝，炼制材料需要五行仙金和仙王级神蚕吐出的丝。它摇动起来，可颠倒乾坤，逆乱阴阳，等若在演化一界，还可自封在阵旗世界中。仙王都无法攻克进去。分开是五杆大旗合在一起是大阵斩仙剑：荒为黑暗柳神炼制的无上仙王剑，用的材料极其讲究仙金棍：荒为小天角蚁炼制仙王大棍，通体漆黑，凝聚了近乎超越仙王的符文让它散发令人心悸气息，可打杀仙，三帝入侵仙域时断裂一截异域和葬域起源古器：鸿帝炼制出的信物法器（属准仙帝级），携带着本源之力来到光明界造就出葬域和葬士、异域和黑暗进化者。它们来灭杀天庭后被荒镇压，葬域骨冠和异域白骨杖的意志都被荒炼化磨灭了干净，成为荒的兵器。骨冠被荒强行打入被镇压的羽帝神魂中猛然催动引爆，被熔炼入荒的武器骨尺和骨印：苍帝的准仙帝器，通体雪白，晶莹如羊脂玉。被熔炼入荒的武器紫电锤：灭世老人的无上准仙帝器，被熔炼入荒的武器弑帝战矛：天下最凶兵器之一，属羽帝，杀伐力滔天，赤色长矛，它曾刺透帝落脚印准仙帝的眉心导致其殒落。最终逃过被熔炼下场，荒抹去它的各种印记，免得它日后反过来噬主，荒将它留给仙域飞仙石：天人族奇石能映照己身，帮助悟道。内含“仙玲珑”在仙气、不死物质滋养下可浮现大道骨文，将不完整经文补全。被荒夺走狼牙匕：金狼部落宝具，为其先祖在古国立功所得。是古国祭灵脱落的狼牙，先天神精被取走却仍有很威能。祭灵金狼败给柳神后被夺赤羽宝扇：渊族镇族宝具，在虚神界中被荒夺走定光珠：上古异宝能定各种物质，萧天拥有残片之一落魂钟：上古宝具能落人魂魄金乌翅：在百断山分宝崖出现的宝具，以金乌羽炼成的宝扇为半血金鹏所得，后被荒之骨塔惊走元磁峰：出现在百断山的半血金鹏拥有的宝具，本为祭灵被斩杀后炼成宝具，能干扰他人兵器，后被荒之断剑斩毁灭魂针：以虚神界特有材质炼成的毒针，含有秩序之力，在虚界中杀人亦可诛灭真身镇魂塔：虚神界特有宝物，在虚界中杀人亦可诛灭真身神照灯：号称以神血为灯油的太古法器血魔尺：骨蛊拍卖行拍卖的法宝，上古神魔骨铸成含有血魔残灵，为混天侯拍得，后被小红毁掉避火珠：能避火的宝珠定风珠：能防风的宝珠不灭金身：战偶一种却超越战偶能和己身结合神魔血尺：上古法器，甄振持有神魔战域：天狐仙子的空间至宝化天碗：上古法器能炼化诸天万物，瓦解有形之质四象扇：上古法器可发四色光芒八凶剑：上古法器以八种神禽凶兽原始符骨祭炼而成，组成剑阵捆仙网：奇异法器，随目标而行直到捕获猎物透骨镜：原始符骨打造成的镜子能照出血脉本源照妖镜：能照出妖物本源并进行杀伤的镜子青天宝轮：青天神山一脉圣器已被小塔吞噬五禽扇：上古法器以五种上古神羽炼成风雷蛟弓：风雷羽族的神弓，被荒夺得，后留在石村虚空战戟：神灵宝具由虚空兽原始符骨祭炼而成，石毅有一杆，仙殿大人有两杆，仙殿传人的荒夺取在鬼船被神秘生物毁了翻天印：宝印和镇地印齐名镇地印：宝印也叫覆地印五行环：不老山至宝，演化五行自成一界世界宝盒：太古年间大人物用来藏纳珍宝之盒灵犀坠：云曦耳坠，被荒夺走山神道书：补天教外紫山山神成道后留下胎衣化成道书人皇印：祭灵打神石遗蜕的石国玉玺为一国气运所在，荒去上界时留在石国破空船：不老山所铸造宝船能日行十万里通灵法眼：法器能探查无尽山川世界山：开天时伴随昆树诞生的宝山为混沌至宝粗胚冥界宝轮：混沌尸的混沌法器混沌宝鉴：上界宝物能观整个九天界虚空熔炉：上界宝具含有虚空金，被上界高手用于下界时损坏在西陵界时完全废掉黄金扇：黄羽法器能化黄风，被荒击毁土行珠：法宝能克制倚仗大地之力的生灵天梯：器具能横渡法阵，9阶能横渡混沌法阵捆神索：紫金真犼紫宵坤的法器镇魔殿：仙殿传人的青铜仙殿凰喙剪：天仙书院重宝火云尺：火云洞法器捆仙索：妖龙道门之主亲自祭炼的秘宝六道至尊串：宁川祭炼六世而成的宝骨手串分主副，能发动“6世轮转”攻击，副串被荒夺取化血神针：以天神骨熬炼而成，能化敌为脓血蓝骨刀：蓝色骨刀能斩杀真神锁魂塔：小塔能打入人眉心锁住元神缚龙索：锁链连龙都能缠缚养魂瓶、斩神剑、魂链：元神攻防的法宝黑暗仙金鼎：太初年代至宝以黑暗仙金铸成的至尊鼎，荒从黑暗神子手中夺走金刚琢：长生王家法宝其仿品常用于戴在他人头上以控制他人无影刀：天神法器，不见刀身能隐在虚空，刺杀类可怕魔兵蕴魂塔：魔器能养魂神念锁魂箭：大人物炼制的法箭，施法者注入一点神念就能锁定对手元神五灵战车：青木老人的银色战车刻有五只朱雀，后赐给齐宏闪电战车：拓古家族的紫金战车沐浴雷电黑法旨：满是血迹异域奇物，上面无字，有神秘莫测力量镇仙碑：奇宝能杀伤真仙却只能用一次白虎战衣：白虎族中流传的战衣用前代白虎遗留下宝皮打造长生战衣：秦长生祭炼的战衣，至尊以下有效能将战力提升一个大级天蝉衣：天蝉羽翼+虚空仙金等熬炼制成的神衣，防御极强，月婵有一件被荒夺走左小腿处甲胄仙羽战甲：仙殿秘制战甲雷帝甲胄：来自无人禁区被荒获得，上面布满破洞激发成功时破洞成为法力源泉。曾出现黑化迹象，对九天存有不满。前往异域时被留在帝关再次黑化湛蓝甲胄：小天王之物借给吴泰被荒夺取缩地符：上古神符能助人遁地而逃。有次数限制替死符：能代自己死亡一次定身符：能定住对手破界符：用于穿透世界壁或极远程穿梭破域符：能远程穿梭破空符：能短中程穿梭兽牙命符：秦长生炼化的兽牙能在元天秘境中替死大挪移符：仙殿主人炼制的宝符能瞬间挪移有形之物守护神符：顶级防御宝符主仆契约：仙道大人物留下的法旨能形成不可逆控制关系黄泉水：以诸多符骨加入阴河之水熬炼成，颇具攻击力太一真水：神液能入药炼丹或祭炼宝具时用于提升品质，通灵能转化为祭灵，至强时可封神地凰火：祭炼宝具的顶级火焰蓝灵土：域外坠落的蓝色土壤具备强大生命气息雷劫液：神雷祭炼出的紫色宝液不老泉：百断山秘地所淌神泉已化形成功海灵液：大海精华凝聚而成，蓝如玉髓能入药和炼器无尘水：宝液能洗净世间尘埃洗礼肉身聚元石：奇石能聚集天地灵气精华紫府宝液：紫色液体在上界十分稀少五色土：五行山上脱落的土壤能栽种神物地火液：蕴含在岩浆中火属性灵液星精、九幽冥火、浊神火、五色天火、地府火、天堂焰、大赤天火、禹余天火、青月焰、万孽火：都是真仙陨落后成为神焰仙火、混沌焰：仙焰太初水：水行本源石胆：也叫仙胆能洗礼双目开启天眼悟道石：仙殿拥有的三块神圣古物能助人悟道。荒从仙殿传人手中夺得一块生命之泉：阻止衰老增加生机的泉水万物土：天地本源能滋养万物，任何东西放在当中都能保持不腐，栩栩如生镇魂石：通体银白石能安定神魂符文仙火：三世铜棺内的神秘火焰其实是脚印帝的准仙帝道火，荒到巨头后看出它能摹刻世间各种大道仙血星沙：战死仙人之血液洒落宇宙，染红星辰碎块所留神冰：所在地曾有不朽王悟道，冰山沾染大道之气适合煮悟道茶界灭：接引导界海生灵持续一炷香，这些被接引来生灵能毁灭一界，因此而得名黑金、冥铁、龙血土、蓝海钻、蓝灵金：珍贵材料紫晶：提升宝具品阶的辅材，对飞剑有奇效。若纯以它制作宝具则更加无坚不摧龙骨铁：真龙陨落在铁矿中形成的铁料混沌土：土行本源含有混沌时代符文烙印，铸成宝具威力无穷海蓝髓：也叫海蓝石能作辅材提升法器威能太阳石：极珍贵材料，被斩落下的太阳所化地火石：炼器材料万法石：祭炼至宝佳料能铭刻万法凰纹石：神珍能使宝具如凤凰涅槃般蜕变凰血石：凤凰幼鸟磨鸟喙的石，染上凤凰血及气息，赤红如玉髓炼入宝具有不可思议的力量凤羽银精、云纹道铜：铸天神法器的材料虚空仙金、七彩仙金、五行仙金、大罗仙金、黑暗仙金、光明仙金、黄道仙金、赤血仙金：神圣宝料，能通灵化成人形修行，如七彩仙金人和仙金道人应龙土、金蝎石：炼药所需稀珍矿物天缺石：淡青色仙料号称可补苍天天命石：天人族进化至极致所需奇石混元石：天生至宝粗胚诞生于混沌中坚硬绝伦世界石：仙料堪比混元石，炼成一方大印足以压塌山川，震裂大宇宙七彩铜：铸教主级法器的材料星精：散发星华的珍贵材料紫晶核：珍贵的紫晶之精髓天神晶核：天神晶之精髓比紫晶核更珍贵生命之石：太初古矿内的奇石养仙玉：瑰宝级材料能养魂和守护元神葬石：石头出自葬域上有鬼脸斑纹王血石：仙王陨落后其血浸染的石头太阴神髓、月寒石、九阴真木、冰封界石：阴属性稀珍材料原始真羽：禽族一身羽翼中最神异的一根唯一真羽，一头禽族只能生出一根，炼制五禽扇的主材料混沌仙髓：炼制兵器的无上材料，它自开天辟地以来就没见到过几次，荒首次铸自己的准仙帝兵器时加入 "
}