{
    "names": [
        "中文名",
        "外文名",
        "其它译名",
        "出品时间",
        "出品公司",
        "制片地区",
        "拍摄地点",
        "发行公司",
        "首播时间",
        "导    演",
        "编    剧",
        "主    演",
        "集    数",
        "每集长度",
        "类    型"
    ],
    "values": [
        "Oh 我的鬼神大人",
        "오 나의 귀신님",
        "Oh 我的鬼神君",
        "2015年",
        "Chorokbaem Media",
        "",
        "韩国",
        "",
        "韩国",
        "韩国tvN电视台",
        "",
        "2015年",
        "7月3日",
        "刘在元",
        "杨熙胜",
        "",
        "朴宝英",
        "，",
        "曹政奭",
        "，",
        "金瑟祺",
        "，",
        "林周焕",
        "",
        "16集",
        "约60分钟",
        "奇幻、浪漫、爱情、喜剧"
    ],
    "para": "《Oh 我的鬼神大人》是韩国tvN电视台于2015年7月3日起播出的金土连续剧，由刘在元导演，杨熙胜编剧，朴宝英、曹政奭、金瑟祺、林周焕等主演[1-2] 。该剧主要讲述了原本胆小内向的女主人公被一个因从没有谈过恋爱而无法升天的女鬼附身而引发的一系列反转闷骚的爆笑爱情故事 。拥有见鬼体质的胆小厨师助手罗奉仙（朴宝英饰）被处女鬼申顺爱（金瑟祺饰）附身，意外过世快三年的顺爱，因为生前完全没有谈过恋爱就枉死的怨念，造成她迟迟无法升天，她得找到阳气男，并且与他上床，才能一解怨气、离开人间。默默暗恋主厨姜善宇（曹政奭饰）的奉仙，原本内向地连主厨的眼睛都不敢直视，被顺爱附身后变得活泼机灵，善宇常被她主动的攻势逗得啼笑皆非，虽然一直拒绝亲密接触，但奉仙在善宇心中比重却愈来愈重。一次，因为被算命师追击，顺爱逃出奉仙身体，奉仙本来拒绝再被附身，但面对善宇好友李素馨（朴贞雅饰）的主动示爱，喜欢善宇的奉仙决定和顺爱联手，因为顺爱的感染使得奉仙愈来愈开朗、爱笑，并让不信鬼神的自恋狂明星主厨——阳气男善宇不知不觉地爱上她，发展出甜蜜爆笑的爱情故事[4-5] 。（以上资料来源 ）（以上资料来源 ）（以上资料来源 ）（以上资料来源 ）Oh 我的鬼神大人 OST Part1 （tvN 金土剧）发行日期：20150710专辑风格：OST,Ballad发行公司：CJ E&M曲目列表：01 Ben - STAY / 벤 - STAY02 STAY （Inst）OST Part1Oh 我的鬼神大人 OST Part2 （tvN 金土剧）发行日期：20150724专辑风格：OST,Jazz发行公司：CJ E&M曲目列表：01 韩素贤, Jaime Park - Oh 我的鬼神大人 / 한소현, 제이미 박 - 오 나의 귀신님02 Oh 我的鬼神大人 / 오 나의 귀신님 （Inst）OST Part2Oh 我的鬼神大人 OST Part3 （tvN 金土剧）发行日期：20150731专辑风格：OST,Ballad发行公司：CJ E&M曲目列表：01 朴宝英 - 离开 / 박보영 - 떠난다02 离开 / 떠난다 （Inst）OST Part3Oh 我的鬼神大人 OST Part4 （tvN 金土剧）发行日期：20150814专辑风格：OST,Ballad发行公司：CJ E&M曲目列表：01 朴宰范 - Eyes / 박재범（Jay Park） - Eyes02 Eyes（Inst）OST Part4Oh 我的鬼神大人 OST （tvN 金土剧）发行日期：20150821专辑风格：OST发行公司：CJ E&M曲目列表：01 Ben - STAY / 벤 - STAY02 韩素贤, Jaime Park - Oh 我的鬼神大人 / 한소현, 제이미 박 - 오 나의 귀신0님03 朴宝英 - 离开 / 박보영 - 떠난다04 朴宰范 - Eyes / 박재범（Jay Park） - Eyes05 离开（Harmonica ver） / 떠난다（Harmonica ver）06 Oh 我的鬼神大人（Solo ver） / 오 나의 귀신님（Solo ver）07 Eyes （Inst）08 Oh 我的鬼神大人（Trumpet ver） / 오 나의 귀신님（Trumpet ver）09 Oh 我的鬼神大人 Title / 오 나의 귀신님 Title10 故事的开始 / 얘기의 시작11 Oh 我的鬼神大人 Main Theme / 오 나의 귀신님 Main Theme12 龙山赞歌 / 용산 찬가13 Beyond The Last14 想着你 / 너를 생각하며15 傍晚12点写的信 / 밤 12시에 쓰는 편지16 Sorrowful Ghost17 要死要活 / 죽기 살기18 捉迷藏 / 술래잡기19 推拉 / 밀당20 家族 / 가족21 两副面孔 / 두 얼굴22 剩下的的人 / 남겨진 자23 浪漫飘逸 / 낭만 일탈OST（以上资料来源 ）此剧是朴宝英时隔七年和曹政奭时隔二年回归电视剧之作 。曹政奭表示，他在剧中角色是个内心温暖的人物，他还表示会和朴宝英为大家奉献完美的表演 。朴宝英和曹政奭在餐厅厨房中时而深情对望、时而开怀说笑，气氛和乐融融[13-14] 。朴宝英这次在剧中被女鬼附身之后需要诠释出不同于自己形象的淫荡、风流的表演，对于坦言道，一开始因为害羞NG不断，但因为导演和其他演员都很努力，一直在鼓励我，自己也随之放轻松 。曹政奭为了出演好这个角色，找了实际生活中很有名的厨师，向他学习了厨艺。朴宝英表示，想要展现这个角色的可爱，所以首次尝试拍吻戏，在决定接这部戏的同时就抛开了自己之前给大家留下的印象[16-17] 。曹政奭表示，因为朴宝英太可爱，所以每次拍戏都会不自觉的笑，但又必须忍住真的很辛苦。郭时旸在拍摄过程中手被刀割伤，在一旁的朴宝英急忙跑来帮他查看伤情，细心关怀感动了他和现场的工作人员 。朴宝英和曹政奭兑现收视承诺，两人亲自下厨为大家做了披萨和意大利面，诚意让现场的粉丝感动不已 。徐仁国客串出演最后一集，因与此剧导演和编剧合作过《高校处世王》而受到邀请客串出演 。tvN电视台20151210（以上资料来源 ）该剧是一部描绘鬼魂和人类共存的作品，通过该剧让大家反思生活的意义 。该剧第一集开篇中讲的那样“炎热的夏天，避暑的方法中，空调、风扇都是基本的，一部恐怖的电影也是个不错的选择”。该剧的吸引人之处除了搞笑因素之外，关于金瑟祺饰演的女鬼找回失去的亲情回忆的故事也让人动容，是一部集搞笑、亲情、爱情于一体的作品，各种元素之间融合较好，观众好评不断[23-24] 。（韩星网、新浪韩娱评）该剧的首播不但在收视上取得首胜，观众也同样好评如潮。特别是朴宝英不但卖萌可爱，而且在被金瑟琪饰演的女鬼附体后，表演上的性格切换简直是“无缝衔接”，两人仿佛一人在表演[25-26] 。但该剧还是借充满正能量的鬼传达出了“勇敢爱、相信爱，最终一定能获得爱”的这样甜蜜的主题 。（搜狐、新浪韩娱评）该剧秉承了韩剧夏季档“纳凉剧”的特点，时不时突然出现的鬼魂形象对于胆小的观众来说，还是很考验接受程度的，同时金瑟琪扮演的淫荡女鬼申顺爱的身世又存疑，究竟她是怎么死的，为什么死后又失去了记忆，从剧集的一开始这些悬念就不断被抛给了观众。明明是纳凉加悬疑，可是朴宝英和曹政奭这对男女主角却因为每周甜度不断上升的表演更是牢牢抓住了观众的注意力，特别是两位精湛的演技得到了观众一致的好评，朴宝英证明了她这些年在忠武路的历练已经让她将同龄段的韩国女演员远远甩在了身后 。（搜狐韩娱评）该剧从人鬼共存的视角出发，动用的元素足够丰富，亦不乏刺激眼球的禁忌话题，但整体带出一份娓娓道来的生活实感。剧中“鬼”的形象并未被简单粗暴地笼罩上神秘恐怖色彩，他们和人类共处于平淡的日常，或在光天化日之下躺于公园长椅上栖息，偶尔也会像上班族一样在结束朝九晚五的觅食后，聚在一起喝酒谈天互诉衷肠，感叹“生死皆不易”，这样的处理，巧妙打破了人与鬼、生与死的界限，在情绪的铺垫渲染中更能引发共鸣 。（国际在线评）"
}