{
    "names": [
        "中文名称",
        "外文名称",
        "国家/地区",
        "类    型",
        "导    演",
        "主要嘉宾",
        "制作公司",
        "首播时间",
        "播出时间",
        "在线播放平台",
        "每集长度",
        "播出状态"
    ],
    "values": [
        "心动的信号",
        "HEART SIGNAL",
        "中国内地",
        "恋爱、社交、推理",
        "陈智雄",
        "",
        "朱亚文",
        "、",
        "张雨绮",
        "、",
        "姜思达",
        "、",
        "官鸿",
        "、",
        "杨超越",
        "、",
        "姜振宇",
        "",
        "企鹅影视、唯众传媒",
        "2018年8月26日",
        "每周日晚8点",
        "腾讯视频",
        "80分钟",
        "已完结"
    ],
    "para": "《心动的信号》是由腾讯视频出品，企鹅影视、唯众传媒联合制作的首档都市男女恋爱社交推理真人秀节目。 该节目以“信号小屋”中素人单身男女日常相处的生活细节和情感走向为主体，每期邀请朱亚文、张雨绮、姜思达、官鸿、杨超越与心理学专家姜振宇共同组成心动侦探，来反观和解读8位素人之间的情感交流和心动信号，并进行心动连线。 该节目于2018年8月26日起每周日晚8:00腾讯视频独家播出 ，2018年10月28日收官。《心动的信号》挑选8位身份背景各不相同的素人单身男女，入住信号小屋，在不耽误日常工作生活的前提下，展开为期一个月的交往体验。节目组特别设定先后进入、晚间匿名短信、约会发起等规则，创造机会令这些青年男女尽可能真实的展现心动的瞬间；而每期邀请的明星嘉宾和心理学专家将以场外观察员的身份组成心动侦探团，来反观几位素人单身男女日常相处的生活细节和情感走向，从而进行推理分析和心动连线。 《心动的信号》由腾讯视频出品，企鹅影视、唯众传媒联合制作。 分期信息播出时间：2018-08-26节目嘉宾：朱亚文、张雨绮、姜思达、官鸿、杨超越、姜振宇素人嘉宾：向天歌、周游、胡金铭、江铭亮（Oscar）、李君婕、刘泽煊节目嘉宾：朱亚文、张雨绮、姜思达、官鸿、杨超越、姜振宇素人嘉宾：向天歌、周游、胡金铭、江铭亮（Oscar）、李君婕、刘泽煊节目嘉宾：朱亚文、张雨绮、姜思达、官鸿、杨超越、姜振宇素人嘉宾：向天歌、周游、胡金铭、江铭亮（Oscar）、李君婕、刘泽煊节目嘉宾：朱亚文、张雨绮、姜思达、官鸿、杨超越、姜振宇素人嘉宾：向天歌、周游、胡金铭、江铭亮（Oscar）、李君婕、刘泽煊、郭如彬节目嘉宾：朱亚文、张雨绮、姜思达、官鸿、杨超越、姜振宇飞行嘉宾：柳岩素人嘉宾：向天歌、周游、胡金铭、江铭亮（Oscar）、李君婕、刘泽煊、郭如彬、王靖雯节目嘉宾：朱亚文、张雨绮、姜思达、官鸿、杨超越、姜振宇飞行嘉宾：柳岩素人嘉宾：向天歌、周游、胡金铭、江铭亮（Oscar）、李君婕、刘泽煊、郭如彬、王靖雯飞行嘉宾：柳岩素人嘉宾：向天歌、周游、胡金铭、江铭亮（Oscar）、李君婕、刘泽煊、郭如彬、王靖雯飞行嘉宾：柳岩素人嘉宾：向天歌、周游、胡金铭、江铭亮（Oscar）、李君婕、刘泽煊、郭如彬、王靖雯内容简介：本周节目中，进入胶着阶段的天选CP、天亮CP引发最多热议，向天歌与刘泽煊西餐约会、互送礼物也让情势变得扑朔迷离；而向来被赞高情商的郭如彬面对王靖雯时的“沉默”，背后也折射出人际交往中的大难题，如何得体地拒绝对方，话题更引来心动侦探团支招，面对不同对象，拒绝的方式不仅考验情商更考验智商。 飞行嘉宾：柳岩素人嘉宾：向天歌、周游、胡金铭、江铭亮（Oscar）、李君婕、刘泽煊、郭如彬、王靖雯飞行嘉宾：柳岩素人嘉宾：向天歌、周游、胡金铭、江铭亮（Oscar）、李君婕、刘泽煊、郭如彬、王靖雯心动侦探：朱亚文中国内地男演员代表作品：红高粱、我们的法兰西岁月、正阳门下中国内地女演员代表作品：女人不坏、白鹿原、美人鱼中国内地男艺人、主持人代表作品：短视频节目《透明人》心动侦探：官鸿中国台湾男演员代表作品：别那么骄傲、流星花园心动侦探：杨超越中国内地女歌手代表作品：卡路里、跟着我一起、招财进宝、101个愿望心理学者，中国政法大学微反应研究小组组长代表作品：《微反应：小动作背后隐藏着什么？》《微表情：如何识别他人脸面真假？》《掌控者》飞行侦探：柳岩中国内地女演员、主持人代表作品：少帅、煎饼侠、咱们结婚吧、两个女人的战争、大闹天竺周游射手座更新设计（UpdateStudio）创始人兼CEO金牛座哥伦比亚大学应用统计专业江铭亮（Oscar）天蝎座模特胡金铭双鱼座英文教师水瓶座阿斯顿马丁GT冠军车手，FIA F3车手，亚洲雷诺方程式车手，Emc2 Evisu Racing 车队创始人CEO李君婕狮子座上海戏剧学院表演专业（话剧方向）郭如彬狮子座17hiAPP创始人王靖雯双子座舞蹈教师2018年8月9日，《心动的信号》官宣定档8月26日首播，并公布了“心动侦探团”成员名单及个人海报 ；8月20日，节目先导宣传片上线[12-13] ；8月25日，《心动的信号》在北京举行看片会，“心动侦探团”成员到场并参与互动游戏环节 。"
}