{
    "names": [
        "作品名称",
        "作品出处",
        "文学体裁",
        "作    者",
        "首版时间",
        "字    数"
    ],
    "values": [
        "小姨多鹤",
        "《人民文学》",
        "长篇小说",
        "严歌苓",
        "2008年4月",
        "250000"
    ],
    "para": "《小姨多鹤》是作家严歌苓创作的长篇小说，发表于杂志《人民文学》2008年第3期，首次出版于2008年4月。该小说讲述了日本女子竹内多鹤的一生。1945年日本战败投降后，张俭父母买下日本孤女多鹤为其家庭传宗接代，以弥补张俭之妻朱小环无法生育的遗憾。此后，多鹤为张家生儿育女，在时代风雨中与他们相依为命。小说书写了特殊年代中一段荒诞而真实的故事，塑造了两个善良、宽容、坚韧的女性形象，展现了作者对女性命运的深切关注。 二战进入尾声，日本战败投降，当年大批移民到中国东北地区的日本国民被抛弃，十六岁的少女竹内多鹤即为其一。村长要求村民一起自杀，名曰尊严地死去。多鹤凭借着本能的求生欲望逃过一劫，然而终究逃不过命运的摆布。在经历了一系列苦难之后，多鹤被装进麻袋，称斤论两地卖给了张站长。而张家买多鹤回去的目的，仅仅是将她作为一个生育工具，替张家传宗接代。张俭跟多鹤第一次对视，心里虽有怜惜，但更多的是嫌恶，只因她是日本人。妻子朱小环因日本鬼子的惊吓导致流产，从此不能生育。张俭的大哥也因参加抗日游击队，没多久就不见了踪影。国仇家恨让张俭对多鹤充满了厌恶和仇视。而多鹤为了卑微的生存，只有听从命运的安排。国仇家恨的大背景下，多鹤的介入使得整个家庭的关系变得暧昧和怪异。几年过去，多鹤生下了女儿春美和一对孪生兄弟张铁、张钢。新中国成立后，多鹤的身份不仅在张家成为重大的问题，在整个新中国的民间生活中也成了问题。如何掩盖多鹤的身份也成了张家挥之不去的梦魇。在张家，多鹤是朱小环的妹妹，孩子们的小姨。张俭一时糊涂，故意将多鹤丢弃在外地。他这才意识到，多鹤早已成为了家里的一份子。多鹤历经劫难归家后，小环用多鹤绝望的逃亡经历，说服了张俭。这个奇特的家庭组合在动荡的政治环境和困窘的经济生活中飘摇度日。几十年过去，多鹤默默而固执地以整洁、较真的品质影响着这个家庭，而小环则以凑合活着的生活理念改变着多鹤。残酷无奈而又充满吸引力的生活因着他们善良的本性，使他们活成了不能分开的一家人。 文革开始后，张俭和小环意识到，多鹤的日本人身份会成为别人眼中的“日本特务”。在那个政治挂帅的年代，“日本特务”身份足以给一个家庭带来灭顶之灾。张俭工友小彭和小石先后发现多鹤的秘密，逐渐成熟的孩子们也暗暗明白“小姨”的真实身份。“文革”高压之下，一度讨好多鹤的工友小石，发现了多鹤对自己身份的担惊受怕，便企图威胁多鹤满足自身的邪恶欲望。随后，张俭在工作时失手砸死小石。这件事被成为厂革委会主任的小彭举报，张俭被当作杀人犯判了死缓，在劳改农场一病不起。 20世纪70年代，日本首相田中角荣访问中国四年后，多鹤收到了久美的信。原来，多鹤在当年的逃亡过程中，救下了年幼的久美。久美回到日本，成了名护士。听说田中要访问中国，她把自己的经历写下来，寄给首相，结果被选中成为随行护士之一。久美千辛万苦找到多鹤，并把她接到日本。多鹤在五年半之后才回到中国，她把出狱的张俭带到日本检查，又计划让孩子们移民。故事结尾，患了骨髓癌的张俭病逝异乡，不愿去日本的张钢被调到了西南，只剩下小环守着那个破败不堪的家。 从1905年日俄战争结束直到1945年日本战败投降，日本从未间断过对中国东北进行移民活动。40年间，32万日本移民（即所谓“开拓团”）先后进入中国东北地区。随着日本在太平洋战场上丧失了主动权，开拓团也逐渐回迁。然而，开拓民及其眷属的结局是异常悲惨的：他们中的壮年男子都被征兵上了前线，剩下老弱病残，孤儿寡母，或死于枪弹之下，或丧生在逃亡途中，少数妇女儿童被中国百姓领回家中。严歌苓以满洲开拓团的悲剧作为故事发生的源头和背景，写出了《小姨多鹤》。 竹内多鹤：十六岁的少女竹内多鹤跟随代浪村村民在经历了殉国、袭击、逃亡之后，最终被以七块大洋的价格卖给了她们的敌人中国人。从此，多鹤作为一个繁衍后代的生育工具入住张家。在多鹤心里，自己的家永远是那个消失的代浪村。她试着反抗，用自己的身体为自己创造亲人，试图在孩子身上找回代浪村的印记，找回埋葬在代浪村的悲欢离合。文革中，她是日本人这一身份暴露后，被戴上了写着“日本间谍竹内多鹤”的白袖章，清扫整个楼的厕所。回到日本的多鹤又悲剧地成为了非日本人，她听不懂现在的日本语言，不会用那些机器，甚至没有在中国活得自如，只能做一名清洁工。朱小环：张俭的原配妻子。在这个家庭里，小环虽然不是孩子们的生母， 但她时时刻刻关心着孩子。二孩摔下楼后她过分的紧张，丫头考入滑翔学校后她情绪的激动，乃至为大孩张铁攒去日本的路费，她加班加点缝制衣服。她个性开朗乐观、无忧无虑、为人泼辣，在她身上最突出的就是“凑合哲学”。小环的凑合多可怕，稀里糊涂凑合起一大家子，没有面粉用麸子凑合，没有红烧肉用红烧茄子凑合，没有洗衣粉用火碱凑合。也正是小环对生活的热爱与柔韧改变了多鹤， 让多鹤融入这个家庭。张俭：买下多鹤的张站长的儿子，多鹤孩子们的生父。张俭与多鹤的肌肤之亲只是为给张家繁衍后代，张俭时时提醒自己不能爱上、不准爱上这个日本女子。在多鹤流产住院期间，张俭听到多鹤身世之后，他震撼了，开始后悔，如果早一点知道她的身世会换个态度对她。从此，张俭和多鹤开始了疯狂的幽会，他们彼此发泄着欲望。而在幽会之事暴露后，小环心里清楚，张俭跟多鹤之间的情断不了，只是暂时搁置。 小说《小姨多鹤》通过人物之间的复杂关系和情爱纠葛，来展现人性的善良和美好。一个中国女人小环，一个日本女人多鹤，因为命运的捉弄，生活在了同一屋檐下，跟同一个男人张俭有着爱与恨的牵绊。在这样一个畸形的家庭中，却处处充满着关爱与纯善，无论他们身处何种困境，都能做到逆来顺受，以他们的坚韧、顽强摆脱困境。而他们身上那种美好的人性，也在作品中得到了淋漓尽致的展现。 小说的动人之处，在于通过这六口之家，把人世间的人性，开掘得淋漓尽致、深刻透彻。小说集中写了两个女人：多鹤和小环。多鹤在日本战败后，从满洲垦荒开拓团死里逃生跑出来，又被卖给人家做生育工具。她无怨无悔地整日只知弯腰、鞠躬，低头、擦地，靠的是一种求生本能，及与生俱来的宽厚、宽容。这是真实的人性，一种超越了国家、民族、宗教界限的人性。她无私地将自己全部的力量，献给了这个家庭。朱小环对多鹤，作为日本人，作为情敌，是仇视的，可知道多鹤的悲惨身世后，大气的她化敌为友，与多鹤成为了相濡以沫的姐妹。她勇于承担了抚养、呵护三个孩子的责任，还处处关照多鹤，帮她避祸消灾。在小环身上，有着中国农村妇女那种宠辱不惊的处世态度——平常心，有着几乎接近原始的美德。小说的可贵之处，在于这个奇离有趣、感人至深的故事，其蕴藏的思想内涵极其丰富深沉。小说看似只写了一个小家的悲欢离合，可折射出了近半个世纪的政治风云、历史变迁和社会变革，其中有抗日战争、解放战争、土改运动、大跃进、大饥荒、文化大革命，直到改革开放，这些都给了现代人巨大的思维空间和多方面的人生处世的思想启迪。 意象“代浪村”是多鹤的“家园”，尽管出生地与居住地产生了区隔，但是在当时的历史语境下，在多鹤的认知范围内，“代浪村”就等同于日本——日本也有一个代浪村，埋葬着竹内家族的祖祖辈辈。这个在特定的地理区域上所建立的历史性家园对个体是极具意义的，使个体对乡土家园产生了深厚而强烈的个人归属感，因而小说中才会以“代浪村女儿”之类的字眼来指称多鹤的身份。小说中“代浪村”这个意象不仅仅是作为多鹤的身份背景说明和悲剧命运开端存在的，某种意义上它更是一把打开多鹤命运之门的关键钥匙——多鹤数十年浸染着纠缠与挣脱、妥协与抗争的人生，实际上是以“代浪村”为源点的困境的具象化。 多视角有别于的红色经典作品，《小姨多鹤》对于革命与历史的想象呈现出一种另类的、新鲜的图景。它以民间立场取代宏大叙事，超越了革命本身所蕴含的阶级性、人民性、民族性等，以多元化的视角展开另类的革命历史叙述。主要体现为非意识形态视角与超越民族性的文化观照。小说通过一个普通工人家庭的爱恨悲欢反映社会的风云变幻，是边缘性的叙事视角，也是民间视角。视角的多样化与边缘化，使得革命的另类真实呈现。 历史化美国叙事家哈里·肖认为：现实主义小说要求有一个“历史化的叙述者”。而历史化的叙述者又分为两种：一种是声音和心灵都具有历史意识，但只停留在话语空间运作；一种是进入故事空间，与社会历史语境紧密相连，体现出特定历史时期的眼光和世界观。严歌苓在《小姨多鹤》中的写作，属于上述的第二种。她极力展示她的故事的“历史性”，力图使人们接受她的“故事的历史叙事”就是“历史的真实性”的意图。严歌苓不仅在小说中以“垦荒团”、“大炼钢铁”、“串联”、“武斗”等记载着历史的独特词汇（或事件）来向读者证明她的故事所述历史的真实性和可靠性。严歌苓的小说创作深得中国古典小说传统影响，在《小姨多鹤》中，她的历史化叙事意识令她不断地渲染20世纪中下半叶中国社会文化氛围，描绘和重建过往国人生活的细节，用历史陈述来达到写实逼真的效果。她借许多曾真实发生的历史事件中逼真的生活细节“史料”，使其叙事得以超越真与假、写实与虚构的素材局限，造成读者阅读时直指作品的“意义”所作——作者写作的道德、政治和文化隐喻。《小姨多鹤》不再纠缠于历史的功过褒贬，它将历史作为一个客观存在，将历史置于背景之下，重点表现历史长河的激荡中人们的情感历程，在情感历史的展示中，体现作者对于爱与善良的张扬和向往。它以另外一种方式去回望历史，这种对历史化叙事的刻意追求，造成读者阅读时产生奇异的语境感，大大增强了作品的艺术感染力。 2008年12月，“《当代》长篇小说年度奖”暨“《当代》长篇小说五年最佳”大选活动召开。经过民间投票，《小姨多鹤》获得冠军。 2009年4月，中国小说学会2008年度中国小说排行榜揭晓，小说《小姨多鹤》被评为长篇小说组第一名。 2009年11月，小说《小姨多鹤》获首届“中山杯”华侨文学奖小说类最佳作品奖。 2011年1月，根据该小说改编的电视剧《小姨多鹤》在中国大陆地区播出。 北京大学中文系教授陈晓明：《小姨多鹤》是近年来中国小说不可多得的一部优秀之作。我想放在几十年来都是首屈一指的作品。她的思想意识之高，超越了简单的民族国家的立场，写出了对战争的控诉，以及人性的复杂性。生命是如此高贵不可摧毁，让我惊叹。 作家李敬泽：这样的一部小说，它会感动人、触动人，会让我们想——不是置身事外，而是设身处地地想，想的时候或许是矛盾的、困难的，但正是在这矛盾和困难之中，我们免于僵硬和干涸，我们发展出更为充沛的道德想象力。 严歌苓，小说家，编剧。1986年出版首部长篇小说，同年加入中国作家协会。1989年赴美留学，获艺术硕士学位。旅美期间获得十多项美国及台湾、香港地区的文学奖，并获金马奖最佳编剧奖、美国影评家协会奖。2001年加入美国电影编剧协会。代表作品有《小姨多鹤》《陆犯焉识》《扶桑》《第九个寡妇》《妈阁是座城》《金陵十三钗》《白蛇》等。 "
}