{
    "names": [
        "作品名称",
        "外文名称",
        "文学体裁",
        "作    者",
        "首版时间",
        "字    数"
    ],
    "values": [
        "娜娜",
        "NANA",
        "长篇小说",
        "【法】左拉",
        "1880年2月14日",
        "345000"
    ],
    "para": "《娜娜》是法国作家爱弥尔·左拉创作的长篇小说，是《卢贡马卡尔家族》（共二十部）的第九部小说，出单行本之前，先在《伏尔泰报》上连载（1879年1月—1880年2月）。 《娜娜》讲述主人公娜娜被游艺剧院经理看中，主演《金发维纳斯》获得成功，巴黎上流社会的男士纷纷拜倒在她的石榴裙下。她先后由银行家斯泰内和皇后侍从米法伯爵供养，成为巴黎红极一时的交际花，把追求她的男人的钱财一口口吃掉，使他们一个个破产，有的还命赴黄泉。她最后因患天花病死，时值第二帝国即将在普法战争中崩溃，而娜娜一生的兴衰，则成为第二帝国腐化堕落的社会的写照。 该作的问世扩大并巩固了左拉在世界文学史上的地位。《娜娜》发表后在法国引起了轰动，小说出版的第一天，其销售量达五万五千多册。小说曾被改编为电视、电影在法国多次播映，相继被译成20多种语言文字。 娜娜最早出现在《小酒店》里，她是绮尔维丝·马卡尔和白铁工古波的女儿，第一次出现时六岁，“已经显得是个女无赖”；十岁时这“坏孩子竟像一个妇人一摇三摆地在他（朗第耶）的跟前走路，并且斜眼瞅着他，眼光里充满了邪气”，十三岁到花店老板娘那里当学徒；“ 娜娜长大了，只十五岁便长得像一只小牛似的肥胖，皮肤十分洁白，嘴唇很红，两眼像两盏明灯，所有的男子都希望在她这盏明灯上点烟斗”；在第十一章的结尾，娜娜已开始卖淫，她最后一次出现时坐在马车里，身穿盛装：她搞上了一个子爵。在《娜娜》的开头，娜娜被巴黎游艺剧院经理博德纳夫看中，主演轻歌剧《金发维纳斯》，虽然唱歌走调，又不会演戏，却因裸体上场，身上只裹薄纱，博得观众的喝彩，使演出获得成功。第二天，舒阿尔侯爵和米法伯爵借口为本区贫民募捐，对她登门拜访，还从她卖淫所得中拿走五十法郎。她这时的相好是达格内，此人为女人花掉了三十万法郎，现在做点股票买卖，赚点钱给她们买一束花，请她们吃一顿饭。娜娜为扶养儿子小路易，由特里贡太太牵线，出去卖淫。不久之后，她得到犹太银行家斯泰内的供养，此人给她买了乡间别墅娇娃屋。她不顾剧院经理的反对，前往别墅居住，并在暗中接待资产阶级少年乔治·于贡和皇后侍从米法伯爵。另外，娜娜同前来看望她的朋友和同事一起，参观了离别墅七公里远的夏蒙隐修院遗址，见到拿破仑时代的交际花伊尔玛·德·昂格拉尔夫人在那里安度晚年。这时，斯泰内在金融上再次陷入困境，娜娜投入米法伯爵的怀抱，但不久之后却爱上了丑角演员丰唐。她见米法纠缠不休，一怒之下揭出了米法的妻子萨比娜伯爵夫人和记者福什里的奸情，并把伯爵赶出家门。她和丰唐把积蓄凑在一起，搬到韦龙街的一个小套间居住。但丰唐很快露出吝啬、无赖的本性，不但经常殴打她，还收回他拿出的七千法郎，使娜娜只好同女友萨坦一起在街上拉客卖淫。同时，丰唐又把自己的情妇、巴黎谐剧院女演员带到家里，却不让娜娜进去。娜娜只好同萨坦在一家小旅馆过夜，这时正值警察前来搜捕，萨坦被捕，娜娜逃过此劫，来到领养她儿子的姑妈家里。经过拉博代特的调解，娜娜和米法重归于好。这时游艺剧院正在排练福什里写的剧本《小公爵夫人》，经理博德纳夫希望娜娜出演轻佻女子热拉迪娜，娜娜却偏要演伯爵夫人这个正派女人的角色，并在米法的帮助下如愿以偿，但娜娜演技拙劣，把戏演砸，就不再演戏，住到米法替她买下的位于维利埃林荫街的公馆里，靠伯爵的供养过着奢侈的生活。她本性难改，不能对米法忠贞不贰，不久后接待了旺德弗尔伯爵、乔治及其哥哥菲利普，后来又让她的同性恋人萨坦住到家里。旺德弗尔因在巴黎跑马大奖赛中进行舞弊，受到严厉处分，就于次日在自己的马厩里放火自焚。这时的娜娜红极一时，仿佛在邪恶的地平线上变成庞然大物，凌驾于巴黎《娜娜》之上。但奇怪的是，金钱像河水般从她大腿之间流进来，她却经常缺钱用，就向菲利普借，菲利普因此贪污团里的公款，锒铛入狱，乔治也因嫉妒哥哥而在娜娜家里自杀。在几个月的时间里，娜娜把富卡蒙、斯泰内、拉法卢瓦兹和福什里的钱通通吃掉。米法伯爵也因此破产，并被迫辞去皇后侍从的职务。一天，娜娜突然销声匿迹，她在离开前拍卖掉公馆的家具和衣物，她出走的原因是在演出幻梦剧《梅吕齐娜》期间同博德纳夫发生争执。有人说她去了开罗，几个月后又有人说曾在俄国遇到她。七月的一天，娜娜突然从俄国回来，去姑妈家看望儿子，却从患病的儿子那里染上天花，不久病死在大旅馆里。这时，普法战争即将爆发，而第二帝国则将在这场战争中崩溃。 时代背景19世纪后半期，法国从资本主义向帝国主义过渡。第二帝国时期，资产阶级社会崇尚享乐、腐化萎靡。19世纪中叶，西方国家的科学技术有了很大的发展，进而大大推动了生产力的发展，人们的生活条件有了很大的改善。社会科学的各个领域也受到自然科学的影响，认为科学似乎是万能的，能解决一切问题。左拉伸手时代风气的影响，提倡小说应着重写人的生理本能，写小说就像在实验室里做实验一样，不应受社会规律的支配。他强调文学创作的科学性和真实性，主张用纯客观的态度把生活中的一切席位末节精确而毫无遗漏的摄取下来，作家对社会应持超党派、超政治的客观态度，不表露自己的思想感情，也不对事物作结论。 创作过程在创作小说《娜娜》的时候，他广泛接触、采访各种各样有可能接近如女主人公所生活的社交圈中的人，比如特意走访妓院，邀请交际花共进晚餐，虽然他自己并非纵情声色之徒。此外，左拉还向人咨询女同性恋者以及女皮条客的情况等等。于是，“来到梅当看望左拉的朋友们，不管他们过去和现在有过多少风流韵事，都做出了贡献。”’与此同时，左拉深入剧院，了解演员在后台的化妆、服饰等状况，通过查阅资料和调查研究，掌握上流社会的生活情景。总之，左拉像一个科学工作者那样，力图挖掘社会的真相，给人们提供一幅真实可感的生活画卷。 左拉于1878年8月9日写出《娜娜》的提纲，8月20日开始撰写这部小说。 娜娜从小说《娜娜》看，女主人公娜娜是卢贡—马卡尔家族的后裔，出身低贱，父母因遗传的酗酒嗜好，加之环境的影响，愈来愈走向贫困和堕落。在这部小说中，左拉仍然坚持从遗传的、本能的角度来塑造人物，表现在娜娜身上，其来自于家族的扭曲的人性的最为突出的一点，便是性生活的荒淫无度。娜娜作为戏剧《金发爱神》的女主角出场，但是人们“从来没有听到过唱得如此走调的歌声，而且唱得如此不得法”，更有甚者，刚唱完两段歌词，她便再也发不出声音来，只能手足无措地在舞台上扭来摆去。不过，娜娜“凭借着她那大理石般的白皙的肌肤和她那强烈的性感，赢得了胜利，这种性感足以毫无损害地摧毁全体现众”。在无度的情欲的支配下，娜娜想方设法、或者说不顾一切地跟人寻欢作乐，“不管在什么角落，不管穿着睡衣还是穿着礼服，只要碰上一个男人，她就要取乐一下”。于是，上至王公贵族，下至低贱小民，亲如父子兄弟，疏有冤家对头，都成了娜娜卧房中的座上客。此外，娜娜还疯狂地大搞同性恋，并且有自恋的癖好。娜娜有着似乎永远也不能满足的情欲，既是一个异性恋狂，又是一个同性恋狂和自恋狂。除了不可理喻的旺盛的情欲之外，娜娜带有遗传因素的变态特征还表现在挥霍无度上，“每天夜里男人不离身，富得连梳妆台的抽屉里都塞满了钱，与梳子和刷子混放在一起”。与她的情欲相似的是，娜娜的挥霍也带有近乎无知的色彩，她的想法很简单，就是要花钱，花得越多她越开心，不管钱是怎么来的，更不管钱是怎么去的。于是，这样的怪现象也就屡见不鲜了：“在这条流着黄金的河流中，她的四肢都被它的波涛淹没了，而她竟然还时常感到手头拮据”。在短暂的一生当中，娜娜似乎完全是自发地、朦朦懂懂地进行着她的放纵、她的挥霍。 左拉正是从人的生理本能的角度，塑造出了一个带有动物性特征的荒淫、奢侈、愚亮而又不失善良、坦诚的娜娜，甚至不止一次直接把娜娜的形象幻化成动物，说她是一头“金色的怪兽”，“浑身毛茸茸的”并且“富于肉感”，有着“良种马般的臀部和大腿”。左拉还借书中人物之笔，把娜娜描绘成一只苍蝇，“一只从垃圾堆里飞出来的金色的苍蝇，一只叮在被扔在路旁的尸体上的苍蝇，它嗡嗡叫着，飞舞着，像宝石一样闪闪发光，它从窗户飞进一座座宫殿，只要落在男人身上，就能把男人毒死”。为此，有论者指出：“造就自然主义、并伎之与现实主义相区别的，是将人作为环境的动物的机械描述，在自然主义那里，似乎人与动物在本质上是相同的。” 方堂在小说中有个男人是对娜娜比较重要的，即丑角方堂。方堂是一个长相丑陋、品性恶劣、自私自利还有严重暴力倾向的男人，依据他所具备的这些“素质”，应该也是左拉想描述的“下级社会肮脏低劣的品性”的类型。而娜娜对方堂的死心塌地始于一个耳光。在此之前，娜娜对待方堂的态度与其它男人并无差别，即时不时的口角、威胁，远远不是顺从、依赖、离不开的程度。在方堂因为娜娜的无理取闹而给她猛烈的一耳光后，娜娜看他时似乎多了一层敬畏，接着就变得格外地顺从，以近似于屈辱的方式来换取对方的愉悦。 小说《娜娜》深刻反映了法兰西第二帝国时期的社会现实，尤其是围绕着一个高级妓女娜娜，把上流社会骄奢淫逸、腐朽堕落的寄生生活淋漓尽致地展现了出来，从生活的各个侧面巧妙而深刻地揭示其统治的摇摇欲坠、行将就木的必然趋势。尤其在小说的结尾，作者更是直接预示了革命风暴的来临。所有这一切使得整部作品带有一种恢宏的气度，并产生振聋发聩的作用。而小说所表现的人的生理真实的一面，在文学史上更具有开拓性的意义。纵然人的生理本能往往表现得是那么不堪入目，但我们毕竟无法否认自己身上或多或少存在着理性难以涉足的领域，正视之无疑比故意对之视而不见更具有现实的意义。尤其是随着科技的不断进步、物质文明的不断发展，人在外界环境的压迫之下渐渐被异化，人的生理本能的一面更有其丰富而复杂的体现，而这正是以后现代主义文学所关注的焦点。 人物形象在文学中，妓女的题材使作家能描绘人间的一切苦难，这种苦难有肉体方面的、精神方面的，也有社会方面的，如家庭不和睦，极其恶劣的生活和工作条件，以及酗酒等等。左拉既不想对妓女的形象进行美化，也不热衷于描绘淫秽的场面，而是要展示真实的情况。他不仅要写一个妓女的生活，而且要创造一个有象征意义的人物：“我力图描写一个完整的场景，来概括一种类型和一个时代。”左拉把笔触伸向广阔的社会，淋漓尽致地刻画出社会百态。由于娜娜身份的特殊性——本身是一个低级演员，同时也是一个高级妓女，后来虽然过着极尽奢华的生活，与社会下层却也有着无法割舍的联系——小说触及社会生活的各个角落。从上流社会看，他们的身份、地位、尊严在娜娜的肉欲的诱惑面前是那么不堪一击。如米法伯爵、高贵的宫廷侍从长官，沉迷于娜娜的美色，“尽管知道娜娜是个愚蠢、淫荡、说谎的女人，但是他仍然想占有她，即使她满身沾有毒素”。为了讨娜娜的欢心，他甚至甘愿装扮成一条狗，践踏自己的官服和勋章，丑态百出，最终落得身败名裂的结局。同样，在娜娜的肉欲的威力之下，旺德夫尔的万贯家财终于挥霍殆尽，他本人也惨死于自焚；菲利普因贪污公款而入狱；小乔治则因素爱不成而自杀；富卡蒙流亡了；斯泰内破产了；连一向种持的伯爵夫人也不甘寂寞，与人通奸，最终跟一家时装店的一个柜台部经理私奔了事；即将作古的老侯爵，不顾自己年老体衰，与自己女婿的情妇一起寻欢作乐……至于社会下层生活，虽然不是小说描绘的重点，但左拉还是从一些侧面写出了它的贫困、堕落与麻木。 写作手法小说家要在叙事中保持中立，首先不能进行任何明确的批判，左拉往往让他的人物来做这件事，如记者福什里。但小说家故意把线索搞乱，并使他的代言人具有否定的一面：福什里成为米法伯爵夫人的情夫，加速了这个贵族家庭的分崩离析。对泰奥菲尔·韦诺这个人物也作了相同的处理。原因是《娜娜》不是一部醒世小说，而是一部伦理小说，而在左拉看来，伦理是客观地描述事实，而不是进行笨拙的批判。 作者的其他代言人是那些卖淫女。首先是娜娜，她在书中多处说出自己的愤慨。其次是萨坦，她“虽说放荡成性，但看到亲王和几位先生身穿礼服，却去讨好一个半裸的女子，仍感到十分惊讶”，还有对男人感到厌恶的克拉莉丝。批判由腐化堕落的人物作出，就显得更加触目惊心，作者保持中立的另一个办法，是让事实说话。例如，舒阿尔侯爵这个老色鬼，明明在和情妇德凯尔男爵夫人幽会，却说是在研究一项法律草案。他追求娜娜没有成功，就花了三万法郎，把交际花佳佳的女儿莉莉买了下来。他女婿米法伯爵和娜娜的关系公开之后，他就同米法“断绝关系，表示不再踏进这公馆的大门”。但不久之后，当米法在诺曼底变卖了最后的财产回来之后，却看到在那张金银制成的新床上，舒阿尔侯爵躺在娜娜的怀抱之中。至此，这个表面上正人君子、实际上腐化堕落的人物形象，清楚地展现在读者的面前。描写是自然主义小说的一大特点，因为每部自然主义小说都是储存资料的仓库，都要介绍关于世界的某种知识。描写使作品和世界联系起来，同时在作品中起到协调的作用。但作者不能中断叙述来插入描写，因此就把这个任务交给了他的人物，如第六章中对娇娃屋的描写，由从一个房间跑到另一个房间的娜娜来作出，第十章中旺德弗尔带娜娜参观了赛马场的体重过磅处和赌注登记者所在的圆亭，从而描写了这两个地方，第五章中娜娜的化装则通过其他人物的观察被描写出来。这样，描写就同叙述融合在一起。 1879年10月16日，小说尚未完成，就开始在《伏尔泰报》上连载，直至1880年2月5日。该报为这部小说大做广告，左拉的作品从未像这样被大肆宣扬，每家香烟店都贴有广告：“请看《娜娜》！《娜娜》！！《娜娜》！！！”左拉于1880年1月7日上午宣布写完《娜娜》。小说的单行本于同年2月14日由夏庞蒂埃出版社出版，第一天面市就销出了55000册，半年内销售13万5千册。该小说19世纪的印数，在《卢贡—马卡尔家族》系列中名列第二，仅次于《溃败》（1892）。 有人指责作者混淆了母狗和人类；有人声称在读这本书之前，要穿上淘粪工的靴子并准备一瓶硫酸；有人暗示《娜娜》一书是由于作者生理上有问题的结果，头脑里想入非非而又不能有所作为，极度的兴奋为肉欲的怪念弄得神魂颠倒。与此同时，左拉的拥护者们则欣喜若狂，比如福楼拜高度评价《娜娜》：“我因读此书夜不能寐，惊恐万状。如果要对书中新奇事和有力的笔调进行评论，那每页都有！……这是一本了不起的书，棒极了！”于斯曼也说：“我读《娜娜》时简直吃惊万分，读到后来更是趣味无穷，香气扑鼻。这是本好书，一本风格新颖的书， ……天啊！实在是了不起！” 左拉（1840～1902），法国作家。生于工程师家庭，7岁丧父，生活困顿。1857年和母亲随外祖父迁居巴黎，读完中学便当码头工人。1862年进阿谢特书局当打包工人，不久以其出众的诗歌才华升为广告部主任。这期间发表中短篇小说集《给妮侬的故事》（1864）和长篇小说《克洛德的忏悔》（1865）、《马赛的秘密》（1867）。在前一部作品中，可看出浪漫主义的影响。第二部作品中，自然主义的创作方法已见端倪。60年代，左拉提出自然主义文学理论，从而成为“人和人的情欲的审问官”。这期间左拉写了中篇小说《黛莱丝·拉甘》（1867）和《玛德莱纳·菲拉》（1868），均受到社会的冷遇。1868年开始，他模仿巴尔扎克的《人间喜剧》，酝酿创作连续性大型作品《鲁贡——玛卡尔家族》的宏伟计划，按他的预想，这将是“第二帝国时代一个家族的自然史和社会史”。经过25年勤奋写作，终于完成了这部包括20部长篇小说的巨著。作品在不同程度上受到自然主义理论的影响，但在其中一些杰作里，却是现实主义倾向占主导地位。如《金钱》（1891）、《小酒店》（1877）。左拉继而又写了长篇小说三部曲《三城市》，揭穿宗教的虚妄，阐发通过科学改良社会的思想。1898年，他投身为受冤屈的犹太血统军官德雷福斯伸张正义的斗争，招致反动当局的迫害。流亡美国时开始写作的《四福音书》只完成三部：《繁殖》（1899）、《劳动》（1901）、《真理》（1901）。 "
}