{
    "names": [
        "中文名",
        "动画制作",
        "集    数",
        "类    型",
        "地    区",
        "原    作",
        "导    演",
        "编    剧",
        "作画监督",
        "主要配音",
        "首播电视台",
        "网络播放",
        "序列号"
    ],
    "values": [
        "小青天司徒公",
        "",
        "上海",
        "录像影视",
        "26集",
        "搞笑、励志",
        "中国大陆",
        "司徒公断案",
        "陈晓韵，傅燕",
        "陈晓韵，曾昊，傅燕",
        "陈晓韵",
        "杨顺玉，赵娜，任志军，王欣，胡严彦，刘青莉",
        "少儿频道",
        "爱奇艺、优酷、淘米视频、腾讯，哔哩哔哩",
        "2007（沪）007号"
    ],
    "para": "《小青天司徒公》是上海录像影视制作的一部搞笑、励志类动画片，由陈晓韵、傅燕执导，主要角色有司徒骏、武维扬、梅美媚。明朝万历年间，司徒骏高中状元，并出任太平县县令，在任期间锄强扶弱、惩恶扬善，并与可爱善良的捕快们发生了一系列有趣的故事。该片充分运用了动画的想象、夸张、幽默的特色，制作水平精良，适合多层次年龄观众收看。太平县：县令——司徒骏捕头——梅美媚衙役头——武维扬衙役——一帆、封顺、福禄、寿熹、洪福、齐天、恭喜、发财厨娘——何韭姑宝济县：县令——司马权捕头——任长风衙役头——萧朱衙役——阿一、阿二、阿三、阿四、阿五、阿六司徒骏年龄：25岁职位：太平县县令司徒骏性别：女(女扮男装)爱好：判案随身物品：扇子（上面写着大白二字，意味着真相大白）性格：调皮，办案时一丝不苟。无语行动：在吃错药哪一集撞墙，发疯时的芝麻脸超恐怖，什么都能被他折成扇子。简介：女扮男装高中状元成为太平县县衙的县令，来到太平县后犯罪指数下降，经济指数日益提高没有下降过，天资聪颖，时刻保持清醒，疾恶如仇，断案如神，被太平县县衙的衙役和民众成为“小青天”，因大公无私及和蔼慈祥深得太平县人民和县衙衙役的尊重，被宝济县的司马权所嫉妒，恢复女装很漂亮，偶尔会有点小腹黑。梅美媚：职位：太平县捕头年龄：23性别：女随身物品：刀性格：自恋、开朗、暴力至极，但感情比较细腻，很有爱心，很善良，也很尽职。梅美眉无语行动：超级自恋；表里不一，看到蛇蚁虫蝇后攻击力超强。发色变化：蓝色感情线：鄙视武维扬→对武维扬有点感动→有点喜欢武维扬癖好：洁癖，又很有大姐大的风范在竞技赛的表现：赛马时，和任长风，比得不相上下，最后输在“半根舌头”。简介：太平县衙的美女捕头，长相清秀可人，又颇有大姐大的风范，十分怕虫，平时身着便服，精通一切擒拿术，刚开始和武维扬关系十分紧张，对宝济县的捕头任长风一见钟情，后来发现任长风的表里不一，在结局和武维扬互有好感。武维扬：职位：太平县衙役头年龄：24岁性别：男随身物品：刀武维扬称号：独眼怪（梅美媚专用）；武断（司徒骏专用）；武大哥性格：武断，爱问问题，固执无语行动：（见“衙差竞技大赛”）和萧朱对打感人行为：祭祀闹鬼事件里帮梅美眉挡了3个暗器职务变化：捕头→衙役头（梅美眉出现后降职）感情线：仇视梅美眉→对梅美眉有点照顾→有点喜欢梅美眉头发盖住眼睛的原因：旧职时为了救县令而烧伤，一只眼睛失明在竞技赛的表现：赛马时，与萧朱俩人打得不相上下，最后在“炸弹关”，俩人被炸。简介：曾是太平县县衙的捕头，后来在梅美眉出现后降职为衙役头，关爱百姓，为了让百姓不被背上暴民的名声重进火场救下了当年太平县的贪官，也因此瞎了一只眼睛，十分敬重司徒骏，也希望有一天可以官复原职，刚开始很仇视梅美眉，后来与其关系在结局中有所缓和。一帆：衣服上有个“罚”字剧中：总是和“封顺”在一起，每次一起倒霉，俩人感情不错，与武维扬最亲，在竞技赛中，画过那个扮太平县粉丝的工作人员。封顺：衣服上有个“惩”字，左眼上有刀疤剧中：总是和“一帆”在一起，每次一块倒霉，俩人感情不错，与武维杨最亲，在竞技赛中，答出两道题。福禄：大胖子剧中：如果要说最帅，就是在卖鱼胜的案子中，使完轻功后的样子（轻功不错）他和“寿熹”是朋友。在竞技赛中，和他一起乘轿车到人质位置。寿熹：瘦子剧中：在财神庙的案子中，扮过“清风大师”，轻功也不错。他和“福禄”是好朋友。在竞技赛中，和他一起乘轿车到人质位置。洪福：嘴边两撮小胡子。剧中：就是在《吃错药》那集，第一个骂“韭姑”的饭很难吃的那个。在竞技赛，和“恭喜”一起打了宝济县的“阿一”。齐天：没有胡子的青年剧中：在竞技赛中，换过宝济县的运动服，旧时第一个发现火灾。最显眼就是曾经和“发财”压制住那个“财神案”中的“神秘人”。恭喜：眉毛很浓密，皮肤为黑色剧中：基本上被大人叫去扮“平民”，最错的就是在“竞技赛”中，不分青红皂白打了“洪福”（如果那时没宝济县的，不知会怎样）。发财：嘴边两撮很长的胡子，眼珠很小（根据猜测剩下的只有他了）剧中：基本上就是随大流的，最显眼的就是和“齐天”压制住那个“财神案”中的“神秘人”，在竞技赛中，使出过“碎石砸大蟹”，并和宝济县的“阿四”打个平手。共二十六集，十个案件一个比赛加一个番外。弑师案 上下（1-2集）夺玉投毒案上下（3-4集）火烧匠铺案（第5集）扮穷争秘方案 上下（6-7集）剖蛇夺玉案 上下（8-9集）病毒追凶案 上下（10-11集）蜡像财神案 上下（12-13集）观音铜像案 上中下（14-16集）吃错药 上下（17-18集）无头判官案 上下（19-20集）衙差竞技大赛 一至五（21-25集）武维扬的过去（番外篇）（第26集）作词：洋明作曲：浩强演唱：小邱你给我一个拥抱我还你一个微笑大人我一向有体重也有身高凶手最喜欢潜逃本官也有绝招凭借蛛丝马迹破解奇案明察那秋毫你会有什么困扰快倾诉让我知道我们人虽不多但最团结一个不少抓贼你要用脚跑破案要用大脑装酷就要装备官袍没有尚方宝剑就用剃须刀我身边的美媚凶狠过展昭哪里逃本官鼎鼎大名谁不知道任何凶恶罪犯都变得渺小没有龙头铡刀我自有我的一套没什么我做不到本官鼎鼎大名谁不知道任何凶恶罪犯都变得渺小没有龙头铡刀我自有我的一套没什么我做不到没有没有什么什么我做不到"
}