{
    "names": [
        "中文名",
        "外文名",
        "其它译名",
        "出品公司",
        "制片地区",
        "发行公司",
        "首播时间",
        "导    演",
        "编    剧",
        "主    演",
        "集    数",
        "类    型",
        "上映时间",
        "制片人",
        "对白语言"
    ],
    "values": [
        "冰之世界",
        "The Inanimate World /Koori no sekai",
        "氷の世界",
        "富士电视CX",
        "日本",
        "富士电视CX",
        "1999-10-11",
        "",
        "光野道夫",
        "，",
        "田岛大辅",
        "",
        "",
        "野泽尚",
        "",
        "",
        "竹野内丰",
        "，松嶋菜菜子，",
        "内田有纪",
        "，",
        "仲村亨",
        "，木村多江 ，片濑那奈 ，及川光博，谷原章介，松尾玲子",
        "12",
        "剧情、言情、爰情、悬疑",
        "1999-10-11～1999-12-20(CX)",
        "喜多丽子",
        "日语"
    ],
    "para": "《冰的世界》是日本富士电视台1999年10月播出的爱情剧，由光野道夫执导，喜多丽子监制，竹野内丰、松岛菜菜子、内田有纪、仲村亨等主演。该剧描写的是一部保险欺诈杀人事件，实为情杀复仇的故事 ，剧中是从和塔子同一间学校的女老师的死开始。 　　该剧讲述服务於外商保险公司调查部的广川英器（竹野内丰饰），电视剧剧照（1）(21张)从大型保险公司跳槽过来，由於具有分辨保险金诈欺的独特嗅觉，总是身处以~人命~换金钱的矛盾战争当中。　　从前英器曾经因为调查保险契约，而遇上一椿家庭事件。由於保费及保额都很低，一开始英器并没有起疑，但那位母亲遭到了逮捕，理由是她为了还债竟以尚在念小学的女儿性命诈骗保险金。母亲在亲生女儿的身上浇汽油，企图杀死她。少女虽保住了性命，却难逃重度灼伤的命运。但是小女孩却恳求英器由於这件案子，英器决定将自己献身於那漆黑的海底。英器带著自责，对另一件案子展开调查。在东京都近郊的永和女学馆任教的池永苑惠老师（木村多江饰）发生坠楼致死意外，英器前往调查。当时，有一封投书寄到了町田南警署。信上说永和女学馆的女老师- 池永苑惠的死，其实是遭人谋杀，而且凶手就在学校里。刑事课长乌城武史（仲村彻饰），电视剧剧照（2）(20张)显然对那封信反应过度。但由 於他错失升迁的机会，又与妻子真砂子（中岛朋子饰）陷入了冷淡的关系，於是他想利用这个看似不单纯的案子让自己起死回生回到警察总署上班。英器的女朋友，也是交通课的警官 -庄野月子（内田有纪饰）知道了那封投书，她明知会违反职务原则，但为了英器她还是洩露了内部情报。在警官与女人二种立场下，月子选择当一个女人，而月子并不自责。在月子的协助下，英器於调查过程中发现，女老师苑惠的同事，即地理老师江木塔子（松岛菜菜子饰）的未婚夫青年实业家 -久松皓一（及川光博饰）也离奇死亡，而且和苑惠的意外死亡是同一个时间。英器为了寻找藏在塔子心中的凶器，偷偷来到塔子的身边。但另一个男子也从金泽来到东京。他是塔子大学时代的老朋友，是个很了解久松的人，他就是迫田正午（金子贤饰）。他来东京的理由，或陷N是为了与塔子之间的爱恨纠缠。英器心中带著疑问，却不知不觉的陷入狂爱的漩涡中。而塔子是一个冷静、绝不外露感情，充满妖豔魅力的女性。英器、乌城警官、故乡的老朋友正午，为了探索她隐藏的过去，了解一切的真相，这些男人都追著塔子不放。但是愈探索愈混沌，她不可知的过去实在太多了。和她相恋的男子，相继从这个世界消失。此外，即使遭人跟踪塔子似乎仍在追查某件事、寻找某个人，究竟真相是不久英器选择的爱情又是。 来源 来源 来源 演奏：岩代太郎语言：日语 流派类型：录音室专辑发行时间：1999-10-11inst主题歌来源 来源 《冰之世界》一开始就使整部戏弥漫出浓重的悬疑气氛，让观众作出多番的猜测，到最后结局却出人意表。可编剧见野泽尚的非凡功力。剧中的部份人物失踪都和塔子有关，买了保险的男人都会神秘死去，保险员英器却被她吸引，探真相还是寻真情，悬念加爱情的新恐怖大法果然不同凡响，该剧从卡司、配乐、演技都堪称完美，它的剧情节奏都堪称优良，野泽尚为其贯入了他一贯的思考性，因此仍然非常值得一看。 （搜狐娱乐评）在电视剧《冰之世界》中，竹野内丰饰演的保险公司调查员英器与女主人公塔子之间展开的爱与死亡的游戏带给观众许多莫名的感动和心灵的震撼，剧中迷雾一般的疑案、错综复杂的情感纠葛、富于哲理的对白、精心设计的场景，都让观众沉醉在冰一般的世界中难以自拔。很多人称，竹野内丰靠的不仅仅是英气威武的外表，其细腻动人的演技更能打动人心。 （新浪娱乐-精品购物指南评）野泽尚在《冰之世界》玩过了头，经过一翻“猜猜我是谁”的扫谜过程后，结局却突然来个“脑筋急转弯”，凶手变成了路人甲，把所有人都彻底愚弄了一把。那种搞法使得该剧一直是一部备受争议的作品。 （搜狐娱乐评）"
}