{
    "names": [
        "中文名",
        "外文名",
        "其它译名",
        "出品时间",
        "出品公司",
        "发行公司",
        "制片地区",
        "制片成本",
        "导    演",
        "编    剧",
        "制片人",
        "类    型",
        "主    演",
        "片    长",
        "上映时间",
        "票    房",
        "分    级",
        "对白语言",
        "色    彩",
        "imdb编码",
        "主要奖项",
        "音    乐"
    ],
    "values": [
        "幽灵公主",
        "もののけ姫(Mononoke Hime)/Princess Mononoke",
        "魔法公主、物之幻姬",
        "1997年",
        "徳间书店，日本电视放送网，电通",
        "吉卜力工作室",
        "日本",
        "24亿日元",
        "宫崎骏",
        "宫崎骏（兼原作）",
        "",
        "铃木敏夫",
        "",
        "动画电影",
        "",
        "松田洋治",
        "，",
        "石田百合子",
        "，",
        "田中裕子",
        "",
        "134分钟",
        "1997年7月12日",
        "日本本土：193亿日元（约1420万人次观看）",
        "Japan:PG-12",
        "日语",
        "彩色",
        "tt0119698",
        "第21届",
        "日本电影学院奖",
        "最佳影片",
        "久石让"
    ],
    "para": "《幽灵公主》是吉卜力工作室于1997年推出的一部动画电影。《幽灵公主》传承自宫崎骏长久以来关于人与自然之间的深邃思考。影片不拘泥于人类对环境的破坏，而是从人与自然之间无从化解的天然矛盾出发，通过人类自身的生存角度，探寻人类与自然是否能够真正实现和谐共存这一终极命题。《幽灵公主》的背景设定在日本的室町时代，这是中古时代进入近代的一段转变期，征夷大将军的权势大幅的衰弱。《幽灵公主》的配乐与主题曲《もののけ姫》都是由久石让所创作，其中《もののけ姫》的CD在日本销售量超过110万张。《幽灵公主》在日本的票房高达193亿日元，共有1420万人次观看，在当时是日本史上票房最高的电影。故事发生在14世纪到16世纪，京都的室町幕府统治能力薄弱，武家压倒贵族。在文化方面，则无论是贵族还是武家的文化，都受到禅宗的影响。14世纪末期以金阁寺为代表的北山文化，15世纪末期以银阁人于是被迫隐居到本州的东北部。在1300年时，虾夷人已经融入日本社会当中。场景(10张)阿席达卡（アシタカ音译，另译为“飞鸟”）所在的部落虾夷族位于日本的东北部。一天一个从西方来的邪神要侵略阿席达卡所在的村庄，这个邪神是由受了诅咒的野猪神变成的。眼看邪神步步进逼，阿席达卡挺身而出，虽然后来他打死了野猪神，但是他也因此中了邪神的诅咒，性命难保。为了化解诅咒之谜和拯救自己，阿席达卡听从本村的巫婆的指示去西方查个明白，寻求生路。剧照(9张)路上他打听到森林的守护神——山兽神可以化解这个魔咒，他就向森林出发。途中他救了两个掉到山谷的运输铁矿石的人，并初次与珊（另译为桑）相遇，这两个人是艾伯西（另译为黑帽大人、幻姬大人）的炼铁场的人，艾伯西的铁工场就在森林的附近，为了开采矿石，艾伯西的人破坏森林，攻击森林中保护自己的世界的动物，所以艾伯西与森林中的动物是有仇的，特别是生活在森林里的白狼神（幻姬在森林中运输铁矿石时，白狼神前来阻止，遭艾伯西火枪攻击坠落悬崖。译为莫挪一族）。阿席达卡把这两个人送回去铁工场，在铁工场里，他揭开了野猪神被诅咒之迷：艾伯西用火枪进攻森林，守护森林的野猪神·名护之神就是中了她的火枪弹后因为仇恨而变成邪魔的。阿席达卡还发现艾伯西为了杀掉山兽神，占领森林发明了一种很厉害的火枪。这天夜里，珊来袭击铁工场，她其实是被人类遗弃的由白狼神养大的人类的女儿。珊在敌众我寡的情况下形势危急，阿席达卡却一心要救她，并为此中了一枪，生命危在旦夕。获救的珊开始对阿席达卡充满敌意，但最终被阿席达卡的真诚与勇敢所感动，阿席达卡伤势过重，珊决定带他到森林让山兽神救活他。剧照山兽神救活了阿席达卡，此时深受人类滋扰的野猪群决意与人类拼死一争拯救自己的家园森林，热爱森林的珊想保护森林的守护者（野猪群），离开了阿席达卡，投入了野猪群与艾伯西跟武士的合军的战斗中。艾伯西他们对此役早有准备，他们的最终目标并不是消灭野猪群，而是以它们为饵，找到麒山兽神消灭麒山兽神。另一方面，在艾伯西带领她的男兵去消灭麒山兽神，她的铁工场受到了天朝武士的攻击，守城的只有女人，在铁工场被攻击得岌岌可危时，阿席达卡来了。原来他在离开了珊以后也受到了朝廷的散兵的攻击。他在铁工场的城外得知艾伯西攻击森林去了，为了拯救山兽神，同时也为了通知艾伯西回来救她的工场，他再次朝森林出发。艾伯西与野猪群的一役，野猪群几乎全军覆灭，只剩野猪神乙事主、珊和白狼神。他们正在边撤边朝山兽神的小岛进发。艾伯西和武士军队为了找到山兽神，他们披上了野猪皮，涂上了野猪血，以掩饰他们人的身份，跟踪撤退的野猪神和珊，快到山兽神的小岛时，军队围住了野猪神和珊，并攻击他们。愤怒的野猪神眼看就要变成邪魔了，而在它身上为救它的珊也将受到牵连，刚赶到的阿席达卡要救珊，却力不从心。眼看形势不可挽回了，这时山兽神超度了野猪神的生命从而制止了野猪神变成邪神，同时阿席达卡在白狼神的帮助下解救了珊。艾伯西却趁机把山兽神射了下来，白狼神见状，奋死一拼咬掉艾伯西的一只胳膊，随后死亡。愤怒的山兽神吸收生命以找回自己的头。阿席达卡和珊为了救森林，终于帮山兽神了它的头。头失而复得的山兽神阳出来时轰然倒地而亡，以自己的死在一瞬间把新的生机重新赋予了大地。拯救了森林后，珊对人类破坏森林的罪行仍无法释怀，她选择回到了林中，阿席达卡尊重珊的选择（此处两人的对话折射出人类和自然的矛盾，仍不能解决），选择以后住在达达拉（铁工厂），会骑着羚角马来看珊，两人在一片盎然的绿色山野中微笑别过 。日本香港台湾美国阿席达卡松田洋治郭志权/谢嘉豪李勇比利·库达普珊石田百合子林元春/谭美琼林芳雪克莱儿·丹妮丝莫娜美轮明宏崔帼夫吉莲·安德森莫娜之子渡边哲乙事主森繁久弥胡立成基思·大卫邪魔神（拿各）佐藤允甄锦华疙瘩和尚小林薰雷威远比利·鲍柏·松顿艾伯西田中裕子陆惠玲/谢月美王彬蜜妮·卓佛甲六西村雅彦姜先诚阿时岛本须美刘小芸贾达·萍克特·史密斯权三上条恒彦康殿宏约翰·狄马乔姬朵香月弥生养牛人名古屋章神婆森光子崔帼夫卡雅石田百合子刘小芸泰拉·史壮虾夷少女岛本须美、饭沼希步刘小芸 主要人员原作、分镜、剧本、导演宫崎骏制片人铃木敏夫执行制作人德间康快出品氏家斋一郎、成田丰音乐久石让作画作画监督安藤雅司、近藤喜文、高坂希太郎原画大冢伸治、筱原征子、森友典子、贺川爱、小西贤一、远藤正明、清水洋、栗田务、三原三千雄、大谷敦子、稻村武志、芳尾英明、二木真希子、山田宪一、笹木信作、山森英司、吉田健一、松濑胜、桑名郁朗、松尾真理子，河口俊夫、野田武广、杉野佐秩子、近藤胜也、金田伊功telecom-anime协助人员田中敦子作画协助工作室Anime ToroToro、OH!Producation、Studio Cockpit、Studio Takuranke、Group DONGURI动画动画检查馆野仁美、中村胜利、斋藤昌哉、中边利惠、小野田和由动画师手岛晶子、大村まゆみ、北岛由美子、真野铃子、坂野方子、柴田和子、仓田美铃、泽九里、铃木麻纪子、铃木まり子，菊地华、鹤冈耕次郎、田村笃、野口美律、藤井香织、米林宏昌、矢地久子、山田珠美、川田学、佐光幸惠，东诚子、山浦由加里、西户スミエ、横田喜代子、富泽惠子、コマサ、土岐弥生、柴田绘理子、长嶋阳子、椎名律子，岩柳惠美子、藤森まや、近藤梨惠、常木志伸、西河广美、渡边惠子、谷平久美子、矢野守彦、古谷浩美、安达昌彦，山本まゆみ、中山大介、田边正惠、新留理惠、松下敦子、太田久美子、清水理枝、林良惠、小林幸子、手冢宽子，原口ちはる、Alexandra Weihrauch、David Encinatelecom-anime协助动画师饭盛夏子、渡边奈津子、矢泽真由、东树叶子、中路景子、毛利志乃舞、小高雅子、上田峰子、板垣伸，安留博子、富野昌江、式部美代子、与泽桂子、平井和子、藤仓雅代、宇田明彦美术美术山本二三、田中直哉、武重洋二、黒田聪、男鹿和雄背景吉田升、春日井直美、长绳恭子、齐藤久惠、伊奈淳子、平原さやか、荒井贞幸、太田清美、谷口淳一、长田晶子，佐々木洋明、田村盛挥特殊美术福留嘉一特殊效果谷藤薰儿、桥爪朋二、村上正博、榊原豊彦、谷口久美子色彩色彩设计保田道世色彩指定井关真代、森奈绪美、守屋加奈子画面加工小野晓子、热田尚美、锅田富美子、野村雪绘、山田和子、铃木荣一、片山由里子Sudio kelly协助人员岩切当志子、高桥直美、宫本智惠美、清水まり子、森泽千代美、渡边信子、平林和广、谷岛香，石川香织、土屋裕美、工藤百合子、原井智惠、儿玉淳、浦山和惠、平良ふみ子、泰野君子、石黑静、吉田美夜子、高木小百合、后藤惠子、大隈昌子、佐佐木惠子、角田和子、中釜かおる、柚木胁凉己、トレスマシンIO Studio协助人员伊势田美代子、尾崎美人、钵田恒、浅井より子、西村豊美、森田薰、安味香织，大内一美、木村裕美子、天满友美、佐藤けい子、赤沼茂子、前原绢代、船崎幸子，板原多惠、小林一夫Trace StudioM协助人员安齐直美、相原明子、杉山和歌子、金内顺子、醍起玲子、本桥惠美子、松尾めぐみ、大城ひろ子Telecom Anime协助人员山本智子、人位万里、长崎さゆり、太田真弥子、石川惠里子、西胁好美、宫川淳子、长冈纯子东映动画协助人员黒泽和子、奥西纪代美、坂野园江、入江三瓶子、五十岚令子、古屋纯子、藤桥清美、户冢友子录音录音演出若林和弘录音演出助手真山惠衣整音井上秀司录音东京电视台Center音乐录音工作室Wonder Station、Avaco Studio台词录音工作室MIT Studio、Avaco Studio音乐音效音乐制作Wonder Station、吉卜力工作室音响制作Omnibus Promotion效果伊藤道广效果助手石野贵久效果协助VOX　猪饲和彦、渡边基、时田滋效果制作Sound Ring其它撮影监督奥井敦撮影薮田顺二、高桥わたる、古城环CG菅野嘉则、百濑义行、片塰满则、井上雅史剪辑濑山武司剪辑助手水田经子、内田惠、田村真子导演助手伊藤裕之演出助手有冨兴二、石曾良正德制作负责川端俊之制作助理大冢浩二、居村健治、铃木健一郎制作事务田中千义、西炯共昭出品动画室吉卜力工作室配给东宝 阿席达卡男主角的名字叫アシタカ，翻译成罗马拼音就是Ashitaka，汉语音译就是阿席达卡，另译为飞鸟。是一个受到诅咒、勇敢、善良的年轻人。阿席达卡从受到诅咒的那一刻起，他一直都在寻找人类和森林的共存之道。离开家乡，寻找解除诅咒的方法，但是他心里明白，死，是永远无法摆脱的命运。但正如村里的老婆婆说的：“我们谁都无法摆脱命运，但是我们可以自己决定等待命运还是争取自救。”来到森林，偶然遇见了幽灵公主，又偶然进了他塔城。他既保卫他塔城又保护幽灵公主。他挡在幻姬和幽灵公主中间，制止两人的争斗。身上的诅咒此时现出了原形，此时受诅咒的手臂被蓝色的火焰缠绕着并愤怒的燃烧。在中了一枪之后，他仍然背起幽灵公主，推开他塔城城门，救出了幽灵公主。最后，阿席达卡与珊并肩作战，保护山林和山兽神 。珊（幽灵公主）珊女主角的名字叫サン，翻译成罗马拼音就是San。因为音译成汉语，所以出现了珊珊、阿珊、珊、小珊以及桑等不同的叫法，也译作魔法公主。脸上常戴面具，身披狼皮，手拿长矛。被人类遗弃在森林，后被山犬神收养，与山犬共同守护着森林和山兽神，她满怀对人类的仇恨，身配利器，专门刺杀破坏森林的人类，与他们势不两立。后来被阿席达卡所救，渐渐的对阿席达卡的态度有所好转。艾伯西艾伯希也译作黑帽大人、幻姬，在《诞生物语》里透露，她是一个穷苦人家的女儿，嫁给了一个外国的强盗。由于强盗的残暴，她终于杀死了自己的丈夫，带着财宝回到了日本。达达拉以前就光炼铁，石火矢这技术是艾博西从和尚那借的，这个高级武器可以保护达达拉免受山猪的侵犯，交易货币就是打神兽神的头。可是赖和尚和石火矢队和她不是一条心。她就和达达的麻风病人偷偷仿制和改善，以脱离被赖和尚挟制。达达拉没有保卫的时候她别无选择地去和魔鬼交易买来石火矢队的使用权，她没能强大到足以说不的时候魔鬼收账来了，还把浅野煽起来，让达达拉毫无退路，她就只能铤而走险。莫娜山犬族的族长，幽灵公主的养母，三百岁的莫娜在出场时有两条尾巴，被艾伯希射杀后只剩一条，深深的恨着艾伯希以及其他人类，爱自己的女儿、爱森林，山兽神的守护者。最终化身邪魔被山兽神吸取生命，在山兽神死后，用头颅咬下了艾伯希的手臂。山兽神山兽神也译作麒麟兽，是山林的保护神，在月光下是通体透明的巨人，在白天是像鹿一样的动物，它可以赋予生命也可以吸取生命。它是死神、生命之神、绿化之神。因为它的存在带来和谐，同时也带来仇恨和杀戮 。树精它们的存在是大地充满生机的标志，是大自然与人类之间的一种特殊的交流符号。疙瘩和尚疙瘩和尚游走在各国之间牟利的商人。并不是全靠嘴赚钱的人，虽然一副矮挫丑的大叔形象，但实则是个手把重兵的狠角色。而铁镇之主幻姬大人最早得以在山头发家致富便是得益于他借的40名火枪兵，代价就是在幻姬大人夷平山林之后还得为他把山兽神杀掉。乙事主统治镇西（九州）年龄达500岁、双眼已盲的巨大山猪，为莫娜的旧识。因同族拿各的森林被黑帽大人侵害后化为邪魔，同时对一族愈来愈矮小智力退化的情况万分感到焦急。率领一族乙事主前来讨伐人类。最后含恨而死，成为魔祟神，被山兽神超度。乙事主的名字“乙事”改自于日本古时一个村落的名称。在《诞生物语》中透露，宫老在配音过程中突发奇想出的剧情：乙事主和狼神莫娜曾有过一段恋情，但是在100年前就分手了。拿各统领出云一带的大山猪。在黑帽大人侵袭森林时，被铁炮打出的铅石射进体内深受无比的痛苦，而一路往东方前进。在往东方路途中心中积聚许多怨恨，因而变为“邪魔神/魔祟神”（タタリ神）的化身。最终被阿席达卡所射杀，同时把所有的诅咒转移到阿席达卡身上。猩猩拿各在变成魔祟神时在身上布满如触手般的东西，出自于宫崎骏“在自己极端愤怒的情绪之下，感觉到身上的毛细孔仿佛会爆发长出邪恶的东西出来”的具体化表现。猩猩因森林被人类夺走而心怀怨恨的猩猩们，每夜皆会回到被开垦过的林地想种植树木。与小桑一伙采取不同的反抗人类方式，并盲目地相信吃了人类便能获得力量。“以日本为舞台来制作一篇奇幻作品”为宫崎骏在20岁左右时期的想法。在1980年期间宫崎骏曾将他所想到的企划推荐给动画公司和其它电视局参考，但未获到正面的回应，但当时在企划里想到的一些点子有应用在之后的动画《风之谷》或《龙猫》中。随后在1983年出版了宫崎骏参考童话《美女与野兽》创造出以日本时代剧为风格的绘本作品《幽灵公主》（もののけ姬）。直到1994年8月，宫崎骏正式展开《幽灵公主》动画制作。但当时宫崎骏对作品的理念除了原先“以架构在日本为舞台、充满时代剧风格”的条件外，还添加了“为何要活下去”及“生存的意义”等要素，而原先十多年前的绘本童话故事内容已有太大的差异而被舍弃 。《幽灵公主》是根据美索不达米亚神话《吉尔迦美什》，中尾佐助和佐佐木高明的《照叶树林文化论》、网野善彦的中世纪民众观、图集《一遍上人圣绘》、记录踩风箱冶铁全过程的山内登贵夫的《和钢风土记》，《宇治拾遗物语·五色鹿事》，麻风国立疗养院“多磨全生源”内展示的各资料等无数的图片缀合而成。在《幽灵公主》准备期间，哲学家、作家梅原猛曾把新潮社出版的自己创作的戏曲《吉尔迦美什》送给宫崎监督，请他考虑将之动画化，但是宫崎监督以“没有触及内心深处的东西”为理由谢绝了梅原的剧本，自行创作。此后，梅原为《幽灵公主》的宣传册撰文时提出：“一口回绝的主题却被转用了，这算是什么事呢？”口气强硬，局面一时搞得有点僵。一年后，《木野评论》杂志上刊登了包括二人在内的特别座谈会内容，看来他们无事和解了。宫崎监督本人对这件事是这样说的：“后来回头想想，制作这部作品时，贯注了很多得自《吉尔迦美什》时的地印象吧。只是，繁多的素材是从各种各样的地方得来的。” 《幽灵公主》的背景是日本中世纪的室町时代，描述人神魔三者之间的斗争。影片给很多观众带来了震撼性的冲击，《幽灵公主》的剧本酝酿长达十六年之久，胶片总数多达13万5000张，这可以说是史无前例的，荧光巨人、魔崇神等也运用了CG数码合成技术（并不是象某动画片只是使用二维的动画和三维的背景勉强地拼凑起来），片中也有宫崎骏电影中鲜有的残酷血腥的断头断臂镜头。虽然有着一系列视觉上的震撼，但主要的冲击还是来自精神上的 。在宫崎骏的企划书《残暴山神和人类之间的战争》中描述：这部作品中没有出现以往古装剧中的武士、领主、农民，即使出现了也是很不起眼的角色。主要的主人公们都是历史舞台上看不到的人们和残暴的山神们。被称为塔达拉的制铁集团的技术人员、工人、冶炼工人、采矿工人、烧炭工人、马夫或者养牛的运送工人们。他们都一副武装，组成了可称为手工业工场的独立组织。幽灵公主原画(16张)和人类不同的残暴山神们，是以山犬神、猪神、熊的姿态登场的。山兽神是一种拥有人面兽身、树木头角的，空想出来的动物。主人公的少年是大和政权中被灭亡的古代虾夷族末裔。如果要追溯类似的原型，他和绳文期的某种泥人很相象。主要的舞台是人们无法接近的众神的森林，和有点像制铁城的地方。这不过是拥有以往的历史剧舞台中城堡、街道、水田的农村远景。再现了没有水库，森林深处，人口稀少时代的日本风景，深山幽谷，丰富而清澈的河流，没有沙子的小土路、许许多多的鸟兽虫等纯度高的自然风景。这些设定不受以往历史剧的常识、先入为主的观念、偏见所拘束，目的在于描绘更自由的人物群的形象。根据最近的历史学、民俗学、考古学，可以知道这个国家比一般流传的映像具有更丰富多样的历史。历史剧的贫乏大多是通过电影戏剧而制作的。这部作品的舞台——室町时期是一个混乱而变化不定的是。这是一个从南北朝开始的以下克上、嚣张的气焰，恶党横行、新艺术混沌不清背景开始而形成了当今日本的时代。与战国中常备军开展组织战的时代不同，也与不断努力的强烈镰仓武士时代不同。没有暧昧不清的流动期、武士与百姓的区别，女人们也要劳动，这里存在着更大的自由。这样的时代清楚表现了人们生死的轮廓。人们生活着，人们相爱、憎恨、劳动、死亡等。人生并不暧昧。面向21世纪的混沌时代，创作这部作品的意义就在于这里。不是要解决世界整体的问题。狂暴的众神和人类之间的战争是不可能快乐结局的。但是，即使在憎恨与杀戮之中，生存也是有价值的。有可能存在着完美的相遇和完美的事物。虽然描绘了憎恨，但那是为了描绘更重要的事物。描写诅咒是为了描绘解放的喜悦。应该画的是少年对少女的理解，以及少女对少年展开心扉的过程 。幽灵公主1997年，在《幽灵公主》制作的后半年里，宫崎骏由于劳累，右手得了手疾，不得不接受按摩治疗才能参加工作，年纪已是56岁的他忍着伤痛完成了这部动画。《幽灵公主》首映式上，宫崎骏宣布从此封笔 。1999年底，宫崎骏因为《幽灵公主》持续大受好评，加上近藤喜文英年早逝，《我的邻居山田君》票房惨败，《泰坦尼克号》票房超过《幽灵公主》，激起雄心万丈，撤回封笔宣言。年近60岁的宫崎骏终于还是忍不住重出江湖 。1998年迪士尼买断了吉卜力在海外的版权。1999年，《幽灵公主》在美国100多座城市，1000多家影院上映，同期又在欧洲市场公映。但是，欧美的配音大都比较圆润，完全不见日版的沧桑，更没有日版中常有的声嘶力竭的喊叫。狼神虽然也是女声配音，但是缺少应有的愤怒等一系列声调 。根据2005年9月14日，出自英国《卫报》对宫崎骏的访谈中传出，当哈维·韦恩斯坦（Harvey·Weinstein）被委以《幽灵公主》美国发行的重任之时，宫崎骏邮寄给他一把武士刀，刀刃上写着一行字：“不得删减！” 。《幽灵公主》被MPAA（美国电影协会）分级为PG-13，即不适合13岁以下的观众看。主要是因为片中出现了断肢等血腥镜头，但宫崎骏也绝不是要将动画成为成年人的专利 。制作中途宫崎骏曾经尝试将其改名为《阿席达卡记》（アシタカ记）。“记”的日文念法为“せっき”；为宫崎骏自己创造的字汇，意思是“一段口耳相传的故事”。但制片人铃木敏夫否决了这个名字，认为原先的片名《幽灵公主》（もののけ姬）较能给人强烈的印象。就在俩人意见坚持不下时，铃木敏夫率先在公开的预告报道里打上“もののけ姬”片名，宫崎骏在事后得知时虽气愤、但未多作其它回应。而根据吉卜力之前一贯以来的作风，所有宫崎骏作品的标题中都会有个“の”字，以便与高畑勋作品的“ほ”字进行区分 。《幽灵公主》的原作主要由2部分构成，1980年的故事版绘本《幽灵公主》（内容是类同《美女与野兽》）和1983年的漫画《修那之旅》（宫崎骏以西藏的民间传说为原型创作的全彩图绘本） 。最初吉卜力是要以80版《幽灵公主》为剧本制作一部剧场用动画长片。但由于是十多年前的构思，所以有些跟不上世代，看上去非常幼稚。而且由于一些想法已经用在了《龙猫》里，很容易造成雷同的感觉。幽灵公主场景图(18张)屋久岛森林一景阿西达卡的村落，由吉卜力动画师男鹿和雄前去白神山地一带森林取景。山兽神森林山兽神森林（シシ神の森）的场景范本由山本二三在屋久岛一带取景。炼铁厂达达拉城里的炼铁厂的镕炉参考自记录中国大跃进里镕炉的照片 。玉刀卡雅送给阿西达卡黑曜石做的玉刀，在绳文时代可当成像钱币般的交易用物品。蕨手刀阿西达卡族人持有的刀具，因柄头外形为“早蕨”（さわらび）的形状而如此称呼，为日本奈良时代至平安时代初期北海道一带住民使用的刀具。现实里的蕨手刀在刀刃外形上为弯曲的造形，不同于动画里直线的形状。石火枪黑帽大人使用的石火枪（石火矢），参考中国明朝时期使用的枪具。震天雷剧中痞瘩和尚率领的组织“唐伞连”在与山猪一族战斗中从坡岭上踢下的炸弹，参考自金朝与蒙古军对抗时使用的火药 。もののけ姫サウンドトラック唱片公司：TokumaJapanCommunications发行时间：1997年07月02日1アシタカせっ记TheLegendOfAshitaka00:00:00-00:01:382タタリ神TheDemonGod00:02:26-00:06:123旅立ち~西へTheJourneyToTheWest00:09:54-00:12:264呪われた力TheDemonPower00:13:25-00:14:005秽土TheLandOfTheImpure00:15:50-00:18:496出会いTheEncounter00:22:24-00:23:067コダマ达Kodamas00:24:13-00:26:408神の森TheForestOfTheGods00:27:23-00:28:039夕暮れのタタラ场EveningAtTheIronworks00:32:53-00:33:3210タタリ神2~うばわれた山TheDemonGodⅡ-TheLosstMountains00:35:19-00:36:1511エボシ御前LadyEboshi00:38:47-00:41:3012タタラ踏む女达~エボシタタラうたTheTataraWomenWorkSong00:43:01-00:44:1513修罗TheFuries00:47:20-00:51:4814东から来た少年TheYoungManFromTheEast00:49:43-00:51:0815レクイエムRequiem00:52:20-00:54:4116生きろWillToLive00:55:09-00:55:4017シシ神の森の二人SanAndAshitakaInTheForestOfTheDeerGod00:58:00-00:59:3618もののけ姫(インストゥルメンタル?ヴァージョン)18PrincessMononokeThemeSong(Mononoke-Hime,InstrumentalVersion)01:06:39-01:08:4219レクイエム2RequiemⅡ01:10:00-01:12:1220もののけ姫(ヴォーカル)PrincessMononokeThemeSong(Mononoke-Hime,PerformedByYoshikazuMera)01:18:11-01:21:4221戦いの太鼓TheBattleDrums01:24:40-01:27:2322タタラ场前の闘いTheBattleInFrontOfTheIronworks01:28:34-01:29:5923呪われた力2TheDemonPowerⅡ01:31:04-01:33:3324レクイエム3RequiemⅢ01:33:32-01:36:2725败走TheRetrea01:39:01-01:40:3126タタリ神3TheDemonGodⅢ01:47:06-01:48:2427死と生のアダージョAdagioOfLifeAndDeath01:50:19-01:52:2728黄泉の世界TheWorldOfTheDead01:53:17-01:54:4401:59:56-02:01:2329黄泉の世界2TheWorldOfTheDeadⅡ01:55:58-01:57:3030死と生のアダージョ2AdagioOfLifeAndDearhⅡ02:02:45-02:03:5131アシタカとサンAshitakaAndSan02:05:20-02:08:3232もののけ姬(ヴォーカル?エンディング)PrincessMononkeThemeSong(Mononoke-Hime,PerformedByYoshikazuMera)02:08:32-02:09:5533アシタカせっ记(エンディング)TheLegendOfAshitakaTheme(EndCredit)02:09:55-02:13:21 幽灵公主 印象集もののけ姫イメージアルバムPrincessMononoke:imagealbum唱片公司：TokumaJapanCommunications发行时间：1996年07月22日1阿席达卡传奇（アシタカ记）作曲：久石让2邪魔神（タタリ神）3被遗忘的人民（失われた民）4幽灵公主（もののけ姫）作词：宫崎骏作曲：久石让5亚克路（ヤックル）作曲：久石让6山兽神森林（シシ神の森）7黑帽大人（エボシ御前）8木灵们（コダマ达）9犬神莫娜（犬神モロの公）10阿席达卡与小桑（アシタカとサン） 交响组曲 もののけ姫幽灵公主もののけ姫唱片公司：Milan发行时间：1998年07月08日1阿席达卡传奇（アシタカ记）（TheLegendofAshitaka）指挥：MarioKlemens作曲：久石让演奏：久石让、捷克爱乐乐团2邪魔神（TA・TA・RI・GAMI）（TaTaRiGami）3向西方的旅程（旅立ち~西へ）(TheJourneytotheWest）4幽灵公主（もののけ姫）(MononokeHime）5山兽神森林（シシ神の森）(TheForestoftheDeerGod）6安魂曲～被诅咒的力量（レクイエム～呪われた力）(Requiem-TheDemonPower）7黄泉世界～死与生的柔调曲（黄泉の世界～死と生のアダージョ）（TheWorldoftheDead-AdagioofLifeand）8阿席达卡与小桑（アシタカとサン）(AshitakaandSan) 制作公司DENTSUMusicAndEntertainmentInc[日本]NipponTelevisionNetwork[日本]德间书店[日本]吉卜力工作室[日本]NibarikiTNDG发行公司GaumontBuenaVistaInternational(GBVI)[法国](France)帝门影业公司[美国]米拉麦克斯影业公司[美国](1999)(USA)(allmedia)(dubbed)NewFilmsInternational[爱沙尼亚]安乐影片有限公司[中国香港](1997)(HongKong)(allmedia)TohoInternationalCompanyInc[美国](1997)(worldwide)(allmedia)博伟国际[美国](2000)(worldwide)(allmedia)洲立影片发行(香港)有限公司[中国香港](2000)(HongKong)(theatrical)AllianceAtlantisHomeVideo[加拿大](2000)(Canada)(DVD)IntercontinentalVideo[中国香港](2000)(HongKong)(DVD)UniversumFilmAG(UFA)[德国](2003)(Germany)(DVD)其他公司ScreenMusicStudios(SMS)Inc[美国]adrrecordingfacilitiesAvacoCreativeStudio dialoguerecording / musicrecordedatChromaColour technicalcooperation(asChromacolourInternational)DrMovie [韩国] digitalprintHoraiTown,Aichi soundeffectscompilationcooperationImagica filmprocessingandprintsImegerMITStudio dialoguerecordingMasamuneKogei soundeffectscompilationcooperationNaigaiCarbonInk technicalcooperationOmnibusPromotion soundproductionSoundRing effectsproductionStac technicalcooperation吉卜力工作室[日本]musicproductionT2Studio[日本]digitalprintTaiyoShikisai technicalcooperationTakahashiProduction[日本]digitalprintTokumaJapanCommunicationsCoLtd[日本]soundtrackproductionTokyoCityPhilharmonicOrchestra musicperformerTokyoKita-kuArcheryLeague soundeffectscompilationcooperationTokyoTVCenter recordingVDX effectscooperationWonderCity musicproductionWonderStation[日本]musicmixe dat/recordingstudio 剧情宫崎骏将“人”与“自然”视为永远不能互相妥协的两个极端，然而他不是完全的否定主义者和悲观主义者，对人类开发利用自然求得生存他是持肯定态度的，但他强调的是人与自然的和谐相处。所以，片中的阿席达卡，一方面同情那些在幻姬带领下，为了求生存与发展，不得不伐林烧山，并与众神进行斗争的人民，帮助他塔城御敌；另一方面他又和幽灵公主并肩作战，保护山林，保护山兽神。作为唯一能被人类和山林两方共同接受的人，他一度在神人之间奔走周旋，但最终仍是以他所不愿见到的——神人两败俱伤这一悲剧结局收场。阿席达卡也说：“我已经尽力阻止过（神人大战），但最终还是失败了。”但无论人与自然相互共存的问题是否得到了解决，作为人类生存仍是最首要的问题。所以最后阿席达卡对幽灵公主说：“我们要一起生活下去！”再一次重申了人与自然共存的全剧主题。此外，他用现代神话的艺术形式为人们建立的悲剧与人的心理距离，不仅使人们能更客观地看待现实中的悲剧，更引发了人们对现实的进一步思索 。思考由宫崎骏监督的这部作品着重描写了人类与自然界之间搏斗的经过，也道出了人类战争的残酷与无情。人类追求生存与幸福的本能，就是与自然中其它种族冲突的来源，尤其是在人类开始掌握了更高的科学技术以后。在宫崎骏大师的笔下，人与人、自然与人之间的关系被表现得淋漓尽致 。宫崎骏将“人”和“自然”视为永远不能相互妥协的两个极端，认为人必须破坏自然才能得到自身的生存，而在片中，阿席达卡为了协调两方和平共处一度在人神之间周旋，但最终也是悲剧性的结局，人和神两败俱伤。阿席达卡也说：“我已经尽力阻止过了(指人神大战)，但最终还是失败了。”但不管人与自然相互共存的问题能否得到解决，作为人类首要的是应该生存下去。影片最后麒麟兽神的死亡令万物得以重生，人们也得重新开始新的生活，阿席达卡对桑说：“我们要一齐活下去！”再次重申了全剧的主题 。音乐《幽灵公主》原声大碟是久石让在交响乐上创作最为成功的一部，这也是他走向世界级电影配乐大师最为关键的一部。配乐的主旋律中，大提琴和男生合唱团的一幕气势磅礴，也将人声和弦乐融合的非常完美。《幽灵公主》在宫崎骏的作品中题材偏沉重，内容算是奇幻和现实交织，主旋律气势磅礴的。在意念专辑中涵盖了全片所有有关的主旋律，再全部编曲成一完整的整体，而原声带为了配合电影的分镜，只取最前部分，而更加强细微的气势。这次风格如同《风之谷》或《天空之城》的辽阔，但却融入了东方风格的调性，也有古代传说般的气氛。久石让在电影中运用了大量弦乐，奏出交响乐般宏大的效果，让人一听就感到苍凉广阔，遐想无边。同时，这部片子充满了浓郁的日本古代风情，主题曲《幽灵公主》也颇为悲壮，米良美一的假声独唱是极具民族特色，清澈浑厚的声音就像一个妇人在讲述远古时期的传说一般 。 "
}