{
    "names": [
        "公司名称",
        "总部地点",
        "成立时间",
        "经营范围",
        "公司性质",
        "公司地址"
    ],
    "values": [
        "北京世纪幻想科技有限责任公司",
        "北京",
        "2005年9月",
        "专业休闲游戏门户",
        "有限责任公司",
        "北京海淀区四道口路11号银辰大厦"
    ],
    "para": "北京世纪幻想科技有限责任公司于2005年9月在北京成立，目前主要经营的幻想游戏网是中国最领先的休闲游戏门户品牌。幻想游戏网是一个准确定位为专业休闲游戏门户，面向广大网民，提供最专业的休闲游戏资讯，评测和推荐最好的休闲游戏产品，提供游戏爱好者自由交流的空间，成为中国网民每天娱乐生活必到首选网站。幻想游戏网的宗旨是成为中国第一休闲游戏门户网。2003年8月，国内第一个“幻想游戏”合集安装包诞生了，幻想游戏这里收录了数款国外网站上流行的，休闲游戏这些游戏在国外从2002年左右开始越来越流行，到已经有很多专业的游戏开发商专门制作这类休闲游戏，在国外各大网站上提供收费下载，每天都有新的游戏出版。但在国内，大多数人受到语言的限制而不知道这些游戏的存在，而幻想游戏就成为了介绍这些游戏进入国内的一个非常好的桥梁。 幻想游戏网始建于2005年9月，是国内领先的休闲游戏门户品牌。准确定位为专业休闲游戏门户，面向广大网民，提供最专业的休闲游戏资讯，评测和推荐最好的休闲游戏产品，提供游戏爱好者自由交流的空间，以“贴近用户”为产品理念，注重用户体验和游戏内容，不断完善服务策略，深受广大游戏爱好者喜爱。迄今为止，幻想游戏系列休闲游戏已经推出了十余个版本，每个版本都收录了最新出的一系列最精彩的休闲游戏。幻想游戏网的前身为人气超凡的幻想游戏社区，是中国最早的小游戏网站之一，网站建设中不断的采取玩家的建议并以玩家友好体验为主要建设原则，尽一切可能从玩家着想，设计用户方便的小游戏平台。通过玩家之间的口碑宣传，幻想游戏网一直以优秀的整体形象、数量庞大的精品小游戏作品吸引众多玩家的钟爱，拥有超过60%以上的用户是通过朋友介绍方式访问幻想游戏网，忠实度很高。幻想游戏网拥有自主知识产权的WebGame游戏——《宠物庄园》。产品包括Flash游戏、网页游戏、客户端游戏以及游戏社区。游戏最全、最新、影响力最大、为用户提供全方位游戏服务。目前正在迅猛发展期，网站以简单的页面风格、全面的游戏资料、高水准的编辑为重要组成部分，倾力打造出一个以讨论游戏策略，交流游戏心得，发布第一手游戏信息为主的娱乐平台，其内容涵盖资讯、评测、攻略、论坛等众多互动版块，全方位立体化的针对玩家需求提供相关内容，旨在为广大游戏玩家提供丰富详实的业界资讯以及完善、多元的功能服务。已成为游戏玩家首要选择的休闲游戏资讯专业门户之一。虽然游戏产品本身都不是幻想自己开发的，但是通过玩家之间的口碑宣传，幻想游戏已经成为玩家心目中最经典的休闲游戏产品的代名词，作为第三方的游戏评测和推荐者，幻想游戏已经成为了国内最知名的休闲游戏品牌。2004年5月开始，幻想游戏网站正式推出，虽然只是一个简单的论坛，但是渐渐吸引了一大批忠实的用户，玩家不但在论坛上交流体验这些游戏的经验，还形成了自发的寻找和推荐好玩的小游戏的习惯，每天通过玩家推荐的精彩游戏都有数十款多。1）每天推荐新的、好玩的休闲游戏产品，产品来源包含国内外最新的单机版游戏和网络版游戏，以及flash游戏，重点选择可玩性高的，国外开发商制作的优秀游戏。幻想游戏 游戏截图(20张)2）收集所有好玩的休闲游戏，并提供专业的休闲游戏产品评测和介绍。3）提供专业的休闲游戏产品资讯。4）为人气产品或产品系列制作专区，收集相关信息，包括攻略秘籍、经验交流、精华文章、社区交流等，针对该系列产品提供所有相关的周边服务。5）提供个性化定制服务，用户可以自主选择定制和收藏最喜爱的产品。6）提供玩家社区服务，帮助玩家之间相互认识和了解，每个玩家不仅可以看到其他玩家的信息，也能够看到该玩家喜欢玩的游戏，方便寻找共同语言。玩家可以成立俱乐部，建立自己的论坛板块，管理自己的家。7）收集和评测休闲游戏的新提案，为玩家提供想象的空间，为开发者提供专业的创意资源。新幻想游戏201102愤怒的小鸟 美味餐厅6 写意农场 流浪灵魂之玩偶屋的故事新幻想游戏201101婚礼沙龙 虚拟村庄5 塔玛拉十三世 杰克的部落新幻想游戏201012疯狂疯狂机场机场2美女肥皂剧 西部王国 疯狂超市2新幻想游戏201011中心医院第一季 餐厅小镇漫游记2 星际农场 灵异酒店新幻想游戏201010图鲁拉之火山传说 荒岛漂流者 农场部落 美味星球2新幻想游戏201009贸易农场 组装方块 积木叠叠乐 皇室的麻烦新幻想游戏201008图腾部落黄金版 反收数特遣队之欢迎加入 罗马之路 婚礼进行曲4新幻想游戏201007魔法门花园 梦幻森林 州长扑克2 吉普赛故事之塔的秘密魔法门花园新幻想游戏201006欢闹汉堡店 香蕉虫 蛋糕工坊5 梦之旅4新幻想游戏201005农场工艺2 死亡时间故事 莎丽工作室 遗迹考古队新幻想游戏201004吸血迷情之爱与死亡 小米人的王国 疯狂牧场2 探索人生新幻想游戏201003超级购物城 黑暗预言之被诅咒的野玫瑰 星宿数谜 蜡笔球新幻想游戏201002美女餐厅5虚拟村庄4植物大战僵尸祖玛的复仇新幻想游戏201001自然动物园 凯特的汽车修理厂2 幽灵庄园的秘密3 狂热农场2新幻想游戏0912超级方块4、绿色月亮、虚拟城市、大冒险之迷失雪山新幻想游戏0911轮回之觉醒、狂野西部4、 美女酒店、古树精灵新幻想游戏0910幻想游戏之埃及祖玛(20张)木偶戏之神秘玩具谷、时装秀3、元素之魔法钥匙、蒙提祖玛的宝藏2新幻想游戏099星座村庄、厨师团队、天堂海岸、莎莉美发屋新幻想游戏098餐厅小镇漫游记 花园皇后玛丽安大冒险之幸运海盗 美女餐厅之疯狂烹饪2新幻想游戏097艺术家庄园、我的公主王国、 幽灵历代记 逃离火山岛新幻想游戏096阿瓦隆 婚礼进行曲之爱神丘比特 魔法农场之终极花卉 美女餐厅侦探社新幻想游戏095美女餐厅大亨版 色彩交织 秘密传说之书 海滨码头新幻想游戏094梦之旅3 奇迹小镇 时空幻境 虚拟家庭新幻想游戏093奇迹村庄 印加古墓 美女幼儿园 精灵传说新幻想游戏092巴巴本卡（Boonka) 侦探故事（A Detective Story)艾米丽咖啡店（Amelie's Café） 奇迹降临（Miracles)新幻想游戏091蜡笔物理学豪华版 明星经纪社 海滩照相馆 图腾部落新幻想游戏0812狂野西部3 凯特的汽车修理厂 艺术侦探 狂野之心纸牌新幻想游戏0811遗忘大陆之第一殖民地 逃离庞培城幽灵庄园的秘密2 我的部落新幻想游戏0810音乐盒、 露西探险队、 农场工艺、 蘑菇时代新幻想游戏089甜蜜之家2、美女停车场、疯狂宠物秀 、美味餐厅之午茶花园新幻想游戏088疯狂烹饪、阿扎达2、 蛋糕工坊3、 谜之房间2 、猴岛大冒险2、珍妮房地产、 魔法全书新幻想游戏087疯狂牧场、 疯狂农场2、 海滩派对、 时装秀2、 世界美食家2新幻想游戏086虚拟村庄3、莎丽的温泉、 房屋速建队、 都市摩天楼、 萨卡拉探秘幻想游戏54逃离天堂岛 梦之旅 美女秘书 阿扎达、威尼斯时尚服饰店幻想游戏53幻幻球、美味星球、头脑净化、狂热乐高、尼罗河惨案、玛雅乐园幻想游戏52虚拟村庄2、 混乱蜜蜂、 神秘鲨鱼岛、 童话纸牌、 格林的牧场、蒙特祖玛的宝藏幻想游戏51狂野西部、埃及祖玛2、彩虹砖块3、仙境探秘魔形幻影、强手棋、贪吃虫冒险幸福宝贝幻想游戏50虚拟村庄、黄金传说、极限滑雪、龙卷风、泰坦尼克探险、极地划艇、阿月历险记、犰狳空间乐高积木砖块、凤凰攻击机、企鹅行动、小鸡快跑、埃及麻将、城市四子棋、蛋糕工坊之夏威夷店幻想游戏49幻想游戏之奇异管道(11张)小熊工厂、锤锤小矮人、疯狂采购、奇异管道、旅行扑克、血腥屠虫、达芬奇密码就如期和大家见面了，这次主打的是Gamelab制作的的<；疯狂购物>；，结合模拟和消除玩法的五星级大作，需要动脑筋去思考，安排好战术，才能顺利过关。<；小熊工厂>；是一款画面可爱的消除游戏，适合小朋友们玩的拼装小熊游戏，<；奇异管道>；是类似不可思议机器的精品解迷游戏，画面变成了全3D，喜欢这种游戏的玩家不容错过，<；达芬奇密码>；，热上映的同名电影改编游戏，玩法确是消除类，但是很有创新，整个游戏都会处在紧张刺激的气氛中。<；旅行扑克>；是Playfirst的大作，结合梭哈的玩法，加上世界旅行的故事情节，一定让您爱不释手，<；锤锤小矮人>；则是POPCAP的最新作品，玩法是大家熟悉的打地鼠，加入了道具升级要素，别有一番滋味。<；亚特兰蒂斯之光>；，利用光线折射的原理的解迷游戏，使这些远古文明重塑光源，开启亚特兰蒂斯之光。<；血腥屠虫>；是一款超越经典游戏“血腥大地”的射击新作！画面非常优秀，武器也非常丰富。希望这次49能陪伴大家度过一个欢快的夏季<疯狂采购>英文名：Shopmania类　型：模拟开发商：Gamelab发行商：Iwin推荐度：★★★★★游戏简介 ：疯狂采购是一款极具综合性的休闲小游戏，内容上不仅具有模拟类游戏金钱的限制，还兼具了拼图游戏的填充样式，俄罗斯方块可排列等特点，更不乏动作类游戏的紧张的气氛。游戏在一个电视节目中展开，以百货公司为主题，李维斯能否达到老板严厉的要求？成为一名合格的店员呢？这就要取决于你的帮助啦。<小熊工厂>英文名：Teddy Factory类　型：消除开发商：Toybox Games发行商：Toybox Games推荐度：★★★★游戏简介：曾经梦想过经营一家玩具熊工厂么？我们终于有实现它的机会了。在这个可以生产可爱的玩具熊车间中，你需要将各种部件进行组合来制造出不同的玩具熊来提供给小朋友们，如果一切顺利，你会得到更大和更好的工厂来生产更多的玩具！<奇异管道>英文名：TubeTwist类　型：解谜开发商：21-6 Productions发行商：Garage Games推荐度：★★★★★游戏简介：“奇异管道”是丹佛的“21-6”开发团队的新作，游戏荣获2005年IGC最佳游戏画面，最佳单人游戏，最多创新游戏多项奖项，是一款类似“不可思议机器”的3D组装管道游戏。掌管着“TubeTwist”的著名科学家失踪了，而要找到她，目前唯一的线索就是要在最快的时间内重建她的“TubeTwist”试验，这样也许会发现她那不为人知的秘密和失踪的原因。<达芬奇密码>英文名：The Da Vinci Code类　型：消除开发商：Columbia Pictures发行商：White Elephant推荐度：★★★★游戏简介根据畅销小说创作的同名解谜冒险类游戏上市以来颇受好评，而幻想游戏要推荐的这款《达芬奇密码》消除小游戏，则是根据上映的电影改变而成，内容也是同样精彩。故事忠实原著情节，讲述了哈佛大学符号学专家罗伯特·兰登和密码破译专家索菲·奈芙通过达芬奇绘画作品中遗留的线索揭开了圣杯的真正秘密，及一个长达两千年之久的阴谋。<旅行扑克>英文名：Poker Pop类　型：棋牌开发商：Playfirst发行商：RealNetworks推荐度：★★★★游戏简介：叫上所有的麻将和纸牌爱好者，一起来进行一场世界旅行吧。在麻将和纸牌的游戏中，穿梭于多个著名城市，完成每个关卡，还可以收集到各种纪念品和有趣的明信片。游戏的玩法和梭哈类似，需要将纸牌有规则的连接消除。<锤锤小矮人>英文名：Hammer Heads类　型：动作开发商：Nuclide发行商：Popcap Games推荐度：★★★★游戏简介 ：Popcap Games公司出品的游戏大家应该相当熟悉了，可以说在幻想合集中也一直占据着NO1的宝座。象怪怪水族馆（Insaniquarium ）、ZUMA、毛毛等一直以新颖的创意和耐玩的类型吸引着广大玩家，在沉寂了半年之后，这次给我们带来的是一款类似打地鼠的小游戏。麻烦的小矮人正在弄糟你的草地，快来用你的大锤子赶走它们，进行一场花园保卫战。<亚特兰蒂斯之光>英文名：Lumen类　型：解谜开发商：Real Time Solutions发行商：Oberon Games推荐度：★★★★游戏简介 ：亚特兰蒂斯之光是一款非常好玩的益智解谜游戏，玩家需要运用你的智慧之光，负责将把电路接通，使用镜子的折射原理，使光线穿过100个关卡，使这些远古文明重塑光源，开启亚特兰蒂斯之光。<血腥屠虫>英文名：D-Bug类　型：射击开发商：DiezelPower发行商：Bigfish Games推荐度：★★★★游戏简介 ：“血腥屠虫”是一款超越经典游戏“血腥大地”的射击新作！在充满怪虫的异星登陆，你只有一个任务“生存”。为了生存你要独自冲出一条血路，快速的行动和强大的破坏性武器将帮你勇敢的面对无数的可怕敌人，一分种内消灭250个敌人的激烈战斗将使血色染红大地！幻想游戏48美女餐厅2神秘视线之主要疑犯伊特恶魔守卫者2之冥界之战 重武器老鼠 魔法客栈美女餐厅PK魔法客栈－幻想游戏48引人注目最受欢迎的游戏就算是美女餐厅2了，相对于前作来说，2代有了很多创新的地方，可玩性也强很多，没有让玩家们失望。自从美女餐厅1出现之后，模拟类游戏开始流行，类似餐厅游戏也层出不穷，如汽车快餐、史努伊餐厅、蛋糕工坊等、，好玩之处均在于要考验玩家的策略性和反应力，整个游戏过程都在精神高度紧张之中，体验争分夺秒的游戏乐趣。我对这类游戏却不擅长，美女餐厅2玩到17关就怎么过也过不去了，令我感兴趣的游戏实在太少了，想玩的游戏却通不了，郁闷啊。本期的魔法客栈也是模拟类的上乘之作，角色变成了魔法师，吃的是魔法药水，很另类；喜欢神秘视线的玩家要高兴了，这个BT的游戏竟然出了资料片，又要考验大家的英文水平和眼力了，更可恶的是游戏预告说一共有六部作品；伊特是一款非常可爱的解迷游戏，一只可爱的白色小精灵，跟一大群有神奇力量的小朋友，它们有什么企图呢？恶魔守卫者2之冥界之战，1代并不好玩，2代却焕然一新，有一点血腥大地的感觉了，喜欢这类游戏的朋友一定要尝试一下；重武器老鼠，极似重装兵器，把坦克换成了老鼠，其它到没太多变化，关卡丰富了一些，耐玩性好象也强了一些<美女餐厅2>英文名：Diner Dash 2类　型：模拟开发商：Playfirst发行商：Playfirst推荐度：★★★★★游戏简介 ：2005年的休闲模拟游戏“美女餐厅”受到广大玩家的热烈欢迎，Playfirst又制作推出了它的续作“美女餐厅2”。这次Flo要和她的四个同伴通过经营餐馆来击败贪婪的商界大亨，来加入她们的餐厅把，提供饮料、递送食物，赚得更多的分数来升级餐厅的装饰！新的特性和挑战在等待你的发掘。（注：原安装过试玩版的可能无效。）<神秘视线之主要疑犯>英文名：Mystery Case Files: Prime Suspects类　型：解谜开发商：BigFish Games发行商：BigFish Games推荐度：★★★★★游戏简介：皇后的钻石，在首都的广场回廊的展览上被盗。而你幸运的的成为了这个案件的侦探，FBI也会为你提供帮助。你需要做的就是找回这个800克拉的蓝色钻石，并且抓住盗宝窃贼。在抽丝剥茧的调查行动终于将焦点集中到了20个嫌疑犯的身上，这些人的秘密就靠你这个侦探的敏锐眼光来发掘出来。主要疑犯为神秘视线系列的最新资料片，增加全新的场景和丰富的游戏内容，对前作意犹味尽的玩家快来享受一下吧。<伊特>英文名：Eets类　型：解谜开发商：Klei Entertainment发行商：Klei Entertainment推荐度：★★★★★游戏简介：伊特是一只喜欢吃东西的白色小精灵，不同的食物会使它拥有各种神奇的力量，收集拼图是它的最大爱好，开动脑筋，来帮助伊特解开谜题收集更多的拼图吧。作为一款解谜类游戏，各个方面的创新使游戏独具特色，丰富的道具使这款游戏充满魅力。（新增33个关卡包。）<恶魔守卫者2之冥界之战>英文名：RIP Strke Back类　型：射击开发商：White Elephant发行商：White Elephant推荐度：★★★★游戏简介游戏开发商White Elephant刚刚发布了它们的新作“恶魔守卫者2：冥界之战”，这款游戏是类似“血腥大地”的俯视角单人射击游戏?受欢迎的射击模式，在画面和内容上也增强了不少<重武器老鼠>英文名：Mighty Rodent类　型：射击开发商：Jaggedblade soft发行商：Jaggedblade soft推荐度：★★★★游戏简介：公元2056年，邪恶的外星人来到地球进行掠夺，幸运的是我们有一个英雄站出来和外星人作战。这是一只配备重装武器的超级老鼠，它将使用导弹发射器，激光枪和自动炮狠狠的打击外星入侵者…<魔法客栈>英文名：Mystic Inn类　型：模拟开发商：Bigfish Games发行商：Bigfish Games推荐度：★★★★游戏简介 ：魔法客栈是Bigfish Games游戏公司独立开发发行的一款最新经营游戏。不幸的戴弗妮被好奇心带到了一家魔法客栈，却从此失去了自由，唯有把客栈的等级提升到最高，才能解开这邪恶的封印，离开这里幻想游戏47蛋糕工坊 幻想花园 蛋鸡争霸 吞食鱼2 星座指环 魔法植物园幻想游戏蛋糕工坊>英文名：Cake Mania类　型：模拟开发商：Sandlot Games发行商：Sandlot Games推荐度：★★★★★游戏简介 ：蛋糕工坊一款经营类游戏，玩家要帮助漂亮的女主角来打理蛋糕店。游戏的重点是在蛋糕的制作上，烘烤、喷涂奶油、装饰都要由你来完成。熟练、准确的操作，才会有更多的客人光临。游戏的目标是努力赚钱，只有赚取更多的金钱，才可以对店铺和各种机器进行升级，从而加快蛋糕的制作速度，游戏中还会出现很多熟悉的角色，史莱德、超级外婆等等。本作和美女餐厅有着相似之处，具有同样的内涵，但又各具特色，可以算是2006年非常值得关注的一部作品。<；吞食鱼2>英文名：Feeding Frenzy 2类　型：动作开发商：PopCap Games发行商：PopCap Games推荐度：★★★★★游戏简介：喜欢吞食鱼的玩家有福音了，POPCAP在沉寂了半年后，不失大家所望，推出了一款超级大作－吞食鱼2。游戏延续了一代中良好的手感、优美的画面以及动听的音乐效果，并且在一代的基础上有所创新，游戏场景不止在水下，还提升到了水面，跳出水面吃虫子，还要防止落入大鸟的嘴中，整个游戏过程也是有故事情节的，最终是追踪BOSS鱼，并将其消灭。<；幻想花园>英文名：Garden Dreams类　型：模拟开发商：ToyBox Game发行商：ToyBox Gameas推荐度：★★★★游戏简介：进入园艺的梦境之中来进行一场迷人的冒险，你将要用你的双手去管理很多植物，不只是花花草草，还有超过30个植物的成长需要你的处理，给它们浇水、杀虫。并且你还要留意蜗牛、甲虫以及更多花园中出现的“危机”。当然，也会有意外的游戏道具辅助你完成这场花园之旅。游戏和“怪怪水族箱”很相似，也有丰富的宠物系统，不过养花肯定比养鱼更有一番乐趣的哦。<；蛋鸡争霸>英文名：Egg vs Chicken类　型：动作开发商：GameLab发行商：PlayFirst推荐度：★★★★★游戏简介从来都有一个争论没有结果，究竟是先有蛋还是先有鸡呢？鸡和蛋终于爆发了一场战争要决定它们的次序了！你要将同颜色的蛋团结起来进行攻击，阻止功公鸡进入你的堡垒和劫掠母鸡。赶快行动吧！游戏玩法很简单，移动相同颜色的蛋排列3个以上，就可以发射出去攻击鸡了，不同颜色的蛋攻击的效果还不同，你也可以利用鸡掉落的道具，有雷、冰、扳手、炸弹。当然鸡也是非常厉害的，后面还有铠甲戴钢盔的鸡。每一大关还有BOSS鸡。<；魔法植物园>英文名：Plantasia类　型：模拟开发商：Playfirst发行商：Playfirst推荐度：★★★★★游戏简介：小仙女HOLLY正在进行魔法修行，她已经很顺利的完成了前3个任务。最后一个任务是到美女餐厅路368号帮助别人完成一个愿望。受到植物长老的指点，住在这里的JACK需要帮助。可这个奇怪的JACK不要汽车，不要金钱，而是要找个人帮他打理花园……HOLLY是否能完成最后的修行任务呢？这就要取决于你的帮忙啦！《魔法植物园》是PlayFirst最新游戏，和《美女餐厅》为同一家公司的开发作品，也可以说是美女餐厅的续作，经营餐厅变成了植物栽培。翻土，撒种，浇灌，除虫……一步都不少，让你充分享受种植的乐趣。<；星座指环>英文名：Cosmic Stacker类　型：消除开发商：Puzzle Lab发行商：Puzzle Lab推荐度：★★★★游戏简介 ：天使不小心打翻了指环盒，大大小小散落的魔法指环，遮挡住了璀璨的星空……把颜色相同，大小不一的指环嵌套在一起才会消失，才可以重现美丽的夜空。游戏典型的Puzzle Lab唯美风格画面。如彩虹般绚烂的各种造型的指环悬挂在精美的夜空背景中，还有一颗颗小星星不停的闪烁，每一关画面都不会相同。消除效果也是相当华丽的。音乐更是优美动人，游戏玩法继承了宝石之心的消除创意，又添加了特别的轨道。在玩法上有些借用了ZUMA的游戏类型。幻想游戏46孤单枪手之英雄回归天地大冲撞爆弹小子2 禅宗花园 鬼脸方块2 异星战机为了让玩家们能在春节期间能玩到幻想游戏新版，早早就开始准备了，想想在过年的时候，家里来了兄弟姐妹、亲朋好友，在一起玩玩幻想小游戏，是非常不错的选择哦。想想又是一年了啊，2004年可以说是幻想游戏辉煌的一年，而2005年是幻想游戏稳步发展的一年，随着网站的推出，让越来越多的小游戏爱好者聚集在一起，我真得非常开心。那天忽发感想：觉得我这一辈子最开心的事情，并不是创造了幻想游戏，而是因为幻想游戏认识了很多很多的好朋友，这个才是财富，这些朋友一直在激励着我前进，我当然也不会让他们失望，也希望在新的一年中，有更多的朋友加入到幻想中来，大家一起来幻想！幻想游戏46一共有六款游戏，主打游戏就是孤单枪手之英雄回归，这个属于1代的资料片，是重新制作的版本，共10大关，双BOSS，绝对刺激，在孤单枪手2没到来之前，先体验一下这个吧；天地大冲撞，是我一直私藏的游戏，因为还没有正式版，这次终于等到了，游戏的目的是击落陨石、保卫地球，画面、爆炸效果，音乐简直没得说，强烈推荐；爆弹小子2，炸弹人类型游戏，加入了动作解迷的要素，主要通关接钥匙或消灭敌人来过关；禅宗花园，一款经典的解迷类游戏，你需要操纵小和尚将画面上所有的沙地梳拢好，而小和尚的脚不能再碰触过整理好的沙地，所以需要他的行进路线不能有所重复，而游戏中还有很多不能通过的石头阻拦，简直的画面确变化万千；鬼脸方块2，超级可爱的消除游戏，一个个的方块都有着鬼脸，需要开动脑筋消掉画面中所有的鬼脸方块，如未全部消掉，达到一定的百分比也可以过关；异星战机，美式风格的纵版飞行射击游戏，多种武器和导弹，还有超BOSS，希望这次46陪大家渡过一个愉快的春节。幻想游戏45云奥德赛 神秘视线 养鱼大亨 骑士飞行棋2宝石之心你是否曾经仰望着蓝天和白云，去寻找自由飞翔的感觉，来玩玩“云”吧，就是45的主打游戏，我玩了一会就被吸引住了，非常有创意的一款游戏，画面和音乐都非常美，关键还是中文版，必玩游戏哦；奥德赛是传说中的神，是说他想出了“木马记”，攻下特洛伊后，率领船队回国之中与海神波士顿之间的斗争，最后靠着雅典娜的帮助，顺利回到故乡，其实是一款非常好玩的解迷类游戏啦，只不过有点BT罢了。神秘视线是一款考眼力的游戏，和一般的找别扭不同，要根据提示找出相对应的东西，不过提示的单词都是英文，看不懂的用翻译软件吧。养鱼大亨，非常好玩的模拟游戏，很多玩家喜欢，估计是怪怪水族箱的原因，总之就是养鱼、然后卖，再买鱼，再卖。骑士飞行棋2，一代大家都玩过了，2代可以一代华丽多了，全3D的画面，众多场景、人物选择，慢镜头效果，特殊道具，还支持联网对战。上面五个游戏都比较另类哦，最后来个传统的消除游戏吧－宝石之心，PuzzleLab的作品，看画面就是普通消除，其实玩起来大大不一样的，画面音乐我都喜欢，就是关卡少了一点点。最后希望这次幻想游戏45能在新年的伊始陪伴大家。幻想游戏44永远的超级玛丽卡拉巴弹球 魅力童话甲虫历险记2瓶之仙女 西部豆丁 极限狂飚莫蒂默与魔法城堡永远的超级玛丽不算是新游戏了，但是网站上评测以来，点击量非常高，已经排到了第2位，看来玩家都是超级玛丽的忠实FANS，而这款超级玛丽的PC版也确实相当不错，于是便有了这版的宣传口号－“永远的超级玛丽　永远的幻想游戏”，当然，要论经典程度，幻想游戏和超级玛丽是无法相比的，但是幻想游戏对于某些玩家来说，已经就是永恒的经典了，因为通过幻想游戏，又重新体验到了最早接触游戏时的那种乐趣。有一位玩家说的非常好：幻想游戏不仅仅是一个系列游戏的名称了，已经成为了一种文化，一种生活方式。我非常坚信，幻想游戏在玩家心中会成为永远。有些玩家小游戏玩得多了，认识也多了，纯消除类的小游戏已经没有吸引力了，所以挑选游戏，首先考虑的就是游戏类型，尽量保证各种口味都有，这次44仍然是8款游戏，下面依次介绍：永远的超级玛丽，最经典的红白机游戏，在PC平台上的翻版，重温儿时的乐趣，没有理由不玩；卡拉巴弹球，要控制弹球的力度和方向，将同色球碰撞后消除，技巧性相当高；瓶之仙女，画面音乐没得说，启动时尽然还有一首英文歌，非常好听，玩法和毛毛一样，过关后还有精美CG；甲虫历险记2，系列游戏第二作，属于动作类的极品，主角是一只小甲虫，要在地下迷宫里历险，应付各种怪物；魅力童话，Puzzle Lab作品，极精美的拼图消除类游戏，画面和音乐已经超越游戏性；极限狂飚，俯视角3D赛车游戏，上手特别简单，难度也还行；西部豆丁，最古老的吃豆子玩法，西部牛仔风格，丰富的剧情，绝对值得怀旧；莫蒂默与魔法城堡，画面普通，可玩性极高的动作解迷类游戏，非常受玩家们的欢迎，需要利用道具解决莫蒂默在城堡里的各种难题。幻想游戏43埃及神符 极地高尔夫绝地攻击机魔法猫之旅史努伊之偷鱼猫 泰坦行动 七宝弹球邪灵入侵幻想游戏系列是好玩的休闲小游戏合集，游戏适合的人群也非常多，深得上班族、学生、及中老年朋友的喜爱，也是哄MM的好东西哦。所精选游戏是根据幻想游戏网的当月评测游戏排行榜来挑选的，把玩家最喜欢的游戏推荐给大家。此版共八款游戏。邪灵入侵：看上去和血腥大地一样，可以说是血腥大地的魔法版，虽然没了众多武器，但是魔法非常多，还有技能升级，属性相克等，绝对让喜欢血腥的玩家过瘾。埃及神符：突破传统模式的消除游戏，故事背景是埃及探险，游戏在一个可转动的三角容器里。你需要左手转，右手消，直到取得过关神符。极地高尔夫：幻想游戏里体育类游戏不多，这次给大家带来一款3D的高尔夫游戏，主角是大名鼎鼎的极地熊，在冰天雪地里享受高尔夫的乐趣。绝地攻击机一款游戏非常爽快的飞行射击游戏，可以购买武器和战舰，多种任务模式，还有一个巨恐怖的BOSS。魔法猫之旅，PUZZLELAB每次都有惊喜，拼图类的游戏能让他们做成这样，实在是佩服，音乐首先没的说，模式也算是有创新，尤其是那只小猫咪，特可爱，是一款休闲佳作。史努伊之偷鱼猫：又见到可爱的史努伊了，这次来干嘛呢，尽然是打猫，原来一群恶猫来抢史努伊的鱼，而赶走猫尽然用的是弹指神功，还有各种变态的道具供你使用，游戏画面风格具有童话般的色彩，绝对会吸引你。泰坦行动：风格独特的战略游戏，相信会得到军事迷的喜爱，指挥你的部队向敌方发动进攻吧，还要注意后方补给哦。七宝弹球：3D的打砖块游戏其实都挺不错的，亮丽的画面、形状多变的场景都是其特色，这款可以说是发挥到了淋漓尽致，一上来就是中国风格的建筑，还有烟火，最后是以收集宝物为过关目的。相信43绝对是完美的一版，满足各种各样玩家的需求，都来体验小游戏的乐趣。幻想游戏42仓鼠球3 彩彩虫 爆裂坦克 超时空入侵小小贪吃蛇天才教授旋转空间 骑士飞行棋⒋1发布后，最大的一个感受就是玩家越来越挑剔，又要更新速度，又要游戏好玩，类型不能重复，画面音乐又要好，还有人说我太自私了，完全按自己的感受挑选游戏，唉！不管怎么样，虚心接受玩家的意见才是最重要的，所以这次42可以说是保质又保量，各种类型都包括了，可让我费了一番心血。想想以前，小游戏就那么几个，大家不是照样玩嘛，怎么眼光都那么高了，不过也说明玩家的素质提高了，那些挑这挑那的玩家，是真正喜欢上小游戏了，更希望越来越多的人喜欢上小游戏。⒋2发布，首先是承诺的一个月一版兑现了，而且总体质量比上一版好，这期主打？怎么又是仓鼠球，哈哈，是仓鼠球3发布啦，虽然只增加了三个关卡，三个竞技场，但是那三个关卡也太BT了，所以让大家体验一下。彩彩虫，又是一个祖玛类型，不过算是把祖玛类游戏发挥到极致了。爆烈坦克，可以双人玩的火爆激烈坦克大战，四大场景，共40个关卡，让你过足瘾。再转向空中－超时空入侵，置身于超空间体的3D飞行射击游戏，12种战机，10种武器、10种飞弹、还有超酷的飞行器和机器人。再给大家带来一款轻松的贪吃蛇游戏，看似简单，玩起来确不一样，小小的贪吃蛇可是什么东西都能吃。再来动动脑筋－天才教授，小小教授利用各种道具装置，从一点到另一点，绝对让你抓狂。旋转空间，绝对精美的旋转消除游戏，将几何多边形转来转去。最后一款是少见的飞行棋游戏，相同的玩法，不同的体验，增加了道具攻击系统。总之快来体验吧幻想游戏41怪鸡弹球 魔法树枝2 混乱地铁 太空复仇者 加勒比宝藏史莱德冒险笑脸找不同夏威夷纸牌幻想游戏一直是把比较好玩的小游戏挑选出来的，以前基本上是按我的主观意识来挑选，玩家也比较认可，现在看来是不行的了，其实我和大家一样，有自己喜欢玩的类型，也有不喜欢玩的，究竟什么样的游戏才算是好玩，画面华丽？音乐优美？有创意？上手简单？唉！研究小游戏这么长时间了，才领悟到小游戏的真正理念，通俗点说，就是玩起来简单，不用动脑筋，可以消磨时间。所以看看国外，为什么麻将连连看游戏层出不穷，而且排名都很高，就不难理解了。大部分玩家玩小游戏，目的就是为了休闲，为了消磨时间。所以这次41的游戏基本上是按这个理念挑选的，也想看看大家的反映，能不能接受，谢谢！⒋1的主打是怪鸡弹球，超级搞笑，极具创意的砖块类游戏，游戏虽然为德文版，但不影响游戏乐趣；魔法树枝2，PuzzleLab的游戏，基本上幻想游戏里都包括了，但唯独这个我给了五星，理由是创新的能力值升级系统，以及游戏音乐；疯狂地铁，和美女餐厅一家公司出的，没有理由不玩，也是需要考验眼明手快哦；太空复仇者，DivoGame的3D飞机游戏，强大的武器升级和战机升级系统，相信很多人会喜欢的；加勒比宝藏，看似模式老套，但玩起来的感觉确很好，增加了奖励游戏系统，也算是创新吧；史莱德冒险，完全考验鼠标操作技巧的游戏，和仓鼠球有的一拼，又想顺利过关，又想接到所有物品，难啊；笑脸找不同，玩过后就会发现，原来找不同比找相同要难好多哦，不过也更有意思；最后一个是夏威夷纸牌，你把当成是茶余饭后的休闲小品就对了。幻想游戏40毛毛 魔法花园 智力机器 金甲虫 绿洲 魔力纸牌 星球保卫战 森林网球这次带给大家的是8款游戏，首先就是强主打游戏，MM的最爱－毛毛：POPCAP的最新作品，画面极其可爱；接下来是魔法花园：蝴蝶和花朵的世界，可以说是休闲中的极品；到森林网球了：少见的卡??色，让你玩个够；星球保卫战来啦：爽快的射击游戏，保卫自己的家园，还有华丽的武器系统；又接下来是智力机器：开动脑筋，考验你的观察力，反应力、判断力、还可以多人玩呢；金甲虫：比祖玛还好玩的祖玛类游戏哦；还有还有－魔力纸牌：原来纸牌游戏也可以这么好玩啊，还不快来玩玩看；最后带给大家的是又一款主推游戏－绿洲：休闲游戏中极少见的策略游戏，虽然上手度低了点，不过一旦会玩了，不要又玩通宵了哦。嗯，差不多了，这次是什么类型都有，可爱地、星球大战地、考察智力地、纸牌类地、策略类地，还不让你玩疯了。最后祝大家节日愉快，想过却不带我过的节日到来啦！幻想游戏39重装兵器 空中霸王Ⅱ-海湾战争 奥托的魔法世界超级坦克大战魔幻砖块 美女餐厅泽德 海底宝藏幻想游戏39总共带给大家8个精彩的小游戏：首先是POPCAP的新作重装兵器，虽然游戏模式比较单一，但精美的画面和震撼的动画效果，弥补了不足；空中霸王Ⅱ-海湾战争是空中霸王Ⅱ（已在幻想游戏34中收录）的资料篇，难度有了较大的提升；奥托的魔法世界是一款可爱的游戏，吃豆的模式，全新的玩法，在这里极力推荐；超级坦克大战在经典的坦克大战中融入了三维元素，给你全新的感受；魔幻砖块是一个颠覆弹球类游戏的精品，每一关的创意绝对出乎你的意料；美女餐厅以失业女强人重新经营餐馆为背景，游戏性超强，国外被评为2004年最佳的下载类游戏之一；泽德是一款类似泡泡龙的游戏，但可玩性大大增强，大有赶超祖玛的势头，值得一试；海底宝藏是Reflexive的一款经典游戏，游戏背景设定在夏威夷海底，可以一边玩着游戏，一边欣赏着海底美景。幻想游戏38宝石迷阵2 动物积木 麻将探秘 魔法水滴 七彩齿轮 神笔砖块 水晶拼图 蜗牛竞速小鸡复仇记 星际弹球之重装上阵这次38版本有10个游戏，宝石迷阵2，经典的宝石游戏2代，增加了新的玩法和因素，画面和音乐提高了很多；麻将探秘，以中国古老传说为题材的麻将连连看游戏；神笔砖块：一款另类的打砖块游戏，用一只鹅毛笔来控制球的运动；水晶拼图，画面华丽、音乐动听，不伤头脑的休闲拼图游戏；魔法水滴，3D益智游戏，类似于不可思议的机器，利用特殊的道具，将液体送入目标容器中去；七彩齿轮，一款齿轮拼图游戏，可通过多种COMBO数来获得隐藏加分，蛮有意思的。动物积木，以动物为题材，超级好玩的俄罗斯游戏，需要将分开的动物肢体拼在一起哦，还可以收集动物图案；小鸡复仇者，极力推荐的一款射击游戏，主角是一只怪鸡，超级搞笑，连音乐也搞笑；蜗牛竞速，没想到蜗牛也能参加竞速吧，这只蜗牛的速度可是恐怖哦；星际弹球，经典的老游戏了，此次更新增加了很多的关卡，还是值得一玩的。幻想游戏37怪怪水族馆仓鼠球黄金版神话精灵 魔法树枝 大海战2 土著怪脸 疯狂堵车 旋转泡泡让人期待已久的幻想游戏37终于面市了，这次的游戏数量有8个哦，36推出后，玩家反映游戏类型都差不多，我听取大家的意见，这次的可是各种类型都有，有动作的、休闲的、益智的、拼图的，绝对玩着过瘾。这次的主要游戏有：POPCAP的王牌游戏：怪怪水族馆，是一个让你玩到手断、鼠标坏都不愿停的好游戏；仓鼠球黄金版，在1代的基础上，新增了多人竞技场模式；魔法树枝，绝佳的休闲极品；神话精灵，动作技巧类，难度颇大哦；还有还有，大海战2，经典海战棋游戏，支持联网对战；土著怪脸，新型方块消除游戏；疯狂堵车，考验你智力的时候来到了；旋转泡泡：祖玛就是仿照这个做的哦。怎么样，看都看不过来了吧，那就快来体验吧。幻想游戏36象素岛疯狂瓶盖宝石探秘 极速方块幻想游戏36终于出来啦，大家等了好久了吧，这次的36主要是在界面上下了不少功夫啊，所以时间确实长了一点，此次的4个小游戏都是桌面益智类的，我相信不少人会喜欢吧，想真正体会到幻想游戏的乐趣，就请认真看完下面的的更新手记吧。更新手记：1：象素岛，POPCAP的最新游戏，POPCAP出品，应该不用我多说了吧，游戏的音乐非常好听，光这个就值得玩了，游戏方法可能有些人不太上手，其实就是把磁砖贴到有空格的地方，需要动头脑哦，不行还有帮助的，看看就会了。操作说明：玩家只要利用鼠标，便可以轻松玩此款游戏，选择要放置的磁砖位置，主角便会跑到适当位置来放置磁砖，而要收回磁砖则选取磁砖再按左键便可以收回。如果遇到无法放置或收回的磁砖，游戏会提示此时无法动作，玩家可以看看是否周围有别的磁砖挡住了。2：疯狂瓶盖，一开始游戏，咦，不就是宝石迷阵类型的游戏吗，嗯。的确是，但是这个要好玩的多，我第一次玩就连玩了4个小时，过瘾啊，画面音效都好，这个游戏可以是技巧的哦，具体关注论坛吧。游戏共有三种玩法，也各有三种难度可以选择，游戏的操作很简单，玩家只要控制鼠标点击交换的瓶盖，移动瓶盖消除。3：宝石探秘，又是一个宝石翻转类型的，唉，这个游戏我第一次玩，玩了5分钟就删掉了，后来没事干，又装起来玩了玩，连玩了五个小时，真是太好玩了，其实游戏并不是单纯的消除宝石哦，需要把地图全部变成金黄色，一点小小的改动，乐趣就是一样了，难度也很大哦，此游戏比较BT，玩到后面一般不是时间不够挂了，而是扛不住挂了，通关后还有翻版咦。4：极速方块：这个嘛，应该是所有人都喜欢的类型，场景变成了火车车厢，还可以到各个地方去旅行，一个城市就是一关，车厢就是一幅图，还可以自己增加图片哦。界面的秘密这次的界面大家都觉得不错吧，就界面的使用说一下：1：怎么运行游戏：点击四个游戏小图中的一个，就会出现运行游戏的按钮啦，再点一下吧，很简单的，运行游戏后界面会自动最小化，很人性化哦。2：游戏说明：这次的游戏说明全部调有了游戏中的界面，想看到全部的说明，大家自己研究研究吧。3：快捷键：什么软件都用快捷键，所以幻想游戏也要用啦，1、2、3、4，直接选择游戏，还有“~”快速最小化啦。4：彩蛋：嘻嘻，弄了一个小彩蛋，秘密就在宝石探秘那个说明里，我点我点我点点点，努力寻找吧，答案我会在论坛上公布的。5：如果界面运行不正常，出现兰色背景，请将显示颜色调成32色真彩色。幻想游戏35海龟岛 太空战机 宝石火车 模型拼盘 超级俄罗斯幻想游戏35带给大家五个游戏，第一个是海龟岛，拥有优美的画面，动听的音乐，还有可爱的小海龟和章鱼，一定会让你爱不释手；太空战机，2D横版射击游戏，超酷的画面，爽快的射击，精心设计的关卡；宝石火车，考验你的反应力，开动火车，收集宝石去吧；模型拼盘，看似简单玩起来却又有多种玩法。幻想游戏34空中霸王Ⅱ 星际弹球之失落的世界 小白熊史努伊 神话拼图幻想游戏33宇宙砖块 太平洋英雄 孤胆枪手 梭哈大师幻想游戏32宝石拼图 彩虹砖块 黑鹰战机 星际高尔夫幻想游戏是好玩的益智休闲游戏合集，自推出以来，受到了大家的一致好评，里面的小游戏精品云集，十分耐玩，在繁忙的工作、学习后，玩一会小游戏，既不会陷入其中，又能放松身心，一举两得。幻想游戏已经成为国内的金牌小游戏合集，拥有百万玩家，适合的人群也非常多，深得上班族、学生、及中老年朋友的喜爱，也是哄MM的好东西哦。本人也将会再接再厉，把幻想游戏做得更好。幻想游戏32重新发布版本包括宝石拼图、彩虹砖块、黑鹰战机、星际高尔夫。幻想游戏31祖玛宝石迷阵超级赚钱大亨疯狂火箭 恐龙蛋 海盗船 木乃伊 诺亚方舟水果派 四川省麻将 海底寻宝 贪吃虫原子球字符炼金术 扑克打砖块 找别扭 桌球 血腥大地仓鼠球吞食鱼幻想游戏30祖玛 宝石迷阵 超级赚钱大亨 疯狂火箭 恐龙蛋 海盗船 木乃伊 诺亚方舟水果派 四川省麻将 海底寻宝 贪吃虫 原子球 字符炼金术 扑克打砖块 找别扭 桌球 血腥大地 开心知识问答 拼图幻想游戏金未知 敬请期待幻想游戏儿童专集狸猫过街 企鹅方块 波波球 美味甜甜圈 糖果排排站 积木弹球 森林宝石 青蛙城堡-----------------------------------------------------------------------------------------幻想游戏儿童专集2岩石原始人 爱心宠物狗 动物园快餐 凯蒂猫梦之旅棉球方块餐厅蔬菜娃娃 快乐转盘 乐高建筑虫快乐的儿童节又到来了，先祝全天下的小朋友们节日快乐，幻想游戏推出过一次儿童专集，小朋友们非常喜欢，这次又精心挑选了8款画面可爱、操作简单的休闲小游戏，推出儿童专集2，让小朋友们过一个愉快的节日。游戏包括：泡泡龙玩法并带养宠物－岩石原始人、养可爱小狗，陪小狗玩耍－爱心宠物狗、动物园里面开快餐店－动物园快餐、Kitty猫主题的超多小游戏－凯蒂猫梦之旅、动画片棉球方块的餐厅经营游戏－棉球方块餐厅、农场里面种植各种蔬菜－蔬菜娃娃、在游乐场里快乐的玩游戏－快乐转盘、乐高积木建筑游戏－乐高建筑虫<岩石原始人>英文名：Caveman Rock类　型：消除开发商：GameHouse发行商：GameHouse推荐度：★★★★游戏简介 ：你曾经想过到石器时代的世界去旅行么？那的生活会是什么样子呢？你将在游戏里扮演一个洞穴人来经历冒险，平息火山爆发来解救你的城镇。热的熔岩从山谷和岩石中渗出，时间紧迫！在他们爆炸之前，你一定破坏所有的熔岩岩石！<爱心宠物狗>英文名：Puppy Luv-A New Breed类　型：模拟开发商：Lostsock Games发行商：Lostsock Games推荐度：★★★★游戏简介：电脑中的爱心宠物小狗是你最好的朋友。即时外面下起了雨，你还是可以在屋里打开电脑带它去散步。它没有更多的需要，也不会打破任何东 西或者吵到邻居。这只小狗将会把它的可爱毫无保留的带给你，你也会享受到饲养宠物的乐趣。<动物园快餐>英文名：Fast Food Zoo类　型：模拟开发商：Acute Entertinment发行商：Bigfish Games推荐度：★★★★游戏简介：欢迎来到动物园快餐店，作为超级店员你要给每个小动物准确的拿取食物，准确快速的做出预定，它们会满意的微笑离开，如果速度太慢或者拿错了食物，会让客人失望，甚至气走客人哦……动物园快餐店一款注重操作性的模拟游戏，非常可爱的游戏画面和小动物造型，一定会受到MM玩家的青睐。<凯蒂猫梦之旅>英文名：Hello Kitty Dream Carnival类　型：教育开发商：Sanrio发行商：Valusoft推荐度：★★★★游戏简介一年一度的狂欢节就要到了，Hello Kitty正在给她的好朋友们写信，来邀请他们共度狂欢节，我们也一起来享受这欢乐的时光吧。这款凯蒂猫梦之旅，由拼单词，海豚训练，烟火晚会，过山车果汁，摩天轮对对碰，企鹅杂技等8个小游戏组成，内容非常精彩。<棉球方块餐厅>英文名：SpongeBob SquarePants Diner Dash类　型：模拟开发商：Playfirst发行商：Playfirst推荐度：★★★★游戏简介：看着美女餐厅的火爆，棉球方块也不甘寂寞，经营起了自己的餐厅。对于喜爱美食的它，经营餐厅可以说是驾轻就熟。光滑的鳝鱼，美味的凤尾鱼，大家都喜爱的油炸食物会让人垂涎不已。你需要做的就是在五家独特的在水中餐厅中服侍各种顾客并使它们满意。<蔬菜娃娃>英文名：Harvest Mania To Go类　型：消除开发商：Pogo发行商：Full Armor Studios推荐度：★★★★游戏简介 ：这所新建成的开心牧场，就由你来打理了。每天在你的小天地里进行劳作，看到庄稼的生长。四季都有新鲜的水果蔬菜进行收获，但是要按照这里的规定才可以摘取哦，会有水晶石，地鼠 推土机，冰雪，强效种子等丰富的道具来帮助你。努力的工作，赚取更多的奖金，才能够享受安逸的田园生活。<快乐转盘>英文名：Spin & Play类　型：模拟开发商：Arcade Lab发行商：RealArcade推荐度：★★★★游戏简介 ：快来加入到欢快的游乐场狂欢节当中吧，一款魔术般的主题乐园会吸引各个年龄段的玩家。投入硬币，转动轮盘，进入不同的游艺项目，享受不同MINI游戏带给你的愉快时光。<乐高建筑虫>英文名：LEGO Builder Bots类　型：动作开发商：Lego发行商：Bigfish Games推荐度：★★★★游戏简介 ：本作由著名的儿童玩具商LEGO研发。疯狂的建筑需要不断投入新的机器工人，你需要通过遥控臂来建造机器人，接住相同颜色的积木达到指定个数就会成功，要注意遥控臂会突然改变颜色来考验你的反映能力喔。幻想游戏祖玛专集旋转泡泡 祖玛 圣诞火车 水珍珠埃及祖玛埃及祖玛之阿蒙神叛乱 记忆之环 亚特兰蒂斯祖玛彩彩虫 泡泡鱼数字祖玛金甲虫幻想游戏REAL中文合集超级泡泡龙、极品麻将连连看、魔镜,、神笔马良、鲤鱼顶珠、碟中碟、夏威夷纸牌、弹弹球、冒险拼图、珠珠落、模型拼盘、连连块、宠物拼图、奇妙碰碰球、香格里拉、旅馆纸牌、蜜的小屋、淘金热幻想游戏其他我的公主王国1、我的公主王国2"
}