{
    "names": [
        "中文名",
        "外文名",
        "其它译名",
        "制片地区",
        "导    演",
        "类    型",
        "主    演",
        "片    长",
        "上映时间",
        "对白语言"
    ],
    "values": [
        "圈套2",
        "トリック 剧场版2",
        "TRICK2",
        "日本",
        "堤幸彦，木村ひさし，鬼头理三",
        "剧情",
        "",
        "仲间由纪惠",
        "，",
        "阿部宽",
        "，",
        "生濑胜久",
        "，",
        "堀北真希",
        "，",
        "野际阳子",
        "",
        "111分钟",
        "2006年6月10日",
        "日语"
    ],
    "para": "《圈套2》：仲间由纪惠、阿部宽二人组再次挑战弥天大骗局。山田奈绪子是一个有着美丽外表有些迷糊却能断案的女魔术师，她相信世界上有超能力的存在，相信一切不可思议的非自然现象，并认为这些都可以用魔术来实现。上田次郎是一个整天埋首在实验室，不相信任何非自然现象的科学家，他相信世界上任何事情都能用科学去解释。筐神岛是一个小岛屿，从岛下可以看到山顶上怪石嶙峋。一名外形美丽号称拥有超能力的江湖女骗子筐神佐和子，自称可以利用法力移走巨大的岩石并且让整个村庄消失得无影无踪，故事围绕着山田奈绪子和上田次郎揭穿这个弥天大骗局而展开。佐和子的超能力是真的吗？或者是……本次的故事在南海的孤岛丛林中展开，诡计，恐怖将延续《圈套》的风格。有一天，剧情截图(20张)一个名叫青沼的青年手持《尽管来吧，超常现象》来到了上田研究室，想与上田谈一件事。青沼说，他那个10年前失踪的青梅竹马的女子美沙子，最近发现是在一个叫筐神岛的南海孤岛上。由于害怕把美沙子带走的筐神佐和子的力量，所以要寻求上田的帮助。上田二话不说就带上了毫无关系的奈绪子，前往佐和子信众生活的筐神岛。奈绪子和上田要做的是，揭穿佐和子“天上世界”入口的骗术，而且还要寻找失踪的美沙子，他们能成功吗？仲间由纪惠资料集实物照(17张)和阿部宽领衔主演的经典系列剧《圈套》(又名《trick》)推出的第二部电影作品《圈套剧场版2》。《圈套剧场版2》中，已经29年未接拍电影的资深女星片平なぎさ重返大荧幕，和仲间由纪惠大唱对台戏。由于这次的作品是整个系列的完结篇，主演的仲间由纪惠表示作为自己的成名作，《圈套》是一部非常难得的好作品，然而现在这部作品迎来了完结，实在非常留恋，但是看到能够有这么多观众前来观看，又非常的开心。此外，现场在阿部宽等共演的演员的助阵下，首映礼的发表会充满了欢笑和祝福……从出道至今，仲间由纪惠一直以一头长直发的形象示人，散发妩媚的气息，但在不笑的时候却带点冷冷的味道，被日本女性追捧为知性的气质美女。很长时间被定位为“花瓶”的她，直到遇上电视剧《圈套》，她成为了一个靠喜剧而成名的女艺人，才等到出人头地的机会，成为日剧新女王。她扮演的女魔术师有些聪明有些糊涂，是个十分讨喜的角色。阿部宽早期是NONNO等杂志的平面模特。1987年，阿部宽主演了他的首部电影《时髦小姐来了》，由此踏上了演艺道路。1994年，阿部宽主演了渡边武导演的《受诅咒的手枪》，该片获得了当年度日本电影专业大奖的最佳影片奖，而阿部宽也凭借此片赢得了特别奖。2000年，阿部宽与仲间由纪惠合作出演了电视连续剧《TRICK》。该片令阿部宽人气大增，而他的戏路也进一步得到拓展。阿部宽是日本影视圈内兼具相当实力和出色外表的演员，通过不断地努力，他跳出了偶像明星的巢臼。他擅长出演酷角，以及性格与外表形成反差的有趣角色。他主演电影有《花与爱丽诗》、《柏拉图式性爱》、《望月奇遇》、《哥斯拉2000》；主演电视剧有《笑颜的法则》、《一夜夫妻要结婚》、《WEDDING PLANNER》、《五瓣之椿》、《奉子成婚》、《HERO》等。在《圈套剧场版2》中，他饰演一位自大又胆小的物理教授，有些古怪但又十分搞笑。《圈子圈套2》：洪钧出任维西尔中国区总经理，他和俞威之间的较量又或明或暗《圈套2》地展开来，面对内部的纷争和商场上的尔虞我诈，他该如何出招……一波未平，一波又起，一股来自总部的人事变动的暗流汹汹向他袭来，他又将如何应对…… 俞威依旧在ICE呼风唤雨，锋芒毕露，然而当他发现出任研发中心的负责人竟然和洪钧有某种渊源时，他还能笑得起来吗？他将如何面对这一颗“定时炸弹” ……职场、商场、情场交织在一起，步步圈套、处处玄机，不是战场却比战场更严酷、诡谲。小说延续了《圈子圈套》第一部的风格，作者以无可比拟的丰富阅历和独特视角，对当下职场的描绘逼真而入木三分，堪称一部百科全书式的职场胜经。作者介绍：王强，在清华大学获得工科硕士学位后，出人意料地到联想集团做了一名最底层的销售员，然后先后在SSA中国公司、西门子中国有限公司、SiebelSystems和SASInstitute等多家知名外企工作。短短七年间，从国内企业的一名普通员工飙升到外企在华机构的的最高层，先后担任两家跨国软件巨头在中国区的总经理，堪称职场精英，有着令人称奇的丰富经历。2005年因出版《圈子圈套》而名震职场，小说旋即登上畅销书排行榜，热销不衰，被职场人士称为“职场必读指南”、“职场胜经”，更有读者认为“有白领处必有《圈子圈套》”。[1-9] "
}