{
    "names": [
        "作品名称",
        "外文名称",
        "作品别名",
        "文学体裁",
        "作    者",
        "首版时间",
        "字    数"
    ],
    "values": [
        "傲慢与偏见",
        "Pride and Prejudice",
        "最初的印象",
        "长篇小说",
        "【英】简·奥斯汀",
        "1813年",
        "234000"
    ],
    "para": "《傲慢与偏见》（Pride and Prejudice）是英国女小说家简·奥斯汀的创作的长篇小说。小说描写了小乡绅班纳特五个待字闺中的千金，主角是二女儿伊丽莎白。她在舞会上认识了达西，但是耳闻他为人傲慢，一直对他心生排斥，经历一番周折，伊丽莎白解除了对达西的偏见，达西也放下傲慢，有情人终成眷属。 这部作品以日常生活为素材，以反当时社会上流行的感伤小说的内容和矫揉造作的写作方法，生动地反映了18世纪末到19世纪初处于保守和闭塞状态下的英国乡镇生活和世态人情。并多次被改编成电影和电视剧。1813年第一版小乡绅班纳特有五个待嫁闺中的千金，班纳特太太整天操心着为女儿们物色称心如意的丈夫。新来的邻居宾利（Bingley）是个有钱的单身汉，他立即成了班纳特太太追猎的目标。在一次舞会上，宾利对班纳特家的大女儿简（Jane）一见钟情，班纳特太太为此欣喜若狂。参加舞会的还有宾利的好友达西（Darcy）。他仪表堂堂，非常富有，收入是宾利的数倍，许多姑娘纷纷向他投去羡慕的目光；但他非常骄傲，认为她们都不配做他的舞伴，其中包括简的妹妹伊丽莎白（Elizabeth）。达西（Darcy）对宾利说，她（伊丽莎白）长的可以“容忍”，但还没到能引起他兴趣的程度。伊丽莎白自尊心很强，决定不去理睬这个傲慢的家伙。可是不久，达西对她活泼可爱的举止产生了好感，在另一次舞会上主动请她同舞，伊丽莎白同意和达西跳一支舞，达西由此而逐渐对伊丽莎白改变了看法。 宾利的妹妹卡罗琳（Caroline）一心想嫁给达西，而达西对她十分冷漠。她发现达西对伊丽莎白有好感后，怒火心烧，决意从中阻挠。达西虽然欣赏伊丽莎白，但却无法忍受她的母亲以及妹妹们粗俗、无礼的举止，担心简并非是钟情于宾利，便劝说宾利放弃娶简。在妹妹和好友达西的劝说下，宾利不辞而别，去了伦敦，但简对他还是一片深情。班纳特先生没有儿子，根据当时法律，班纳特家的财产是只能由男性继承的（注：当时英国女儿可以继承财产，但班纳特家的财产较特殊，详见：“限定继承权”）而班纳特家的女儿们仅仅只能得到五千英镑作为嫁妆，因此他的家产将由远亲柯林斯（Collins）继承。柯林斯古板平庸又善于谄媚奉承，依靠权势当上了牧师。他向伊丽莎白求婚，遭拒绝后，马上与她的密友夏洛特（Charlotte）结婚，这也给伊丽莎白带来不少烦恼。封面赏析(21张)附近小镇的民团联队里有个英俊潇洒的青年军官威克汉姆（Wickham），人人都夸他，伊丽莎白也对他产生了好感。一天，他对伊丽莎白说，他父亲是达西家的总管，达西的父亲曾在遗嘱中建议达西给他一笔财产，从而体面地成为一名神职人员，而这笔财产却被达西吞没了。（其实是威克汉姆自己把那笔遗产挥霍殆尽，还企图勾引达西的妹妹乔治安娜私奔。）伊丽莎白听后，对达西更加反感。 柯林斯夫妇请伊丽莎白去他们家作客，伊丽莎白在那里遇到达西的姨妈凯瑟琳（Catherine）夫人，并且被邀去她的罗辛斯山庄做客。不久，又见到了来那里过复活节的达西。达西无法抑制自己对伊丽莎白的爱慕之情，向她求婚，但态度还是那么傲慢，加之伊丽莎白之前便对他有严重偏见，便坚决地谢绝了他的求婚。这一打击使达西第一次认识到骄傲自负所带来的恶果，他痛苦地离开了她，临走前留下一封长信作了几点解释：他承认宾利不辞而别是他促使的，原因是他不满班纳特太太和班纳特小姐们的轻浮和鄙俗（不包括简和伊丽莎白），并且认为简并没有真正钟情于宾利；威克汉姆说的却全是谎言，事实是威克汉姆自己把那笔遗产挥霍殆尽，还企图勾引达西的妹妹乔治安娜私奔。伊丽莎白读信后十分后悔，既对错怪达西感到内疚，又为母亲和妹妹的行为羞愧。第二年夏天，伊丽莎白随舅父母来到达西的庄园彭伯里，在管家的门口了解到达西在当地很受人们尊敬，而且对他妹妹乔治安娜非常爱护。伊丽莎白在树林中偶遇刚到家的达西，发现他的态度大大改观，对她的舅父母彬彬有礼，渐渐地她对他的偏见消除了。正当其时，伊丽莎白接到家信，说小妹莉迪亚（Lydia）随身负累累赌债的威克汉姆私奔了。这种家丑使伊丽莎白非常难堪，以为达西会更瞧不起自己。但事实出乎她的意料，达西得知上述消息以后，便想办法替她解决了难题——不仅替威克汉姆还清赌债，还给了他一笔巨款，让他与莉迪亚完婚。自此以后，伊丽莎白往日对达西的种种偏见统统化为真诚之爱。人物关系宾利和简经过一番周折，言归于好，一对情人沉浸在欢乐之中。而一心想让自己的女儿嫁给达西的凯瑟琳夫人匆匆赶来，蛮横地要伊丽莎白保证不与达西结婚。伊丽莎白对这一无理要求断然拒绝。此事传到达西耳中。他知道伊丽莎白已经改变了对自己的看法（他日后对伊丽莎白表白：You are too generous to trifle with me，你为人太真诚大方，不会以此来愚弄我），诚恳地再次向她求婚。到此，一对曾因傲慢和偏见而延搁婚事的有情人终成眷属。 《傲慢与偏见》是奥斯汀最早完成的作品，她在1796年开始动笔，取名叫《最初的印象》，1797年8月完成。她父亲看后很感动，特意拿给汤玛士·卡德尔，请他出版，但对方一口回绝，这使得他们父女非常失望。于是简·奥斯汀着手修订另一本小说《理性与感性》。1805年她父亲去世后，奥斯汀太太带着简和她姐姐卡珊德拉搬到南安普顿。直到1809年定居在乔顿城其兄爱德华的汉普夏庄园之后，简·奥斯汀才再度认真提笔。《理智与情感》修订后她自费出书，销路不错。于是她重写《最初的印象》，改名叫《傲慢与偏见》。 伊丽莎白班内特家的二女儿伊丽莎白是这个家中最富智慧和最机智的人。伊丽莎白是本部小说中的女主角，也是英国文学中最著名的女性角色之一。她有许多值得钦佩的地方，正如小说中说的她可爱、聪颖、能和任何人优雅的交谈。她的诚实、优雅、富有智慧让她能够从她所属的社会阶层的低俗、无聊中脱颖而出。然而，她犀利的语言和过早的对别人定论也导致了她的迷茫。伊丽莎白不是一个低俗的母亲和一个冷漠的父亲的复制体，也不是几个行为荒诞姐妹的结合体，更不是势力的女性的缩影，当她渐渐的看到达西先生高贵的品质的时候，她才发现自己对达西先生的错误认识。 达西达西先生是一个富有、殷实、潘伯雷庄园地主家的儿子，也是伊丽莎白的男伴。他的出身高贵、物质财富丰富，但过于的骄傲和过于的看重自己的社会地位。他的傲慢使得他在开始的时候给伊丽莎白留下了不好的印象。伊丽莎白的拒绝使得他谦逊了起来。尽管伊丽莎白对他很冷漠，但是达西还是表达了他对伊丽莎白不懈的倾慕，证明了他对伊丽莎白的爱。简和宾格利简是伊丽莎白的姐姐，宾格利是达西最好的朋友，而简和宾格利的订婚处在小说的中心位置。简和宾格利第一次见面是在麦里屯的舞会上，并且两个人立即被对方吸引。他们的婚姻要比达西和伊丽莎白的靠前很多。他们的性格和天性中有很多相似的地方：都很受人欢迎、都很友善、外貌都很俊美，而且他们彼此已经把对方当做是自己一生的归属。 班内特夫妇　　班内特太太是一个愚蠢而且轻率的女人。对她来说毫无礼节与美德可言，而且她根本不关心女儿们的道德和思想文化的教育。她唯一的一个困扰就是如何把她的女儿全部嫁出去。她对女儿琳达的婚姻非常的满意，却丝毫不责难琳达的可耻的行为，也不为琳达给家庭造成的坏影响而担忧。班内特太太的无修养也直接导致了伊丽莎白的屈辱，口无遮拦的行为也导致了简和宾格利先生结婚之后搬离的发生。　　班内特先生是个睿智的中年男人，他经常用讽刺、愤世嫉俗但是又很冷漠的口吻和其他人说话。班内特先生此生最大的错误就是在年轻的时候娶了年轻貌美但又毫无见识、心胸狭隘的这个妻子。他将自己沉浸在书籍当中，想让自己心里上离开这个家，忽视了对女儿们的教育。傲慢与偏见奥斯汀在这部小说中通过班纳特五个女儿对待终身大事的不同处理，表现出乡镇中产阶级家庭出身的少女对婚姻爱情问题的不同态度，从而反映了作者本人的婚姻观：为了财产、金钱和地位而结婚是错误的；而结婚不考虑上述因素也是愚蠢的。因此，她既反对为金钱而结婚，也反对把婚姻当儿戏。她强调理想婚姻的重要性，并把男女双方感情作为缔结理想婚姻的基石。书中的女主人公伊丽莎白出身于小地主家庭，为富豪子弟达西所热爱。达西不顾门第和财富的差距，向她求婚，却遭到拒绝。伊丽莎白对他的误会和偏见是一个原因，但主要的是她讨厌他的傲慢。因为达西的这种傲慢实际上是地位差异的反映，只要存在这种傲慢，他与伊丽莎白之间就不可能有共同的思想感情，也不可能有理想的婚姻。以后伊丽莎白亲眼观察了达西的为人处事和一系列所作所为，特别是看到他改变了过去那种骄傲自负的神态，消除了对他的误会和偏见，从而与他缔结了美满姻缘。伊丽莎白对达西先后两次求婚的不同态度，实际上反映了女性对人格独立和平等权利的追求。这是伊丽莎白这一人物形象的进步意义。从小说看，伊丽莎白聪敏机智，有胆识，有远见，有很强的自尊心，并善于思考问题。就当时一个待在闺中的小姐来讲，这是难能可贵的。正是由于这种品质，才使她在爱情问题上有独立的主见，并促使她与达西组成美满的家庭。在《傲慢与偏见》中，奥斯汀还写了伊丽莎白的几个姐妹和女友的婚事，这些都是陪衬，用来与女主人公理想的婚姻相对照。如夏绿蒂和柯林斯尽管婚后过着舒适的物质生活，但他们之间没有爱情，这种婚姻实际上是掩盖在华丽外衣下的社会悲剧。 反讽情景反讽是将反讽从语言层面扩展到小说的某一具体情节或场景中，主要指在小说中，故事情节的发展出乎读者意料甚至与读者预期的情景截然相反，但却又在情理之中。比如，小说中的人物命运设置并没有按照人们的预期进行发展，他们的一些言行在特定场合由于智力、思想或认识方面的局限显得十分不合时宜，但这些人物本身又对此浑然不觉，结果事与愿违，从而产生反讽的效果。奥斯汀对《傲慢与偏见》的小说情景进行了戏剧化处理，达到了较强的反讽效果。比如，达西先生为了遮掩莉迪亚与人私奔的丑闻，维护班纳特先生一家的名誉，主动拿出金钱帮助威科姆还债，并利用金钱促使本无意于娶莉迪亚的威科姆快速与莉迪亚完婚。二人完婚后就紧接着上演了一幕极具讽刺意味的家庭闹剧——威科姆陪着莉迪亚大摇大摆地返回娘家，脸上挂满得意的表情，毫无愧疚之感。不仅如此，莉迪亚还大肆在自己母亲和姐妹面前炫耀她的婚姻—“简直难以想象，距我离开已经有三个月了，可是在我心里好像才只有两个星期一样呢。谁能相信，这么短的时间里，却发生了这么多的事情啊！老天，我离开时，无论如何也想象不到我再次回来时竟然已经结婚了。如果这样就能结婚，还是挺好玩的。”“天呐，我的妈妈，所有的人都知晓我今天结婚了吗？我真担心他们有的人还不知道，在我们回来的路上，我们的马车超过了威廉·戈丁的马车，我故意把车上的一扇玻璃窗打开，摘掉手套，把手伸出去好让他亲眼看看我的戒指，让他知道我结婚的消息，我还专门对他点头示意，笑得无比灿烂。”奥斯汀赋予了这一探亲情节极强的讽刺意味，将莉迪亚的虚荣展现得淋漓尽致。莉迪亚理直气壮却又可笑至极的语言，使文本的反讽意味更加强烈，突显了故事情节。 语言从总体上来说，《傲慢与偏见》中的主人公以贵族、中产阶级为主，其受教育程度相对较高，对于他们来说，家族社交是其成长之中所必须要经历的过程，因此，他们所说的话与普通阶层相比具有一定的差异性，以完整的语言形式所表现。如在小说中，时常会出现“I do not”这一形式，而并非是常规形式的缩写版，从这一方面可以看出，简·奥斯汀在人物形象塑造中的语言用法极为讲究。另一方面，简·奥斯汀在《傲慢与偏见》之中的语言风格具有别样化的特征。第一，用词精练准确。简·奥斯汀在《傲慢与偏见》中营造是英国贵族与中产阶级之问的爱情故事，因此，简·奥斯汀所要表现出来的人物形象与其生活环境有着直接关系，不一样的语言用词能够准确表现一个人的受教育程度、家庭教养，由此可见，精辟的语言用词更加符合《傲慢与偏见》中的人物设定，突出小说整体的真实性；第二，句式的多样化风格也能从层面凸显《傲慢与偏见》中的人物形象，使得人物想象更加立体丰满，契合读者阅读的审美需求，最大限度的表现简·奥斯汀的文学创作功底。 《傲慢与偏见》于1813年问世。这本书在评论界得到欢迎，沃尔特·斯科特爵士赞扬奥斯汀“笔法巧妙”，“把平凡普通的事务和角色变得有趣”。 《傲慢与偏见》描写中产阶级男女的爱情与婚姻。在奥斯汀之前，18世纪后期的英国小说中有一股女性感情潮流，充满伤心流泪的感伤情调和为忧郁而忧郁的嗜好。《傲慢与偏见》克服了这种倾向而接近于现代生活。她在小说中运用喜剧的手法表达对生活的严肃批评，探索女主人公从恋爱到结婚中自我发现的心理过程。女主人公和达西的婚姻是作者颂扬的“为天下有情人树立一个榜样”的幸福婚姻。《傲慢与偏见》作品生动反映了18世纪末到19世纪初处于保守和闭塞状态下的英国乡镇生活和世态人情，被英国小说家和戏剧家毛姆列为世界十大小说之一。 简·奥斯汀简·奥斯汀（Jane Austen），1775年12月生于英国汉普郡的史蒂文顿，兄弟姐妹八人。父亲在该地担任了四十多年的教区长。母亲出身于比较富有的家庭，也具有一定的文化修养。她在十三四岁就开始写东西。1796年，21岁的奥斯汀写成她的第一部小说，题名《最初的印象》。同年，她又开始写《埃莉诺与玛丽安》，以后她又写《诺桑觉寺》，于1799年写完。十几年后，《最初的印象》经过改写，换名为《傲慢与偏见》，《埃莉诺与玛丽安》经过改写，换名为《理智与情感》，分别得到出版。 "
}