{
    "names": [
        "中文名",
        "外文名",
        "其它译名",
        "出品时间",
        "出品公司",
        "制片地区",
        "拍摄地点",
        "发行公司",
        "首播时间",
        "导    演",
        "编    剧",
        "主    演",
        "集    数",
        "每集长度",
        "类    型",
        "上映时间",
        "制片人",
        "在线播放平台",
        "语    言"
    ],
    "values": [
        "屌丝男士2",
        "Diors Man 2",
        "屌丝男士第二季；屌丝男士II",
        "2013年5月29日",
        "搜狐视频",
        "中国内地",
        "中国北京",
        "搜狐",
        "2013年6月5日",
        "大鹏",
        "大鹏",
        "",
        "大鹏",
        "，",
        "柳岩",
        "，",
        "蓝燕",
        "，",
        "汤唯",
        "，",
        "杨幂",
        "，",
        "林志玲",
        "，",
        "邓超",
        "，",
        "波多野结衣",
        "，",
        "吴秀波",
        "",
        "6",
        "16分30秒左右",
        "喜剧、情景",
        "2013年6月5日",
        "",
        "董成鹏",
        "",
        "搜狐视频、爱奇艺",
        "汉语普通话"
    ],
    "para": "《屌丝男士2》是由搜狐视频出品，由大鹏执导，大鹏、柳岩、蓝燕、汤唯、杨幂、林志玲、邓超、波多野结衣、吴秀波主演的一部网络电视剧。第1集于2013年6月5日正式上线。 该剧讲述了无厘头大鹏，在生活中、工作中、经历的各种啼笑皆非的搞笑系列故事。屌丝男士2(2张)大鹏化名为“往事随风”约见女网友“凤凰传奇”（柳岩饰），并顺利发展为男女朋友关系。之后大鹏身份变化莫测，化身为厨师、足疗师、理发师、公司职员、服务员等各种角色。后来大鹏向女友（林志玲饰）求婚，不过每次都以搞笑结局失败，并以各种方式“搞笑收场”。在最后大鹏送女友（柳岩饰）回家，过程中大鹏假借自己口渴想去女友家“喝水”经女友同意后，大鹏到女友（柳岩饰）家喝了一堆矿泉水，在女友无奈和鄙视的表情中搞笑结束。 （1-6集分集剧情 ）（演职人员来源 ）（角色介绍来源 ）蓝燕从珠海的3D电影《步步惊魂》剧组，赶到北京加盟拍摄《屌丝男士2》变身屌丝女神，零片酬友情助阵 。在第6集中，日本女演员波多野结衣登场，与大鹏床上酣战，尺度之大堪比AV。这也爆料出了2013年4月大鹏与日本AV女优开房的绯闻。张朝阳表示，我们的网络自制剧和微电影不同，网剧的优势是成本相对较低，前贴片广告却可以做到次数和频次较多，屌丝男士做到2季，CPM（每千次展示广告费用）广告规模已经达到电视剧级别。《屌丝男士》是在互联网上第一个仅凭自身能力便已经产生规模性盈利的视频自制剧项目，在行业内也是唯一一个。 王皓表示，参与演出的演员都对该剧进行了主动传播，多次位居微博热门榜和影视榜第一，从演员阵容和内容看，相对于第一季来说，整个《屌丝男士2》演员阵容更为庞大，包括韩寒、柳岩、邓超、斯特凡·塞尔瓦托、吴秀波、汤唯、王学兵、王学圻、林志玲、伊一、贾玲、蓝燕、李晨等演员的加入，这一阵容远超一线卫视大剧，而且达到了20秒一个笑点，1分钟一个明星的程度。 《屌丝男士2》于2013年6月5日上线，不到12小时，就超越第一季首播时创造的24小时400万的播放记录，第一集的首日（24小时）的播放量高达601万。一周内单集播放量就达到了2273万次 。单集播放数字最高超过3000万，全6集总播放量超过1亿。 屌丝男士2(5张)《屌丝男士2》是继第一季的热烈反响后趁热打铁的又一部作品，除了大鹏依旧延续了一如既往地屌丝气质外，该剧中时而闪现的酱油党们可谓是该剧的一大卖点。吴秀波，汤唯，邓超，杨幂，韩寒等演员的热情参与着实为该剧增色不少，再加上屌丝宅男的必备女神波多野结衣的倾力出演，更是为该剧增色不少。（腾讯娱乐评）。 在《屌丝男士2》中，由于一些网络知名段子手的加入，使得剧情与第一季略有差异。第一季中演绎的基本上都是前后事实心理落差和性暗示，而《屌丝男士2》更多是限制性事实获知，以“谐音误解、预期违背和同文异读”等非常成熟的能够唤起会心一笑的方式获得观众的注意力。如果说第一季是在“探底线”，《屌丝男士2》就是在“践踏底线”。正是这部剧的大尺度，无底线但却淫而不荡，傲而不娇，贱而可爱，才赢得观众一片热忱（腾讯娱乐评）。 《屌丝男士2》光凭各位大牌演员的客串就完全能够赚足观众的眼球，大鹏的屌丝形象自然也在男神女神们的衬托之下更加深入人心。两种不一样的路线，却都完美诠释了屌丝丰富多彩的生活（腾讯娱乐评）。 "
}