{
    "names": [
        "中文名",
        "集    数",
        "类    型",
        "地    区",
        "原    作",
        "主要配音",
        "网络播放",
        "发行时间"
    ],
    "values": [
        "大力水手",
        "123",
        "",
        "搞笑",
        "|",
        "热血",
        "|",
        "动画",
        "",
        "美国",
        "埃尔兹·西格",
        "",
        "石斑瑜",
        "",
        "爱奇艺",
        "1980年12月12日"
    ],
    "para": "《大力水手》是于1980年美国播出的动画。这个故事讲述的是一个水手奇迹般的遭遇。他有自己顽固的人生哲学，但是在七大洋的航行中，他的人生哲学受到了挑战。这个故事讲述的是一个水手奇迹般的遭遇。他有自己顽固的人生哲学，但是在七大洋的航行中，他的人生哲学受到了挑战，以至于后来他问自己：我是什么？但是在旅行中，他遇到了可爱的奥利佛，然后结伴环球旅行。这是所有70后80后的中国孩子童年的回忆。波派是一个水手，和女友奥利佛开心的生活在一起。波派和奥利佛的幸福生活引起了坏蛋的布鲁托的嫉妒，他千方百计要将奥利佛抢走。但是，每一集中布鲁托总是想尽办法来抢奥利佛，每每在他即将得手的时候，波派总能得到他的救命符——菠菜。只要吃了菠菜，波派就能变得力大无穷，布鲁托的亦会随之被无敌的波派制服！ 大力水手大力水手，即卜派、波派、波佩、波比或普派（英语：Popeye the Sailor），是美国的漫画及漫画人物，大力水手出现于1929年1月17日的美国《Thimble Theatre》连环漫画，创造人是来自美国伊利诺伊州彻斯特镇的连环漫画家E·C·西格，大力水手漫画甫一问世即大受欢迎，甚至在当地出现食用菠菜的热潮。1933年由Fleischer Studios拍成卡通电影短片，交由派拉蒙电影公司（Paramount）发行，风靡全球。Fleischer Studios拍了108集，1942年改由派拉蒙自己的动画部门Famous Studios自行拍摄，至1957年停止，拍了126集。1960年推出电视卡通。1938年西格去世，这部系列连环漫画由贝拉·沙波利（Bela Zaboly）和汤姆·西姆斯（Tomsims）接棒；1958年再由巴德·沙根道尔夫（Bud Sagendorf）接替，历久不衰，曾在全球五百家报纸连载，出品过数百部动画卡通。1999年波比和奥莉芙结束历时70年的“爱情长跑”，有情人终成眷属。 大力水手：即卜派、波派、波佩、波波、波大力水手比或普派（英语：Popeye the Sailor），是美国的漫画及漫画人物。爱吃菠菜，喜欢奥利弗。奥莉沃奥利沃（Olive Oyl），是个麻烦的女友，经常需要波派保护。布鲁托布鲁托（Bluto），波派的情敌，是一位孔武有力的巨汉，但总是被吃了菠菜的波派击败。上映时间：1980年12月12日上映地点：美国海报类型：音乐片、动画片、喜剧片、冒险片地区：美国语言：英语时长：115分钟颜色：彩色声音：立体声2011年11月05日索尼影业即将把家喻户晓的漫画人物“大力水手”请上大银幕。电影版《大力水手》将是一部全部采用电脑特效制作的3D电影。成功地将《蜘蛛侠》漫画搬上大银幕，并将其打造成好莱坞最赚钱的系列电影之一的制片人阿维 阿拉德将担任《大力水手》电影的制片人。 真人版据外媒报道，这位来自埃及亚历山大来的24岁穆斯塔法·伊斯梅尔可谓现实版的“大力水手”。在过去10年中，他每天进行两次举重训练，并通过注射西斯龙，终于让自己的上臂围达到了79厘米，成为世界之最。如今，他的上臂围相当于一个成年男子的腰围。不过，现实中这位“大力水手”并不喜欢吃菠菜。据悉，伊斯梅尔最初只是为了身体健康才开始健身，但当他在健身房频频听到人们称赞他肱二头肌后，他决定专注于把自己的肱二头肌练的更大。为了能使用更好的健身器材，5年，他还把家从埃及搬到了美国。伊斯梅尔已经被《吉尼斯纪录大全》认证为“全球拥有最大肱二头肌”的人。 机智螃蟹狠狠夹住鳄鱼鼻子趁机成功逃生大力水手(5张)2014年10月6日报道（具体拍摄时间不详），一只小螃蟹勇敢迎战饥饿的鳄鱼，竟然取得胜利成功逃生。一开始，这只螃蟹丝毫没有意识到一条鳄鱼正慢慢向它靠近。但是，当它发现之后，立马转过身来，挥舞着自己的钳子，往鳄鱼鼻子上狠狠一夹，这只敢于在鳄鱼面前横行的螃蟹不愧是身怀绝技的功夫名家、大力水手，它巧用二指禅内功，四两拨千斤，使自己化险为夷、转危为安。然后，趁鳄鱼还没反应过来怎么回事，它就已经潜入水中逃跑了。 "
}