{
    "names": [
        "中文名",
        "原版名称",
        "动画制作",
        "集    数",
        "类    型",
        "地    区",
        "原    作",
        "导    演",
        "剧    本",
        "角色设计",
        "音    乐",
        "主要配音",
        "首播电视台",
        "播放期间",
        "其他电视台",
        "网络播放",
        "出    品",
        "发    行",
        "发行时间"
    ],
    "values": [
        "少女☆歌剧 Revue Starlight",
        "少女☆歌劇 レヴュースタァライト",
        "",
        "KINEMA CITRUS",
        "",
        "全12话+OVA3",
        "音乐，奇幻",
        "日本",
        "",
        "Bushiroad",
        "、Nelke Planning、KINEMA CITRUS",
        "古川知宏，小出卓史（副）",
        "樋口达人",
        "齐田博之",
        "藤泽庆昌，",
        "加藤达也",
        "",
        "小山百代，",
        "三森铃子",
        "，",
        "富田麻帆",
        "，",
        "佐藤日向",
        "",
        "",
        "TBS",
        "",
        "2018年7月12日—9月28日",
        "",
        "CBC",
        "",
        "BS-TBS",
        "",
        "MBS",
        "",
        "RKB每日放送",
        "",
        "TBS第1频道",
        "",
        "bilibili",
        "（中国）",
        "Bushiroad、TBS电视台、",
        "波丽佳音",
        "、OVERLAP、Nelke Planning",
        "OVERLAP",
        "2018年10月24日-2019年2月27日（全3卷）"
    ],
    "para": "原创电视动画《少女☆歌剧 Revue Starlight》是由Bushiroad和Nelke Planning共同推出的音乐剧多媒体企划的一环，由KINEMA CITRUS负责动画制作 。于2018年7月12日起每周四在TBS首播。 中国大陆由bilibili独家正版发布。 全12话，外加3话OVA收录于BD BOX中。 版权绘(12张)“舞台少女”——那是以未来的舞台女演员为目标，光芒四溢的少女们。某天，她们收到了一封邮件。“请去取得吧　你所希望的那颗星”为了摘取闪耀的星星，而聚集于选拔会场的9名舞台少女。追求光芒的心意、执着、命运——在舞台上交错。现在，正是拉开Revue的序幕之时。 爱城华恋(2张)爱城华恋圣翔音乐学园 99期演员育成科 学号1号梦想是“与小光一起站上舞台！”为小时候看过的Revue Starlight感到着迷，走向舞台之道的舞台少女。无论何时都很有精神、声音洪亮，但却难以应付早晨的课程。与小时候交换了“命运”的光一起参加了谜之Revue。神乐光(2张)神乐光圣翔音乐学园 99期演员育成科 学号29号（转入）梦想是“与华恋一起站上舞台”华恋的儿时好友，曾在英国的演剧学校留学，天生的舞台少女。与一同观看Revue Starlight的华恋交换了“命运”。与华恋重逢，如同被什么驱使一般参加了谜之Revue。天堂真矢(2张)天堂真矢配音：富田麻帆圣翔音乐学园 99期演员育成科 学号18号“梦想并不是做梦，而是用来展现的”知名舞台演员与当红歌星的女儿，演剧界的名门出身。拥有完美的身材与高昂的声音。虽然天赋异禀，却并不会不思进取，是个以更高的高度为目标而不断努力的孤高舞台少女。真矢大人。星见纯那(2张)星见纯那配音：佐藤日向圣翔音乐学园 99期演员育成科 学号25号梦想是“想要以主角的身份，在舞台的正中央沐浴在聚光灯下！”学年第一的才女，担任学级委员的优等生。判断力、分析力优秀，但也因此容易思考过度。不顾父母的反对选择了舞台之道，却由于自己与拥有天生才能的真矢等人有所差距而感到烦恼的舞台少女。露崎真昼(2张)露崎真昼圣翔音乐学园 99期演员育成科 学号17号梦想是“华恋的搭档！”大场奈奈(2张)大场奈奈圣翔音乐学园 99期演员育成科 学号15号梦想是“那个时候的舞台，能够再做到一次就好了呢”西条克洛迪娜(2张)西条克洛迪娜圣翔音乐学园 99期演员育成科 学号11号梦想是“超越天堂真矢，由我来成为最棒的明星！”石动双叶(2张)石动双叶圣翔音乐学园 99期演员育成科 学号2号梦想是“只要香子开心的话，我怎样都无所谓啦”花柳香子(2张)花柳香子圣翔音乐学园 99期演员育成科 学号22号梦想是“世界征服……之类的事情” 圣翔音乐学园为培养肩负未来戏剧界的才能而创立，是个拥有100年历史的名门女学园。学园分为培育舞台女演员所需要的表现力的“演员培育科”，以及学习舞台幕后的“舞台创造科”。StarLight自古以来深受人喜爱的戏曲，作为音乐剧在全世界上演多次的名作。由因命运结下因缘的两名少女，克莱尔和弗洛拉，以及守护“塔”的6位女神所编织而成的，美丽又悲哀的故事。舞台少女即被舞台所吸引，为舞台而生的少女们。每当站在舞台上便重生为新的自己，燃烧未完成的热情来向“Star”进发。POSITION ZERO即舞台的中心位置。只有主角才能站的焦点中心。Revue在只有被选为舞台少女才能参加的“选拔”中进行的秘密公演。据说绽放最闪耀的光芒的舞台少女，会被开启一条通往“Top Star”的道路。长颈鹿地上最高、脖子最长的草食动物。偶蹄目长颈鹿科长颈鹿属。我懂的。 原作：Bushiroad、Nelke Planning、KINEMA CITRUS监督：古川知宏总编剧、剧本：樋口达人角色设计：齐田博之副监督：小出卓史道具设计：高仓武史、谷紫织图形设计：滨祐斗、山口真生色彩设计：吉村智惠美术监督：秋山健太郎、福田健二（studio Pablo）3D监督：秋元央（T2studio）3D舞台照明：神谷久安摄影监督：出水田和人（T2studio）编辑：黑泽雅之音响监督：山田阳音乐：藤泽庆昌、加藤达也戏剧剧本、剧中曲作词：中村彼方动画制作：KINEMA CITRUS制作：Bushiroad、TBS电视台、波丽佳音、OVERLAP、Nelke Planning “白天在戏剧学校学习的普通少女们，在晚上外出与未知敌人战斗的故事”，监督古川知宏说这是动画的初期企划。但是因为每集都要有不同场景，比如城市、高山， 而且需要与“歌剧”元案结合，如果设计不好就会变得很奇怪，这让古川知宏对于场 景设计方面的工作感到非常头痛。此外动画必须融合“外出战斗”与“舞台”这两个 主题，古川坦言这要做成动画是非常困难的。但是古川最后想到将故事没计成少女们每晚前往学校地下的舞台战斗的故事，这样就能突出“战斗”与“舞台”的效果，同时满足了就算每集场景切换也不会很突兀的要求。但是古川并没有果用“敌人”这一设定，因为他觉得每一话都设计一个不同敌 人会非常麻烦和花费成本，而且观众不一定买账。相反采用少女之间战斗的设定， 可以充分展砚角色的性格和魅力．让砚众容欢上这些角色。“塔”的出现是古川为了让观众从动画中感受到真实感，采用“塔”这种日常中常见的东西来作为舞白的日常元素，而为什么要选择“塔”而不是其他元素，这是因为在圣经中“塔”是高贵的象征，不容触碰的存在，而且在日本城市中“塔”是非常贴近生活的存在，相当于城市的标志，高耸直立又有点神学的感觉。而“长颈鹿”出现则是因为古川认为“长颈鹿”是原创作品中必不可少的元素，并且长颈鹿和塔的形象也相似。在制作动画时，为了让动画某些场景更加真实，或者说是正确。动面制作组曾向第一热处理工业株式会社和渡边高等学校咨询取材过。第一热处理工业株式会社是一家专注于金属热处理和加工公司，动面中那个令 人眼前一亮的“我，再生产”的武器制造场景就是取材于这家公司。而渡边高等学院是一家艺术培训学校，动画中的舞蹈等艺术类佩程的教学场景取材于这里。此外动画中还有不少场景来自现实中的取景。 樋口达人饭野慎也古川知宏齐田博之伊藤晋之小岛正幸齐田博之伊藤晋之山田卓高泽美佳小栗宽子清水海都大下久马后藤有宏泽井真纪小出卓史谷紫织松冈秀明大下久马和田伸一高泽美佳松尾亚希子细田沙织清水海都大下久马小栗寛子小里明花小池裕树小出卓史清水海都高泽美佳谷紫织安田祥子河本零王杉山有沙折木沙织清水海都世良浩太角谷知美小池裕树锦见乐谷紫织小里明花小栗宽子林隆祥松尾亚希子角谷知美大下久马高藤绫小池裕树小里明花清水海都谷紫织锦见乐大下久马小栗宽子小里明花小池裕树小出卓史角谷知美清水海都折木沙织高泽美佳谷紫织安田祥子和田伸一小岛正幸黑田结花古川知宏横内一树冢本茜小出卓史大下久马小栗宽子角谷知美黑田结花小池裕树小出卓史小里明花清水海都摺木沙织高泽美佳谷紫织锦见乐樋口香里松尾亚希子安田祥子和田伸一Gift动画森贤多田靖子Studio Lings德田拓也三上喜子大村将司大下久马小栗宽子小里明花角谷知美小池裕树清水海都折木沙织森贤多田靖子德田拓也辻浩树古川知宏松尾亚希子小里明花谷紫织清水海都小池祐树锦见乐杉山有沙大下久马小栗宽子折木沙织 OP《星のダイアローグ》作词：中村彼方作曲：本多友纪（Arte Refact）歌：Starlight九九组【爱城华恋（CV：小山百代）、神乐光（CV：三森铃子）、天堂真矢（CV：富田麻帆）、星见纯那（CV：佐藤日向）、露崎真昼（CV：岩田阳葵）、大场奈奈（CV：小泉萌香）、西条克洛迪娜（CV：相羽爱奈）、石动双叶（CV：生田辉）、花柳香子（CV：伊藤彩沙）】ED《Fly Me to the Star》中村彼方作曲：寻木ヒロ编曲：寻木ヒロ、小高光太郎弦乐编曲：加藤达也歌：第3话：神乐光（CV：三森铃子）第4话：爱城华恋（CV：小山百代）、神乐光（CV：三森铃子）第5话：露崎真昼（CV：岩田阳葵）第6话：石动双叶（CV：生田辉）、花柳香子（CV：伊藤彩沙）第8话：爱城华恋（CV：小山百代）第9话：星见纯那（CV：佐藤日向）、大场奈奈（CV：小泉萌香）第10话：天堂真矢（CV：富田麻帆）、西条克洛迪娜（CV：相羽爱奈）第11话：天堂真矢（CV：富田麻帆）、星见纯那（CV：佐藤日向）、露崎真昼（CV：岩田阳葵）、大场奈奈（CV：小泉萌香）、西条克洛迪娜（CV：相羽爱奈）、石动双叶（CV：生田辉）、花柳香子（CV：伊藤彩沙）IN《世界を灰にするまで》（第1话）作词：中村彼方作曲、编曲：石井健太郎管弦乐编曲：藤泽庆昌歌：星见纯那（CV：佐藤日向）、神乐光（CV：三森铃子）、爱城华恋（CV：小山百代）IN《The Star Knows》（第2话）作词：中村彼方作曲：中村康隆编曲：小高光太郎、藤井亮太、谷ナオキ歌：星见纯那（CV：佐藤日向）、爱城华恋（CV：小山百代）IN《夸りと骄り》（第3话）作词：中村彼方作曲、编曲：藤泽庆昌歌：爱城华恋（CV：小山百代）、天堂真矢（CV：富田麻帆）IN《恋の魔球》（第5话）作词：中村彼方作曲：小高光太郎、UiNA编曲：藤井亮太、小高光太郎、谷ナオキ歌：露崎真昼（CV：岩田阳葵）、爱城华恋（CV：小山百代）IN《花咲か呗》（第6话）作词：中村彼方作曲：大川茂伸编曲：伊藤贤歌：石动双叶（CV：生田辉）、花柳香子（CV：伊藤彩沙）IN《RE:CREATE》（第8话）作词：中村彼方作曲、编曲：三好启太管弦乐编曲：藤泽庆昌歌：神乐光（CV：三森铃子）、大场奈奈（CV：小泉萌香）IN《星摘みの歌》（第9话）作词：中村彼方作曲、编曲：加藤达也歌：天堂真矢（CV：富田麻帆）、西条克洛迪娜（CV：相羽爱奈）IN《星々の绊》（第9话）作词：中村彼方作曲、编曲：藤泽庆昌歌：大场奈奈（CV：小泉萌香）、爱城华恋（CV：小山百代）IN《-Star Divine- フィナーレ》（第10话）作词：中村彼方作曲、编曲：本多友纪（Arte Refact）歌：爱城华恋（CV：小山百代）、神乐光（CV：三森铃子）、天堂真矢（CV：富田麻帆）、西条克洛迪娜（CV：相羽爱奈）IN《舞台少女心得 幕间》（第11话）作词：中村彼方作曲：本多友纪（Arte Refact）编曲：加藤达也歌：爱城华恋（CV：小山百代）、星见纯那（CV：佐藤日向）、露崎真昼（CV：岩田阳葵）、大场奈奈（CV：小泉萌香）、石动双叶（CV：生田辉）、花柳香子（CV：伊藤彩沙）、西条克洛迪娜（CV：相羽爱奈）、天堂真矢（CV：富田麻帆）IN《スタァライト》（第12话）作词：中村彼方作曲、编曲：藤泽庆昌、加藤达也歌：爱城华恋（CV：小山百代）、神乐光（CV：三森铃子）OP【标题】星のダイアローグ【发售日】2018年7月10日【商品编号】PCCG-70432【收录曲】1星のダイアローグ2ディスカバリー！作词：中村彼方　作曲/编曲：本多友纪（Arte Refact）3星のダイアローグ[Instrumental]4ディスカバリー！[Instrumental]ED【标题】Fly Me to the Star【发售日】2018年8月1日【商品编号】PCCG-01703【收录曲】1Fly Me to the Star2よろしく九九组作词：中村彼方　作曲/编曲：冢田耕平3ロマンティッククルージン作词：中村彼方　作曲/编曲：佐々木裕4Fly Me to the Star[Instrumental]5よろしく九九组[Instrumental]6ロマンティッククルージン[Instrumental]剧中歌【标题】《少女☆歌剧 Revue Starlight》剧中歌专辑Vol1 《ラ レヴュー ド マチネ》【发售日】2018年8月22日【商品编号】PCCG-01706【收录曲】1世界を灰にするまで2 The Star Knows3夸りと骄り4恋の魔球5花咲か呗6Fly Me to the Star #37Fly Me to the Star #48Fly Me to the Star #59Fly Me to the Star #610Fly Me to the Star #7剧中歌【标题】《少女☆歌剧 Revue Starlight》剧中歌专辑Vol2 《ラ レヴュー ド ソワレ》【发售日】2018年10月17日【商品编号】PCCG-01707【收录曲】1RE:CREATE2星々の绊3-Star Divine- フィナーレ4舞台少女心得 幕间5スタァライト6 Fly Me to the Star #87 Fly Me to the Star #98 Fly Me to the Star #109 Fly Me to the Star #1110星摘みの歌OST【标题】《少女☆歌剧 Revue Starlight》Original Soundtrack【发售日】2018年10月17日【商品编号】PCCG-01716【收录曲】1星摘みのメロディ2星のおどり场3ふたりのセレナーデ4halation5pied à pied：一歩ずつ6小鸟のアラベスク7少女たちのプレリュード8プロムナード9starhood10dot to dot11歯车12daydream13anti daydream14starlight curtain15华恋とひかり16深远17キリンのためのワルツ18キリンのためのアダージョ19暗転20カタストロフ21Elle est belle：美しい人22rendez-vous：遥かなる约束23クイックステップダンス24梦を振りまいて25子猫のカーニバル26ランチボックス27ハッピーインターリュード28バナナの叩き売り29ギニョール30ロンド・ロンド・ロンド31星摘みの塔32星罪33ブリッジの上で34dawn of the star35ki-ringtone36再生产 第1卷【发售日期】2018年10月24日【收录内容】・ 本篇第1话 ～ 第4话・ 未播出话①「99419 采寸」・ 第零话《临播放前特别节目》・ 音频评论第一话（出演：小山百代、富田麻帆、佐藤日向）【商品编号】BD BOX：OVXN-0041【初回生产特典】12nd STAR LIVE 门票一次先行贩卖申请券（20181222举办 / PACIFICO横滨）2新收录角色歌CD《My friend ~Arrie~》（演唱：Starlight九九组）3角色设计齐田博之绘制封面的三方背BOX4使用碟盒封面图的Weiβ Schwarz PR卡（3张）【每回特典】1未播出话「99419 采寸」（约8分钟）2碟盒3Interview 集《舞台少女とダイアローグ》（40p）4特典影像・第零话《临播放前特别节目》・无字幕OP / 无字幕ED5图案碟第2卷【发售日期】2018年12月26日【收录内容】・ 本篇第5话 ～ 第8话・ 未播出话②「99419 讨论」・ 音频评论第五话（出演：小山百代、岩田阳葵、小泉萌香、生田辉）【商品编号】BD BOX：OVXN-0042【初回生产特典】1“少女☆歌剧 Revue Starlight -The LIVE- #2 revival”最早先行贩卖申请券2新录制角色歌CD《You are a ghost, I am a ghost 〜剧场のゴースト〜》（演唱：Starlight九九组）3角色设计齐田博之绘制封面的三方背BOX4使用碟盒封面图的Weiβ SchwarzPR卡（3张）【每回特典】1未播出话「99419 讨论」（约8分钟）2碟盒3Interview 集《少女歌剧とレヴュー》（24p）4特典影像・PV集・无字幕ED（#5～8）5图案碟第3卷【发售日期】2019年2月27日【收录内容】・ 本篇第9话 ～ 第12话・ 未播出话②「99419 开演」・ 音频评论第五话（出演：小山百代、三森すずこ、相羽あいな、伊藤彩沙）【商品编号】BD BOX：OVXN-0043【初回生产特典】1“少女☆歌剧 Revue Starlight -The LIVE- #2 revival”最早先行贩卖申请券2新录制角色歌CD《恋は太阳　~CIRCUS!～》（演唱：Starlight九九组）3角色设计齐田博之绘制封面的碟盒4使用碟盒封面图的Weiβ SchwarzPR卡（3张）【每回特典】1未播出话「99419 开演」（约8分钟）2三方背收纳BOX3碟盒4Interview 集《舞台装置とアタシ再生产》（32p）4特典影像・CM（角色CM、BD-CM）等・无字幕ED（#9～11）5图案碟 电视台※以上时间为日本（东九区）时间网络　　日本可以在Amazon video、niconico、YouTube、d动画商店等视频网站进行点播观看该动画。 中国该动画在中国（包括港澳台地区）网络平台由bilibili视频网站独占，每周五14:30更新最新一集。 韩国韩国可以再付费电视台Aniplus TV上观看该动画。 亚洲以外北美洲、中美洲、南美洲、英国、爱尔兰可在动画视频网站HIDIVE上观看该动画。 网络直播节目《少女☆歌剧 Revue Starlight 圣翔音乐学园 放送局》（少女☆歌剧 レヴュースタァライト 圣翔音楽学园 放送局）于2017年8月11日在FRESH!播出，从第2回开始于niconico视频播出。 广播节目《少女☆歌剧 Radio Starlight》（少女☆歌剧 ラジオスタァライト）于2018年4月8日起每周日23点在大阪广播播出，网络收听方面，该节目于同年4月9日起在HiBiKi Radio Station发布，每周一更新，历史发布回可在网站“FRESH!”的响频道中收听。主持人由爱城华恋的配音小山百代、星见纯那的配音佐藤日向担当。 嘉宾第1、2回：岩田阳葵（饰演 露崎真昼）第3、4回：伊藤彩沙（饰演 花柳香子）第5、6回：富田麻帆（饰演 天堂真矢）第7、8回：相羽爱奈（饰演 西条克洛迪娜）第9、10回：椎名碧流（饰演 走驼纱羽）第11、12回：小泉萌香（饰演 大场奈奈）第13、14回：三森铃子（饰演 神乐光）第15、16回：生田辉（饰演 石动双叶）第17、18回：岩田阳葵（饰演 露崎真昼）第19、20回：富田麻帆（饰演 天堂真矢）第21、22回：伊藤彩沙（饰演 花柳香子）第23、24回：中村彼方（戏剧剧本、剧中曲作词）第25、26回：小泉萌香（饰演 大场奈奈）第27、28回：古川知宏（监督）第31、32回：小林由佳（饰演 八云响子）第33、34回：生田辉（饰演 石动双叶）第35、36回：楠木灯（饰演 巴珠绪）第37、38回：工藤晴香（饰演 鹤姬八千代）第39、40回：野本萤（饰演 雪代晶）第41、42回：相羽爱奈（饰演 西条克洛迪娜）第43、44回：富田麻帆（饰演 天堂真矢）掉47、48回：远野光（饰演 梦大路栞）第49、50回：岩田阳葵（饰演 露崎真昼）漫画《舞台 Revue Starlight ―The LIVE― SHOW MUST GO ON》（舞台 少女☆歌剧 レヴュースタァライト ―The LIVE― SHOW MUST GO ON）是于《月刊BUSHIROAD》2月号起连载的官方衍生漫画。作画由绫杉つばき负责。《四格漫画Starlight》（よんこま すたぁらいと）是于《月刊BUSHIROAD》2018年2月号起连载的官方四格漫画。作画由巻々廻负责。《少女☆歌剧 Revue Starlight Overture》（少女☆歌剧 レヴュースタァライトオーバーチュア）是于《电撃G's comic》2018年3月号起连载的官方衍生漫画，内容为TV动画的前日谈。剧本由中村彼方负责，作画由轰斗ソラ负责。 游戏《少女☆歌剧 Revue Starlight -Re LIVE-》是由Ateam开发的手机游戏。 "
}