{
    "names": [
        "作品名称",
        "外文名称",
        "文学体裁",
        "作    者",
        "首版时间",
        "字    数"
    ],
    "values": [
        "双城记",
        "A Tale of Two Cities",
        "长篇小说",
        "【英】查尔斯·狄更斯",
        "1859年",
        "280000"
    ],
    "para": "《双城记》是英国作家查尔斯·狄更斯所著的一部以法国大革命为背景所写成的长篇历史小说，首次出版于1859年。故事中将巴黎、伦敦两个大城市连结起来，围绕着曼马内特医生一家和以德发日夫妇为首的圣安东尼区展开故事。小说里描写了贵族如何败坏、如何残害百姓，人民心中积压对贵族的刻骨仇恨，导致了不可避免的法国大革命。书名中的“双城”指的是巴黎与伦敦。 1757年 12月的一个月夜，寓居巴黎的年轻医生马内特散步时，突然被厄弗里蒙地侯爵兄弟强迫出诊。在侯爵府第中，他目睹一个发狂的绝色农妇和一个身受剑伤的少年饮恨而死的惨状，原来姐弟二人是侯爵家的佃户，侯爵兄弟为了片刻淫乐杀害了他们全家。他拒绝侯爵兄弟的重金贿赂，写信向朝廷告发。不料控告信落到被告人手中，医生被关进巴士底狱，从此与世隔绝，杳无音讯。尽管人们费尽心机，寻找他的下落，都毫无结果。他妻子因失去丈夫而痛苦万分。她决定不让小女儿知道她父亲的厄运，并在此情况下把她抚养成人。两年后，她不幸去世，临终前她委托特尔森银行担任小露西的监护者，因多年来医生的财务都是托付该银行经管的。幼小的孤女露西被银行家洛里接到伦敦，在善良的女仆普洛斯抚养下长大。18年后，马内特医生获释，但身心受到极度摧残的他对周围事物已完全失去记忆。这位精神失常的白发老人被巴黎圣安东尼区的一名酒贩、他旧日的仆人德发日收留。这时，女儿露西已经长大成人，专程接他去英国居住。旅途上，他们邂逅法国青年查理·达尔奈，受到他的细心照料。原来达尔奈就是侯爵的儿子。他憎恨自己家族的罪恶，毅然放弃财产的继承权和贵族的姓氏，移居伦敦，当了一名法语教师。到英国后不久，达尔奈被一场莫须有的官司缠身，他所聘请的律师帮他打赢了官司。律师的助手西德尼·卡顿与达尔奈相貌酷似。卡顿和达尔奈很快成为医生家的常客。经过露西的细心照料和无微不至的关怀，医生几乎已完全摆脱了他那长期的牢狱生活的阴影，只是在他非常激动的时刻，人们才会觉察到他过去精神错乱时的一些痕迹。露西可爱的容貌使这两位年轻人都为之倾倒，但露西爱慕的只是达尔奈。马内特为了女儿的幸福，决定埋葬过去，欣然同意他们的婚事。在法国，达尔奈父母相继去世，叔父厄弗里蒙地侯爵继续为所欲为。当他驾驶狂奔的马车若无其事地轧死一个农民的孩子后，终于被孩子父亲用刀杀死。一场革命的风暴正在酝酿之中，德发日的酒店就是革命活动的联络点，他的妻子不停地把贵族的暴行编织成不同的花纹，记录在围巾上，渴望复仇。1789年 法国大革命的风暴终于袭来了。巴黎人民攻占了巴士底狱，把贵族一个个送上断头台。远在伦敦的达尔奈为了营救管家盖白勒，冒险回国，一到巴黎就被捕入狱。这些消息很快传到了伦敦。医生带着女儿露西赶往巴黎，因为他相信他在巴士底狱长期被监禁的经历会博得法国人民的同情，从而能有助于搭救他的女婿。随着时间一天天、一月月的流逝，医生终于获得了不处死达尔奈的诺言。情况在最后发生了逆转，在巴士底狱遗址中发现了一个文件，其中包括马内特医生关于自己如何被劫持和监禁的叙述以及对侯爵家族及其后代的严肃的诅咒，“向苍天和大地控告厄弗里蒙地家族的最后一个人。”法庭判处达尔奈在二十四小时内将被执行死刑。此时，卡顿随后来到了巴黎。他曾经答应过露西为了拯救她所爱的人不惜牺牲自己。通过贿赂，他获准进入了监狱。利用自己的相貌与达尔奈十分相像这一点，他把被麻醉的达尔奈挪出牢房，自己代替达尔奈在牢房里，等待着他的末日来临。马内特父女早已准备就绪，达尔奈一到，马上出发。一行人顺利地离开法国。沿着巴黎的街道，六辆押送死囚的囚车装载着当天去祭断头台的祭品。卡顿坐在第三辆囚车里，他的手被捆绑着。当他听到街上有反对他的呼喊声时，只是平静地微微一笑，同时把头发摆动得更松散些以遮盖他的脸部。在断头台上，卡顿为了爱情，从容献身。 时代背景该小说创作于19世纪50年代，正处于英国资本主义经济快速发展时期，资本主义发展带来的种种罪恶和劳动人民生活的贫困化，导致下层群众中存在极端的愤懑与不满，英国社会处于爆发一场社会大革命的边缘，这与18世纪末法国的社会现状极为相似，狄更斯通过对两个城市的对比，给当时的英国社会以借鉴及警醒。 文学素材据狄更斯在序言中所说的，1857年在狄更斯和他的孩子们、朋友们一起演出威尔基·柯林斯先生的剧本《冰海深处》时，他开始有了这个故事的主要构想。《冰海深处》的主人公是一个被心爱的姑娘抛弃后，在北极探险时为拯救情敌而牺牲的青年。这种人物的塑造完全和狄更斯产生了共鸣，也完全符合狄更斯对一个有道义的人的定义：舍己为人，品德高尚。这为他在《双城记》中构思出卡顿这个人物形象提供了素材资料。 马内特医生（Dr Alexandre Manette），一位老政治犯。露西·马内特（Lucie Manette），马内特医生的女儿。查尔斯·达尔奈（Charles Darney），厄弗里蒙地侯爵的侄子，爱上露西·马内特。西德尼‧卡顿（Sydney Carton），一位愤世嫉俗的律师，爱上露西·马内特。德发日（Ernest Defarge），马内特医生旧日的仆人。德发日夫人（Madame Defarge/Teresa Defarge），一位坚定的女革命者。约翰·巴萨（John Barsad），一位间谍。他的真实名字是所罗门（Solomon Pross） ，是波希小姐（Miss Pross）的哥哥。波希小姐（Miss Pross），露西的保姆。罗杰·锡利（Roger Cly），另一位间谍，约翰·巴萨的伙伴。 马内特医生在《双城记》中，马内特医生是作者全力塑造的一个理想形象。马内特医生医术精湛，心地善良、为人正直，是一个极其同情贫苦人民遭遇的知识分子。狄更斯将医生作为理想的化身，表达了通过以德报怨的方式来解决各种现实问题、缓和社会矛盾和尖锐冲突的理想。作者坚信宽容、善良和仁爱能够有效化解现实生活中各种尖锐的阶级矛盾，解决下层劳动人民和上层贵族阶级之间的激烈冲突，使他们能够和谐共处。但是，依赖道德榜样来改良社会的方式具有局限性，狄更斯思想上的妥协性以及认识上的局限性显然也影响到他的文学创作，从而极大地削弱了《双城记》对现实的批判力度。卡顿英国律师卡顿是一个悲剧人物，他才华横溢，讨厌这个肮脏的社会，但又无力抗争。读者在一开始阅读小说时会觉得他是一个颓废、冷酷、无情且懦弱的人。卡顿认为自己是一个“绝望了的苦力”，他冷漠地告诉大家，“我不关心世上任何人，也没有任何人关心我”。但是，美丽善良的露西的出现像一道山泉，滋润了他干涸已久的心灵。于是，他鼓起了生活的勇气，改掉了多年的坏习惯，对将来也一下子有了希望。他爱上了美丽善良的露西，却觉得自己没有资格去爱她，而且他还身患严重的肺病，将不久于人世。最终，他把对露西的爱埋在了心底露西与达尔奈结婚后，他对达尔奈充满了羡慕，心中十分难过，万分失落，但他最终还是选择为达尔奈和露西道上自己最诚挚的祝福。 卡顿甚至做好了随时为露西牺牲生命的准备，他毫无保留地“愿为你和你所爱的人做任何事”，并毫不畏惧，“抓住一切机会，为你和你所爱的人做出任何牺牲。，他深爱露西，不求任何回报，只是希望露西能够“不时想起有这么一个人”，希望露西记住自己。这也就暗示了卡顿最终为爱牺牲的结局，为下文埋下了伏笔。最终卡顿代替达尔奈走上了断头台，用鲜血和生命实现了自己对露西的爱的承诺。卡顿这个人物身上也充分闪耀着人道主义的光芒，他明知自己的单恋没有结果，却仍然义无反顾地选择用生命为所爱之人换来幸福，用自己的鲜血和生命去化解残忍的暴力。卡顿对女主角的深切爱意和大无畏的牺牲精神也使得《双城记》的主题精神得到了进一步的升华，增强了小说的浪漫主义色彩。 露西医生的女儿露西是博爱的化身，她对身边所有人都抱着仁爱之心，温和、友善地和所有人相处。她更是用自己的爱心将两个原本因为仇恨根本无法共存的家庭联结在一起，这种化解仇恨的方式体现了作者崇尚人道主义的本意。作家着意将露西刻画为一个完美的圣母形象，她用爱心温暖着父亲受伤的心灵和身体，在她的精心照料下，父亲的神智恢复了正常。而她又是勇敢的，当丈夫有难时，她义无反顾地离开了平静温暖的家，来到危险重重的巴黎，竭尽全力挽救丈夫。达尔奈达尔奈身为厄弗里蒙底侯爵的后裔，本应是代表医生仇人的一个反面形象，但作家却将他描写成高大光辉的正面形象。他对贵族阶层压榨穷苦大众的行径十分厌恶，甚至对自己家族的各种罪行深恶痛绝，对那些遭到自己家族伤害的无辜的人感到万分的惭愧。后来，达尔奈以自己的真诚和善良得到了马内特的宽容和肯定，最终和露西幸福地生活在一起。大革命爆发之后，达尔奈返回巴黎去营救自己的仆人。虽然受到家族背景的牵连而被抓进监狱，但他最担心的却是自己的妻女以及岳父的安全。达尔奈是狄更斯心中理想青年、理想统治者的化身。但是，狄更斯在塑造达尔奈这个理想形象的时候，只单方面地对其道德水平和自身修养进行了突出和美化，并没有充分描写其思想基础和社会基础，因此，作者笔下的达尔奈的形象是不够丰满的，他对贵族阶级的种种抗争也是抽象的，是理想化的抗争。 德发日太太德发日太太作为一个具有悲惨命运的社会下层女性，其经历应该是让人感到同情的，然而作者并没有将这位童年时期家庭就遭受重大变故的悲惨人物塑造成正面形象，反而是下笔着重刻画着她的可怕、凶狠和冷酷无情，在自己的亲人接连被厄弗里蒙地所迫害致死之后，这位悲情人物逐渐变得坚强起来。她一直在忍耐，等待着复仇的机会。在革命开始时，她成为了一位令人畏惧的妇女领袖，并逐渐开始了自己的复仇计划。在作者的笔下德伐石太太苦情的人生并没有过多的描写，更多的是对其自身的“冷”和“阴险的黑眉毛”进行扣述，甚至夸张的形容连送信的修路人见到她都会浑身发抖。作者使用大量的笔墨去描绘其残酷和为了复仇而伤及无辜的变态心理，从而通过她折射出残酪的暴力和复仇以鲜明的结局表达自己反对暴力的人道主义思想。 小说《双城记》中厄弗里蒙得侯爵兄弟的残暴、抢占妇女、草菅人命等一系列行为与狄更斯提倡的人道主义精神背道而驰，像如此这般的恶魔势力必遭到社会的唾弃，厄弗里蒙得兄弟是当时贵族的一个缩影，这样有违人道主义精神的形象必定会被人民抛弃，正如小说中法国大革命的瞬时爆发，就是法国统治者有违人道主义的必然趋势，这鲜明的传达了作者的人道主义思想。小说中马内特医生的以德报怨，为了自己女儿的幸福，将自己发之天性的对厄弗里蒙得家族的憎恶压制心底，用宽容宽恕的心态接纳查尔斯，以及文中最后深爱露西的卡顿为了露西的幸福代替查尔斯上断头台，这一切无不体现狄更斯的人道主义思想。《双城记》以法国大革命为背景，透过贵族与平民之间的仇旧冲突，作者狄更斯传达“鲜血无法洗去仇恨，更不能替代爱”的主旨，贵族的暴虐对平民造成的伤痛不会因为鲜血而愈合，平民对贵族的仇恨也无法替代对已逝亲人的爱。 小说深刻地揭露了法国大革命前深深激化了的社会矛盾，强烈地抨击贵族阶级的荒淫残暴，并深切地同情下层人民的苦难。作品尖锐地指出，人民群众的忍耐是有限度的，在贵族阶级的残暴统治下，人民群众迫于生计，必然奋起反抗。这种反抗是正义的。小说还描绘了起义人民攻击巴士底狱等壮观场景，表现了人民群众的伟大力量。作者站在人道主义的立场上，既反对残酷压迫人民的暴政，也反对革命人民过于极端的暴力。但《双城记》备受争议，因为在狄更斯笔下，失控阶段的革命演变成了巨大灾难，狄更斯批判革命人民盲目屠杀，在憎恨贵族社会对他们残酷压迫的同时，自己也变成了一种畸形的社会阶层，除了仇恨和报复，一无所有。狄更斯反对滥杀无辜。他反对任何种类的暴力，贫穷的起诉，或复仇的穷人盲人。他认识到革命的思想的到来是不可避免的；但当革命来临，带来许多可怕的情况和血腥场面，他转而反对革命。狄更斯的态度从原先的识别革命到后来的否定形成了巨大的反差，但有一个一致的标准：就是反对暴力和滥杀无辜，并促进了人文主义和爱。狄更斯主张非暴力社会改革家，他拒绝在暴力中革命。他认为革命暴力不能解决根本问题，而理性与宽容，善良和爱是要建立一个和平与和谐社会。 《双城记》经过狄更斯精心安排的构架，描写社会气氛紧张的历史背景，成功地将阶级间的痛苦与冲突展现开来。在阅读作品时，读者无论如何，也没能找出造成马内特18年牢狱之灾的原因，悬念由此产生。但是狄更斯又巧妙地抓住读者心弦，不断让读者陷入更加令人好奇的情节。当马内特医生想和露西结婚时，他很想将自己的真实身份坦诚相告，然而恐慌和担忧又不断侵袭着他。这一系列元素都让读者感觉非常地好奇。直到后来，马内特的精神状况仿佛又带着读者回到了巴士底狱的痛苦岁月。直到小说的最后，到法庭宣读马内特的血书时，才清楚了两人的关系，以及代尔那死亡的原因。这种悬念有了很特殊的构架，从而体现了马内特医生的经历是痛苦的，当然，也是神秘的、浪漫的。这种谜底慢慢被揭开时，其跌宕起伏的过程极其充满艺术美，既体现了小说的主题，又具有人性美和人道主义，使得《双城记》成为极其富有浪漫主义色彩的作品。在《双城记》这部小说中，作者使用了很多的对比手法，反映了阶级的特点及状态。这一对比手法体现在厄弗里蒙地侯爵兄弟和马内特医生身上，一个残酷无情，另一个极度善良；在农村里，一边是贵族永无休止的荒淫无耻的生活，而一边则是农民无知却又可怜的生活；在城市里，贫民窟到处都是小孩老人，脸上仿佛都刻画着由于长期饥饿而形成的削瘦脸型，而另一边的贵族们却慢慢地拿起茶杯，品着奢侈的茶，还时刻显露出不满的表情。这一幕幕体现了狄更斯的写作特色，既具深度，又极其巧妙，将《双城记》贵族的奢侈及贫民的苦厄结合在一起，极具画面感，且这一画面是淋漓的、血腥的、无耻的，且都深深印在读者的内心世界。 中国学者、作家梁实秋《英国文学史》：仇恨是痛苦的，而痛苦的仇恨应该用仁爱及人道去化解，作品没有写法国大革命的历史，却因此而造就了大革命的气氛，化解了暴力行为，体现了人道主义的浪漫色彩。 狄更斯（1812～1870 ），英国小说家，出查尔斯·狄更斯生于海军小职员家庭，10岁时全家被迫迁入负债者监狱，11岁就承担起繁重的家务劳动。曾在皮鞋作坊当学徒，16岁时在律师事务所当缮写员，后担任报社采访记者。他只上过几年学，全靠刻苦自学和艰辛劳动成为知名作家。他生活在英国由半封建社会向工业资本主义社会的过渡时期。其作品广泛而深刻地描写这时期社会生活的各个方面，鲜明而生动地刻画了各阶层的代表人物形象，并从人道主义出发对各种丑恶的社会现象及其代表人物进行揭露批判，对劳动人民的苦难及其反抗斗争给以同情和支持。但同时他也宣扬以“仁爱”为中心的忍让宽恕和阶级调和思想。对劳动人民的反抗斗争抱行动上支持而道德上否定的矛盾态度。表现了他的现实主义的强大力量和软弱空想。狄更斯一生共创作了14部长篇小说，许多中、短篇小说和杂文、游记、戏剧、小品。代表作有描写劳资矛盾的长篇代表作《艰难时代》（1854）和描写1789年法国革命的《双城记》（1859）。 "
}