{
    "names": [
        "中文名",
        "原版名称",
        "其他名称",
        "动画制作",
        "集    数",
        "类    型",
        "地    区",
        "导    演",
        "剧    本",
        "角色设计",
        "作画监督",
        "音    乐",
        "主要配音",
        "首播电视台",
        "播放期间",
        "其他电视台",
        "网络播放",
        "出    品",
        "发    行",
        "发行时间"
    ],
    "values": [
        "斩服少女",
        "KILL la KILL（キルラキル）",
        "双斩少女",
        "",
        "TRIGGER",
        "",
        "全25话（本篇24话+电视未放送1话）",
        "热血/搞笑/战斗/奇幻 ",
        "日本",
        "",
        "今石洋之",
        "",
        "中岛一基",
        "石崎寿夫",
        "すしお",
        "",
        "泽野弘之",
        "",
        "",
        "小清水亚美",
        "，",
        "柚木凉香",
        "，",
        "洲崎绫",
        "，",
        "三木真一郎",
        "，",
        "桧山修之",
        "，",
        "吉野裕行",
        "，",
        "稻田彻",
        "，",
        "新谷真弓",
        "，",
        "关俊彦",
        "",
        "",
        "MBS",
        "",
        "2013年10月3日－2014年3月27日",
        "",
        "TBS",
        "",
        "中部日本放送",
        "",
        "BS-TBS",
        "",
        "BANDAI CHANNEL",
        "d Anime Store",
        "乐视网（中国大陆）",
        "bilibili",
        "（中国大陆）",
        "[1]",
        " ",
        "",
        "NICONICO生放送（日本)",
        "NICONICO Channel（日本）",
        "ANIPLEX，ULTRA SUPER PICTURES，电通，KADOKAWA，Movic等",
        "ANIPLEX",
        "2014年1月8日-2014年9月3日（全9卷）"
    ],
    "para": "《斩服少女（KILL la KILL（キルラキル））》是由中岛一基创作，今石洋之执导的热血奇幻原创电视动画。官方标语是“穿着、斩杀、饥渴、鬼化，以及生存，最后斩碎世界！”。动画以武力和恐怖支配的本能字学园为舞台，讲述了少女缠流子为寻找父亲仇敌，作为转校生来到本能字学园，与主要支配着该学园重要势力方的学生会会长鬼龙院皐月和学生会四大天王们战斗的故事。电视动画于2013年10月3日深夜开始播放，播放至2014年3月27日结束，共24话，另有TV未放送的一话收录于第9卷Blue-Ray、DVD中。漫画版由轻小说插画家秋月亮作画，在杂志《Young Ace》2013年10月号（9月4日发售）上开始连载。中国大陆由bilibili发布。 海报(10张)为了解开父亲死亡的谜团，流浪女子高中生——缠流子，一路追寻着唯一的线索“手持单片剪刀的女人”，转入了本能字学园。本能字学园中存在一种能够赋予穿着者特殊力量的“极制服”，而学生会会长鬼龙院皋月正是凭借着这种强大的力量以及绝对的恐怖统治着整个学园。掌握着“手持单片剪刀的女人”相关情报的皋月、想要向皋月打探出消息的流子——两个人的相遇究竟是偶然，抑或是必然！？学园中掀起的万丈波澜，将会在不断升级中席卷一切！ 缠流子缠流子（まとい りゅうこ）配音演员：小清水亚美本作的女主角之一。17岁。转学到本能字学园的少女，有着巨大断斩之剪的其中一半（红），正在寻找这把断斩之剪的另一半和杀父仇人。被皐月挑衅决定与本能字学园一战，但因不敌生命纤维强化的二星服被暴打，后在自家废墟中找到了鲜血，获得了强大力量，开始走上了与本能字学园、皐月以及极制服战斗的生活。为人善良，性格热血，不服输，有些痞气，但基本上属于人不犯我我不犯人的类型。真实身份是鬼龙院家二女，鬼龙院皐月的妹妹，身体在出生前就被迫进行了各种实验，已经与生命纤维同化。鲜血鲜血（せんけつ）配音演员：关俊彦缠一身的作品，100%纯战斗生命纤维制造，内部融合了流子的DNA，仅有流子可以完美的驾驭他，可以说话，思考，但只有流子能听到。不明原因失去了一只眼睛（也许是缠一身个人品味），本身并不邪恶，但如果流子的情绪不稳定过于兴奋或愤怒可能会暴走。是流子重要的朋友，真心为流子考虑，变身时的口号是人衣一体，代表两人之间的牵绊和信任。具有回收战斗生命纤维的能力。在使用“战维丧失”之后能够将缝在该服装上的生命战维吸收为己用，是为了进化而获得自己的语言和无限吸收的能力。版本：鲜血闪刃、鲜血疾风、鲜血无拍子、闪刃疾风、鲜血更衣值得一提的是鲜血更衣为鲜血的最终形态，是吸收皐月的神衣纯洁和众人的极制服之力量进化而成的，集合了所有人的希望。鬼龙院皐月鬼龙院皐月（きりゅういん さつき）配音演员：柚木凉香本作女主角之一。18岁。本能字学园的学生会会长，对学校拥有着绝对的支配力，十分有野心，誓要建立自己的秩序与规则。以极制服作为区分人的标准，将学校分成无星、一星、二星、三星，自己却不穿（认为不值得一穿）。因流子穿上了神衣鲜血而强迫自己穿上了神衣纯洁，但即使与战斗生命纤维的相性不符（一是发挥不出全部力量，二是会有很大的反作用）、也能发挥出惊人的威力。性格好胜，十分腹黑，典型的女王属性（其实比起说是女王更像是国王，因为基本没有女性的柔气，而更多的是王者的霸气，），拥有让人不战自败的气魄，每次出现时都会包围着金色的耀眼光芒）。腰下挂着爱刀“缚斩”，有斩断束缚之意。神衣“纯洁”的持有者。事实上是流子的姐姐，但不知情。因为出生后一岁才进行与战斗生命纤维的融合试验而失败，被罗晓认为是试验的太晚了，所以才会在还未出生的流子身上动手。身体没有继承母亲与生命纤维完美融合的体质，但通过自己的努力达到了超越凡人的境界。蟇郡苛蟇郡苛（がまごおり いら）配音演员：稻田彻学生会四天王之一。20岁。对反抗的学生采取管制的风纪部委员长。外表凶悍，为人严厉苛刻教条，但其实内心当中也有一份男人的浪漫情怀，因为自己感受到了身为正义时的无力感，而皐月又带他领略到了用非常规的手段达到与正义相同结果的魄力，所以内心中一直敬佩和崇敬着皐月，对皐月绝对的忠诚。喜欢满舰饰真子。缚之服拥有者。其极限服分为两个阶段，先为自束装，全身像木乃伊一样被包裹着，变身需要累积伤害，为了积累伤害可以自己攻击自己（据本人说代表这学生会风纪委身先士卒，自己束缚自己，自己鞭策自己以提醒他人遵守规矩）。变身为死束装，后拥有无数鞭子可以大范围攻击。改造后两个阶段合一，防御力提高且不用吸收伤害发动了。随身携带着亲戚的钢铁工厂特制的钛钢腰带，因此还救过自己一命。后加入裸体海滩共同对抗覆盖者。缚之服极战形态：我心解放猿投山涡猿投山涡（さなげやま うず）配音演员：桧山修之学生会四天王之一。总领网球部、拳击部等运动部的运动部总括委员长。中学时期曾经败给过皐月，而被其收服。是皐月的第四位部下，最终形成了四天王。最开始内心中对皐月有不服的心情，总是急功近利，为人有些浮躁，一副混混做派。与流子决斗因对自己的天眼通极度自信而在被流子封住双眼后败北，后找到伊织将自己的眼睛缝了起来获得了心眼通而再第二次对决后打败流子，获得了皐月的认可并且为人变得沉稳了。最终决战前重新解开已经封住的双眼。剑之服的拥有者。拥有无数竹刀，连手指都可以变为竹刀进行攻击。同时全装遍布复眼，可以辅助天眼通的使用（败北缝眼前）。后因为心眼通使得猿投动作速度变快，衣服承受不了而过热。被拿去修改。剑之服-改：为了配合新的心眼通的力量而改造，貌似性能有所提高。剑之服-再改：比之前轻便，速度更快。原能力：天眼通，可以看清对手动作，包括呼吸频率、肌肉动作、心跳书、皮肤收缩伸展等来预判对手的下一次动作。在对战的预判上面比犬牟田的探之服还要略高一筹。现能力：心眼通，不用双眼，靠空气的流动、声音、微小的震动感知身边的一切变化。后加入裸体海滩共同对抗覆盖者。剑之服极战形态：奥义开眼犬牟田宝火犬牟田宝火（いぬむた ほうか）配音演员：吉野裕行学生会四天王之一。学生会会计及情报战略部委员长。为人低调，有心计，有好胜的一面。曾经是一名黑客高手，黑了REVOCS的股票但是被皐月抓了个现形，皐月以带他改变世界为契机将他纳为部下。分析所有的要素，用最小的劳动来取得最大的效果。实际的战斗力一般，主要负责辅助他人战斗。探之服拥有者。全身都是键盘，犬牟田在作战中不断的敲打键盘根据情况输入情报改变应对方式，探查对手的情报，可以使用光学迷彩隐身。改造后全身为蓝色半透明状可以使用立体影像扰乱他人。后加入裸体海滩共同对抗覆盖者。探之服极战形态：真理究明蛇崩乃音蛇崩乃音（じゃくずれ ののん）配音演员：新谷真弓学生会四天王中唯一的女性。统领生物部、园艺部等文化部的文化部统括委员长。为人腹黑、毒舌、高傲（对皐月除外），如果不是皐月太为耀眼，本身也应该属于女王属性。因为父亲与罗晓熟识所以跟皐月有着多年的交情，幼儿园时皐月让她意识到了自己的渺小决定不惜一切要和皐月站在同样的高度上，是最初跟随皐月的人。奏之服拥有者。拥有远程火炮飞弹各种死光音爆等武器，同时还有飞行能力的巨型空中要塞外装。本体服装的帽子可以演奏终曲（音振死光）。服装改造之后变得更为轻巧了。后加入裸体海滩共同对抗覆盖者。奏之服极战形态：最终乐章伊织糸郎伊织糸郎（いおり しろう）配音演员：上田佑司裁缝部部长，是四天王也无法干涉的学园内最为特殊的部门。虽然只有二星服却是本能字学园的骨干力量，与四天王平级。专门研制极制服的部门，深得皐月的信任，得知了原始战斗生命纤维的情报，致力于研制神衣和完善极制服的能力。（22话前一直以2星级别出场。22话方知实际上是3星的级别。由此可知实际上其在鬼龙院皐月的体系中地位非常高）为人低调，对皐月忠心耿耿。因为与揃三藏的亲缘关系，应该是最早知道皐月志向并为此努力研究生命纤维的人。制之服拥有者，有着最快裁缝能力。使用制之服能力改善了四天王的极制服至极战形态。黑井户泷司（くろいど たきじ）　配音演员：广田行生鬼龙院家笔头执事，对罗晓忠心耿耿。后为完成罗晓的大业甘愿被覆盖者吸收。揃三藏（そろい みつぞう）配音演员：野岛昭生皐月的执事，自皐月5岁开始在其身边侍奉皐月。对皐月忠心耿耿，与伊织是亲属关系。介绍伊织来到本能字学圆。皐月最爱的就是喝揃泡的红茶，虽然小的时候一直觉得很苦，但嘴上却说好喝，使得揃一直沿用了当时的泡法，而揃一直不知情。虽然很少说话，但是很懂得皐月的心思。美木杉爱九郎（みきすぎ あいくろう）配音演员：三木真一郎谜一样的男人，暴露狂，自带不可直视的紫色耀眼闪光。时刻监视着缠流子的举动，曾与流子的父亲缠一身一同研究神衣，对缠流子十分在意，也是因为他在暗中帮忙，流子才得到的神衣鲜血。平时以老实巴交、低头哈腰、平庸低调的老师形象示人，摘下墨镜后会变得十分认真而且爱脱衣服，对学生会的行为十分不满，但更多的是对战斗生命纤维的不满，为裸体海滩的成员之一。黄长濑紬（きながせ つむぐ）配音演员：小西克幸与美木杉爱九郎是旧相识，以前欠过他人情，也曾与流子的父亲缠一身一同研究神衣，实力很强，一人可以单挑神衣，将缠以压制性的力量打倒，擅长战术打击。曾因为自己的姐姐黄长濑绢江在神衣的研究中不幸丧生，因姐姐的遗愿，加入到与战斗生命纤维的研究与斗争中，是裸体海滩的成员之一，且拥有自己专属的DTR。口头禅是“我要告诉你两件好事”。满舰饰真子（まんかんしょうく まこ）配音演员：洲崎绫拥有全作最强嘴炮能力的嘴炮女主，其必杀技“超速嘴炮”无人能敌。性格散漫不着调，但是总能在流子处在危机时出现并使用强力嘴炮使流子重新振作。曾经成为干架部部长，被鬼龙院皋月诱发出了欲望，但是后来后来自我醒悟而解散了干架部。为了流子可以拼尽全力。（但是拼命的方向可能会不着调。。。）拥有属于自己的二星极制服，穿上极制服后的战斗力远远大于平常状态，除了智商依旧为0外身体所有指标从0变成9999。鬼龙院罗晓（きりゅういん らぎょう）　配音演员：朴璐美鬼龙院皐月的母亲，本能字学园的担任理事长，同时也是REVOCS社CEO。本作的大BOSS，与战斗生命纤维完美融合拥有了近似不死身的力量（头如果被完美分离开身体才会死，连着一根线都能复活）。最终目的是为了让战斗生命纤维吞噬全世界的人类。可与战斗生命纤维交流，穿着的衣服都是战斗生命纤维所制。有着空手单挑完胜皐月的力量，可以用战斗生命纤维的线控制人的大脑。神衣纯洁的真正拥有者，可以发挥出纯洁本来的力量。每次出场是总是闪着彩虹一般的光芒，比皐月还耀眼。针目缝（はりめ るい）配音演员：田村由加莉REVOCS社所属的高次缝纫师，流子的妹妹，并非鬼龙院罗晓亲生。实力超群，能够瞬间看到绊丝，在第一次登场就用一根手指单挑了猿投（用手指扯断了三星极制服的绊丝）。可以用线控制傀儡，也能操纵布偶，不穿神衣就能和神衣对抗，单挑四大天王绰绰有余。看起来天真烂漫，但和可爱的外表不同是本作中数一数二残忍的角色，一边笑着一边用太刀剪刺着缠一身还宣称“用你毕生的心血杀死你，我果然好温柔啊”之类病态的话。因为大意被缠一身刺瞎了左眼。第一人称是“boku”，杀死缠流子父亲的真凶，断斩之剪另一半（紫）持有者。是在用战斗生命纤维做成的子宫中长大的，所以和流子和罗晓一样，已经与战斗生命纤维同化。常用能力为Mon minion Pret-a-porter（我可爱的时装秀），能制造出很多分身，但分身能力较弱。在鬼龙院罗晓的命令下制作神罗绞缬。凤凰丸礼（ほうおうまる れい）配音演员：藤村步穿着白色衣服的黑人女性。罗晓的忠实心腹，不论罗晓在进行什么活动，总是无时无刻随侍在其身旁。在神罗纐缬现身时作为提供生体能量的道具与罗晓融合，但在之后被迫与罗晓分离，并因为此事未被皋月处决而怀恨在心。幼时位于非洲的家乡受到内战战火洗礼，在将被杀死之际由罗晓出面救了一命，并被测试出与生命战维具有高度相性，被罗晓取名为礼。满舰饰又郎（まんかんしょうく またろう）配音演员：藤村步真子的弟弟，打劫过流子，被流子狠狠的教训过，有小偷小摸的习惯。满舰饰好代（まんかんしょうく すくよ）　配音演员：福井裕佳梨真子的母亲，性格十分特立独行，认为自己十分年轻且具有魅力而根本不考虑自己有了已经上高中的女儿。用“里面也不知道是什么的奇怪东西制作的”炸肉饼是她的拿手好菜。满舰饰蔷薇藏（まんかんしょうく ばらぞう）配音演员：堀内贤雄真子的父亲，虽然是一名黑医，却敢堂堂正正地在自己家（亦作为工作用医疗所）门口的电子看板上写上“黑暗医生”。大壮（ガッツ）配音演员：小西克幸满舰饰家的宠物狗，却和人类一样有色欲。袋田隆治（ふくろだ たかはる）配音演员：岩田光央拳击部部长，猿投山涡的部下，流子最初的对手。运动强化系两星极制服，手套有钢铁化能力。覆盖者出现后被吸收，后被用替天击服从中吸出得救。函馆臣子（はこだて おみこ）配音演员：高桥智秋网球部部长，猿投山涡的部下，网球运动强化系两星极制服。覆盖者出现后被吸收，后被用替天击服从中吸出得救。大暮麻衣子（おおぐれ まいこ）配音演员：井上麻里奈陷阱部部长，通过博取流子同情想要得到神衣鲜血。由于野心太大，被学生会开除。矢车草之助（やぐるま くさのすけ）配音演员：内藤玲园艺部统括部长，园艺用栽培强化型极制服。背上的花坛，巨大的食虫生物生长着。蟒草田男（うわばみ くさたお）配音演员：森训久园芸部裏庭统括部长，为了屋顶上的仇，所以打算与黄长濑紬和流子对抗。缠一身（鬼龙院总一郎）（まとう いっしん）配音演员：有本钦隆缠流子和皐月的父亲，神衣“鲜血”的创造者，断斩之剪的制造者，被针目缝所杀害。原本也是REVOCS社的研究员之一，后因得知了原始战斗生命纤维的真面目而退出REVOCS社，隐藏鬼龙院总一郎的身份，建立了裸体海滩这一反抗组织，并潜心研究对抗原始战斗生命纤维的方法。人物关系图本能字学园流子转校所到的巨型都市学园，由鬼龙院家族掌控，最大首脑是学生会长鬼龙院皐月，下有学生会四大天王负责各项工作分配，是鬼龙院皐月养精蓄锐反抗罗晓以及覆盖着的堡垒。本能市本能市学园所在的城市，位于东京湾中的人工岛，为鬼龙院家的私有地。全市根据学生住民的星级分有不同居住区域，并由此而伴有巨大的区域性贫富差距。学生一旦被勒令退学则同时会被赶出本能市。极制服皐月赋予学生会成员的特殊学校制服，能够让人获得远超普通人的力量。从三星到一星共分为三种等级，而普通无星学生则只能穿着普通学校制服。学生会中枢的四天王为三星，社团部长为两星。 制服的制作仅由本能字学园裁缝部完成，并使用了称为战斗生命战维的材料。并且极制服中的星数是以混入衣料中的生命战维百分比来计算，一星为10%、二星为20%、三星为30%。 注:裁缝部部长伊织糸郎在动画22话中展现自己藏于衣领的第三颗星，拥有的也是与四天王相同的三星极制服神衣特殊的极制服，100%使用生命战维缝制而成。流子的鲜血和皐月的纯洁皆为神衣。设计暴露度极高。神衣的使用者必须为神衣献出自身的血液才能够发挥神衣所赋予的力量。要发挥出神衣的全部力量必须要求神衣和使用者融为一体，而由此同时会增加神衣的暴露度。第三话中表明，神衣是100%由战斗生命纤维所组成的服装，且在主人完全抛弃羞耻心并接纳其存在的时候才能发挥最大的战斗力。否则神衣会无意识的吸取主人的血液，使主人越发衰弱。能够吸收对手极制服上的战斗生命纤维。断斩之剪（太刀剪）以超钢化战斗生命纤维为原型而打造，原本是成双对生命战维用的剪刀式武器，在缠一身被杀之后遭取走另一半。在发动“战维丧失”时会变形，剪刀之间会长出新的刀面。另外还可以收缩折叠成口袋大小以便携带。针目缝所持断斩之剪为紫色，形状与缠红色断斩之剪相比也较为不同，在针目缝登上太阳丸与众人战斗时有将剪刀变为一把双刃镰。另外断斩之剪是斩断一切战斗生命纤维的唯一较有效武器，因为单刃斩开战纤会使战纤有时间恢复因此效率较低。后来皐月的刀缚斩断为两把，切战纤效率因此提高了。赤手甲能将使用者之血液供给神衣的专用手套，拔去血栓即可令鲜血觉醒。 战斗生命纤维缝制极制服和神衣的特殊纤维材料。一星极制服中占比10%，两星极制服占比20%，而神衣则100%由战斗生命纤维缝制而成。所有战斗生命纤维皆来自于名为“原始战斗生命纤维”的外星生命体上，吸收能量的方式为透过感应生物体内的神经电流来增强力量，但因地球的生物并无法负荷战斗生命纤维带来的力量，因此改为附着在体外的方式来吸收电能。战斗生命纤维是漂泊在宇宙中的生命体，到达拥有智慧生物的星球时，就会让那些生命体进化为配得上自己所需的能源，然后把生命体纤维化，然后使得纤维覆盖整个星球，最后以整个星球作为能量来源，使得星球最终爆炸，以爆炸的力量，把新的种子播散到宇宙中去，在宇宙中继续繁殖。另外，断斩之剪和缚斩的原型是钢化后的战斗纤维。战维丧失描述极制服的使用者败给流子和鲜血的状态。具有“战意丧失”和“纤维丧失”的双重意义。此时极制服的木端会粉碎成灰，同时战斗生命纤维也会被鲜血所吸收。 十三话中针目缝也用类似的技巧使鲜血被击破。No迟到Day为整顿无星学生的纪律，风纪部每学期所举行的例行学校活动。清晨4时贫民窟会响起警笛声以示活动开始，学生必须克服重重陷阱并在8时30分前到校并在班会上点名报到。迟到者会被勒令退学。没能穿越陷阱的学生往往会自行举办模拟班会，表示接受被退学的现实。这一天贫民窟学生并不能乘坐单轨电车上学，而必须经由风纪委员部所规定的、陷阱重重的道路到达学校。 鬼龙院财阀故事中为控制关东地区──实际上就是东日本一直至北海道地区的庞大势力，统领者为鬼龙院罗晓，其下的REVOCS社服饰销售已经控制了世上绝大多数地区。且其销售的衣物或多或少都含有战斗生命纤维。构成方式与极制服相似。而日本国内的侵略行动则表面上是由本能字学园来进行。宝多财阀故事中为控制关西地区──也就是西日本直至九州地区，与鬼龙院财阀相对应的势力，由大阪、京都、神户为其主要势力聚集。三都镇压袭学旅行是本能字学园测试新极制服能力的一次大规模行动，但其真正目的是为了引出裸体海滩。 难波金满高校位于大阪，是控制整个西日本的主要据点，同时也是发行“宝多币”的主要处。由猿投山涡带领以运动类社团为主的大阪袭学旅团负责攻略。并且在中途皐月及完成攻略的神户、京都袭学旅团也加入并共同作战。 安倍贺茂学园位于京都，剧中所述是已经建立超过一千年的学校，校中由四位守护神：玄武、朱雀、青龙、白虎守护着。由蛇崩乃音带领以文化类社团为主的京都袭学旅团负责攻略。 神神户高校位于神户，以从美国带回来的美式足球技术以及以神户牛肉打造成的战车自豪。由蟇郡苛带领以风纪类社团为主的神户袭学旅团负责攻略。 裸体海滩(NUDIST BEACH)　　针对本能字学园统治阶层以及REVOCS社的反抗势力，最终目的是反抗原始战斗生命纤维，缠一身为组织的创建者，美木杉爱九郎和黄长濑紬为其中一员，组织内有男有女，总部位于大阪地底。道顿崛机器人（DOUTONBORI ROBO 简称 DTR）是裸体海滩研制的对抗型机体，操作者必须水平插入驾驶舱，不是很雅观。剧中黄长濑紬和美木杉爱九郎都有各自的专属DTR，而宝多金男作为裸体海滩最大的资助者，也拥有为其量身定制的螃蟹外形的DTR。极限双人裸体道顿崛 （UItimate Double Naked DTR）剧中黄长濑紬和美木杉爱九郎的专用DTR的最终合体形态，拥有不是很强的战斗力。干预弹针对极制服而开发的类似缝针状的子弹。使用特殊的金属制成。射入神衣或者极制服即可切断使用者和战斗生命纤维的联系，使对方无力化。特殊粘着弹简单来说是有强力黏贴的东西，但是使用的话，穿着的人的性命是无法保障的。大文化体育祭在本能字学园新建的罗晓体育场举行的祝祭活动，目的是以本能字学园的师生以及本能市的居民聚集在一起，作为祭品，进行纤维化，测试战斗生命纤维完全觉醒的试验。 绊丝无论是极制服或神衣都必备的、类似神经中枢的关键。同时也是使战斗生命纤维的能力能够具现化在衣服上的重点。一至三星的极制服都只有一条绊丝，但神衣的绊丝却不只一条，因此鲜血在其中一条绊丝被切断之后依然能够运作自如。 原始战斗生命纤维葫芦状的生命体，可以发射葫芦状类似导弹的东西来抵抗攻击和召唤覆盖者。具有能自体直接制成衣服的能力。于数多年前降临在地球上的外星生命体，并选择当时灵长目中具有较高智能的智人为寄生对象，而此一行为也促使了人类的进化。但并未在人类的历史中留名，仅对人类留下了“穿衣蔽体”的习惯。在故事开始前二十年，由鬼龙院罗晓接触到此生命体，并协助其完成终极目标。 泰罗匕首&手套由黄长濑紬所持的由裸体海滩研制的专门对付战斗生命纤维的武器。布状覆盖者（Cloth Covers）由原始战斗生命纤维产生的布状士兵，通过与母体的原始战斗生命纤维相连的线而获取能源供给，只要切断能源补给线就能停止其活动。人形覆盖者（Figure Covers)布状覆盖者将人类吸收进去后便能将人类作为能量来源而不需要原始战斗生命纤维的能量供给便能自行活动，如果以许多人类作为能量来源，还能进化成体积超巨大特殊的战斗强化型覆盖者。替天击服由裸体海滩伊织糸郎研发的紧急急救救命吸引器，用于把人形覆盖者中囚禁的人类解救出来的武器，效率略低。但是若将多个替天击服合并起来，比如8连式、999连式，将大幅提高战斗力和效率。缚斩蛟龙&缚斩饿虎由鬼龙院皐月折断后的爱刀“缚斩”重新打造的对付覆盖者与切断原始战斗生命纤维相连的线。饿虎由蛇崩所持，蛟龙由猿投山所持。裸体的太阳丸裸体海滩最后的王牌，隐藏在道顿崛之门下的超级战舰（船），是用尽宝多财阀所有的钱所完成的。值得一提的是，这艘战舰（船）的动力来源是人力的。 天种茧星地球在战斗生命纤维的完全统治下达到的最终状态，是鬼龙院罗晓得最终目的，通过与卫星接触，发布绝对服从的命令，让REVOCS社的衣服中战斗生命纤维觉醒，所有穿着的人类被战斗生命纤维吞噬，最后覆盖整个地球。GREAT 一丝不挂剪裸体的太阳丸的另一形态，将甲板合并起来，使得整个太阳丸成为一把巨型刀刃。神罗绞缬出自高级时装设计师针目缝之手，是为鬼龙院罗晓打造的最终神衣，人衣君临！绝对服从神衣神罗绞缬的特殊能力，对于反抗者，在神罗绞缬的绝对服从下显得恐惧而无力，能控制用战斗生命纤维编织的衣服，使得穿着者无法动弹。　2014年11月，中岛一基于大阪市举行了一场座谈活动·“关西炉风斗赋罗素湾制圧活动”。本次活动也是为了纪念收集了《斩服少女》全篇剧本的作品·《斩服少女剧本全集》的发售而举行的。在专属活动的前半段，中岛表示，《斩服少女》的诞生背景，同《男组》、《The Garments of Caean》的影响密不可分。而现场主持人认为，“《斩服少女》当中给人一种上世纪五六十年代增村保造作品的感觉。而当时的日本电影风格就是将逻辑与速度感并存。”对此中岛承认：“实际上我这两年来一直在追赶增村保造。”爽快而有节奏感，看过之后给人回味无穷的体验。而这种日本映像娱乐作品的根源，也正是《斩服少女》的本质。中岛说：“我们虽然总是说什么体现人性的故事，但是无论什么作品都是有故事的，那么比起让观众明白一个简单的主人公在烦恼，不如确定这样的烦恼前提，然后进一步展开剧情。”而他最能体现这种意图的，应该就是第四集《非常不幸的早晨到来了》。这里面不仅体现了人性，故事也用非常棒的节奏进行演绎。而那种总是带着高昂的情绪亢奋的角色，也是根据中岛的“生理性快感原则”创作出来的。无论直接面对怎样的困难局面，角色都不会在那儿停滞烦恼，而是一往无前。这样的角色们不但有趣，让观众看了也会觉得很爽。此外，体现中岛风格精华的就是“名字”。光看这次的标题，就能让人联想到“着る（KILL）”、“裸（la）”、“斩る（KILL）”的文字游戏。而这样的设计也进一步拓宽了作品的世界。特别是角色名字一方面“人如其名”，另一方面发音也能让观众在听到的那一刻留下鲜明的印象。例如鬼龙院皐月的名字原本就是将“着る”的发音转换为“鬼龙（きりゅう）”而诞生的。不过为了让（きりゅう）的发音更加顺畅，因此才采用了“鬼龙院（きりゅういん）”这个名字。中岛所创造的语言力量，也跟强调画面感的赤红大字标语紧密地联系在了一起。而将中岛的灵感所创造出来的创意融为一体，就让《斩服少女》成为了“虽然搞不清到底在干什么”，但是就是很有趣、很有魅力和压迫力的作品。 原作：TRIGGER、中岛一基监督：今石洋之副监督：雨宫哲系列构成、剧本：中岛一基人物设计、总作画监督：すしお艺术总监：小山茂人布景设计：吉成曜创意主管：若林广海美术监督：金子雄司色彩设计：垣田由纪子摄影监督：山田丰德剪接：植松淳一音响监督：岩浪美和音乐：泽野弘之制作人：鸟羽洋典、真锅义朗、远藤哲哉、辻壮一、金庭こず恵、镰形英一、桥本龙动画制作人：大冢雅彦、舛本和也动画制作：TRIGGER制作：Aniplex、ULTRA SUPER PICTURES、电通、KADOKAWA、Movic、LUCENT PICTURES ENTERTAINMENT、MBS话数标题（日/中）剧本分镜演出作画监督01あざみのごとく棘あれば若如荆棘般锋芒毕露今石洋之清水久敏すしお02気绝するほど悩ましい令人昏厥的恼杀度中村章子佐藤雅将纯洁とても不幸な朝が来た中岛一基铳爪（ヒキガネ）濑古浩司中岛一基気分次第で责めないで憎みきれないろくでなし俺の涙は俺が拭く原修一星野真澄前田义宏チャンスは一度あなたを・もっと・知りたくて寺井佳史田泽潮前田义宏可爱い女と呼ばないで雨宫哲清水久敏坂本胜岩崎将大悲しみにつばをかけろ米山舞中森晃太郎君に蔷薇蔷薇…という感じ大冢雅彦急げ风のように长谷川哲也小嶋庆祐どうにもとまらない女はそれお我慢できない坂本胜岩崎将大何故にお前は夜へ急ぐ人米山舞长谷川哲也たどりついたらいつも雨ふり菊池正芳藤田真弓とおく群众を离れて小嶋庆祐平田雄三未完成今石洋之堀刚史半田修平平田雄三芳垣祐介すしお唇よ、热く君を语れ中村章子坂本胜岩崎将大イミテイション・ゴールド果てしなき闇の彼方に吉成曜今石洋之今石洋之大冢雅彦さよならをもう一度再一次告别すしお米山舞今石洋之 《シリウス》歌：蓝井艾露作词：megrock，作曲/编曲：重永亮介《ambiguous》歌：GARNiDELiA作词：meg rock，作曲：toku《ごめんね、いいコじゃいられない。》歌：泽井美空作词/作曲：泽井美空，编曲：立山秋航《新世界交响乐》歌：さよならポニーテール作词、作曲：布川敏和，编曲：マウマウ、324P、江口亮， 弦编曲：江口亮、石冢彻《サンビカ》（第3话、第7话、第11话、第23话）歌：蓝井艾露作词、作曲、编曲：Takahiro YasudaOP1专辑封面(3张)【专辑名】シリウス【发售日】2013年11月13日 【歌】蓝井艾露【收录曲】M1シリウスM2Addicted（作词・作曲・编曲：ゆよゆっぺ）M3クロイウタ（作词：菊地はな/作曲・编曲：冈部启一（MONACA））M4 <初回生产限定盘・通常盘>シリウス（Instrumental）<期间生产限定盘>シリウス（TVsizever）OP2专辑封面(3张)【专辑名】ambiguous【发售日】2014年3月5日 【歌】GARNiDELiA【收录曲】M1 ambiguousM2 GravityM3 ORiGiNALM4 ambiguous（Instrumental）ED1专辑封面(2张)【专辑名】ごめんね、いいコじゃいられない。【发售日】2013年11月13日 【歌】泽井美空【CD收录曲】01ごめんね、いいコじゃいられない。02コトバ03君だけにアイラブユー04ごめんね、いいコじゃいられない。(Anime ver)05ごめんね、いいコじゃいられない。(Anime ver/Instrumental)【DVD映像】01「KILL LA KILL」ノンクレジット・エンディング映像02「ごめんね、いいコじゃいられない。」Special映像ED2专辑封面(2张)【专辑名】新世界交响乐【发售日】2014年3月5日 【歌】さよならポニーテール【收录曲】01新世界交响乐（仮）02苺100%03放课後せれな~で （仮）04わーるど （仮）05新世界交响乐（みぃなバージョン）06新世界交响乐（なっちゃんバージョン）07新世界交响乐（あゆみんバージョン）08新世界交响乐（しゅかバージョン）09新世界交响乐（ゆゆバージョン）10新世界交响乐（カラオケバージョン）（预定）【专辑名】OST专辑《KILL la KILL ORIGINAL SOUND TRACK》【发售日】2013年12月25日【收录曲】01 Before my body is dry（作词：mpi 、David Whitaker作曲：泽野弘之歌 :小林未郁）02 goriLLA蛇L03 犬Kあ3L04 Blumenkranz（花环）（作词：Rie作曲、编曲：泽野弘之歌 :Cyua）05 AdラLib06 鬼龙G@キLL07 KILL7la切ル08 Suck your blood（歌：Benjamin Anderson & mpi）09 Kiっ9=KELL10 k1ll◎iLL11 Light your heart up（歌：エイミー・ブラックシュレイガー）12 昼裸lilL♪13 斩LLLア生LL14 キ龙ha着LL15 I want to know（歌：Benjamin Anderson）16 寝LLna聴917 Kiる厌KiLL18 Till I Die（歌：CASG（Caramel Apple Sound Gadget））【专辑名】《KILL la KILL Vol1 Bonus CD》【发售日】2014年1月8日【收录曲】01 Before my body is dry：【nZk】 Ver（歌：小林未郁）02 Blumenkranz：【nZk】 Ver（歌：Cyua）03 Suck your blood：【nZk】Ver（歌：CASG）04 Light your heart up：【nZk】Ver（歌：AIMEE BLACKSCHLEGER）05 Till I Die：【nZk】Ver（歌：CASG）【专辑名】《KILL la KILL ORIGINAL SOUND TRACKVol2》【发售日】2014年5月7日【收录曲】01 剧伴特化型1☆极★服02 リズム强化型2☆极★服03 日常剧场型3☆极★服04 服着豚型4☆极★服05 名付扇子0型5☆极★服06 追加発注型6☆极★服07 背景敬具型7☆极★服08 MT変装型8☆极★服09 多分裸SBOSS-型9☆极★服10 前半再収录型10☆极★服11 追加再収录型11☆极★服12 重要物発行强调型12☆极★服13 Before my body is dry <空OK>14 Suck your blood <空OK>15 Blumenkranz <空OK>16 Light your heart up <空OK>17 I want to know <空OK>18 Till I Die <空OK>封面收录话数：第1-2话发售日期：2014年1月8日彩色小册子泽野弘之编曲、混音原声CD Vol1（全10首）特制原画集（OP、ED、第1-2话，共184页）评论副音轨（第1-2话：小清水亚美・柚木凉香・中岛一基） 收录话数：第3-5话发售日期：2014年2月5日彩色小册子广播剧CD Vol1《真的真的辛苦了》（编剧：中岛一基）特制原画集（第3-5话）评论副音轨（第3话：小清水亚美・柚木凉香・洲崎绫第4话：小清水亚美・洲崎绫・稻田彻第5话：小清水亚美・洲崎绫・小西克幸） 收录话数：第6-8话发售日期：2014年3月5日彩色小册子官方纪录片Vol1（《双斩少女》是怎么炼成的 制作贴身采访500天 前篇）特制原画集（第6-8话）评论副音轨（第6话：小清水亚美・桧山修之・中岛一基・岩浪美和第7话：小清水亚美・洲崎绫・中岛一基・岩浪美和第8话：洲崎绫・稻田彻・中岛一基・岩浪美和） 收录话数：第9-11话发售日期：2014年4月2日彩色小册子广播剧CD Vol2《朝与夜之间》（编剧：中岛一基）特制美术集评论副音轨（第9话：小清水亚美・稻田彻・中岛一基第10话：吉野裕行・新谷真弓・中岛一基第11话：桧山修之・新谷真弓・中岛一基） 收录话数：第12-14话发售日期：2014年5月7日彩色小册子原声CD Vol2特制原画集评论副音轨（第12-13话：小清水亚美・洲崎绫・田村由香里第14话：稻田彻・桧山修之・吉野裕行・新谷真弓） 收录话数：第15-17话发售日期：2014年6月4日彩色小册子广播剧CD Vol3《大和抚子七变化》（编剧：中岛一基）特制美术集评论副音轨（第15话：小清水亚美・柚木凉香・中岛一基第16话：三木真一郎・小西克幸・堀内贤雄・中岛一基第17话：柚木凉香・三木真一郎・小西克幸・中岛一基） 收录话数：第18-20话发售日期：2014年7月2日彩色小册子官方纪录片Vol2（《双斩少女》是怎么炼成的 制作贴身采访500天 后篇）特制原画集评论副音轨（第18话：小清水亚美・关俊彦・柚木凉香・中岛一基第19话：洲崎绫・藤村步・中岛一基・鸟羽洋典第20话：洲崎绫・藤村步・福井裕佳梨・中岛一基） 收录话数：第21-23话发售日期：2014年8月6日彩色小册子广播剧CD Vol4《眼泪不是装饰品》（编剧：中岛一基）特制美术集评论副音轨声优版：（第21话：朴璐美･三木真一郎･中岛一基第22话：朴璐美･田村由香里･中岛一基第23话：桧山修之･稻田彻･吉野裕行･新谷真弓･中岛一基）制作人员版：（第21话：今石洋之･雨宫哲･堀刚史第22话：今石洋之･清水久敏･坂本胜･岩崎将大第23话：今石洋之･若林广海･小松田大全･米山舞） 收录话数：第24-25话发售日期：2014年9月3日彩色小册子采访纪录片DVD原画集评论副音轨（第24话：小清水亚美･柚木凉香･关俊彦･中岛一基第25话：柚木凉香･藤村步･中岛一基）装绣篇 裸之青春-美木杉爱九郎的回想- 漫画版《斩服少女》由秋月亮（あきづきりょう）绘制，在2013年10月4日发售的角川书店旗下杂志「YOUNG ACE」11月号上展开连载。 单行本由KADOKAWA发售。第46回星云赏 媒体部门候补提名 《斩服少女》在剧情上颠覆了一部分常规热血主角的打遍天下无敌手的通用设定；剧情展开极快，尤其是在对时间的控制上极其紧凑，鲜少见到鸡肋片段；拥有一个极其强势、作风专横、性格刚硬、充满个人气质的反派作为主角永远的称职的对手，而不是十恶不赦的大反派；作品蕴涵和影射着很深的人生哲理甚至道德观念，具有一定的教育意义。 "
}