{
    "names": [
        "中文名",
        "出品公司",
        "制片地区",
        "导    演",
        "编    剧",
        "主    演",
        "集    数",
        "每集长度",
        "类    型",
        "上映时间",
        "在线播放平台",
        "语    言",
        "颜    色",
        "配音导演",
        "香港首播",
        "原创音乐"
    ],
    "values": [
        "少年包青天",
        "",
        "广州东方明珠文化传播有限公司",
        "",
        "",
        "中国大陆",
        "",
        "",
        "胡明凯",
        "，曽谨",
        "",
        "黄浩华",
        "",
        "",
        "周杰",
        "，",
        "任泉",
        "，",
        "释小龙",
        "，",
        "李冰冰",
        "，",
        "刘怡君",
        "",
        "40集",
        "45分钟",
        "",
        "古装",
        "，",
        "悬疑",
        "，",
        "励志",
        "",
        "2000年",
        "",
        "搜狐",
        "、",
        "乐视",
        "、",
        "芒果TV",
        "、",
        "腾讯",
        "、",
        "PPTV",
        "",
        "普通话，粤语",
        "彩色",
        "",
        "廖菁",
        "，张伟，李杰",
        "2000年09月04日",
        "翡翠台",
        "",
        "",
        "韦启良",
        ""
    ],
    "para": "《少年包青天》是根据古典著作《三侠五义》改编的古装连续剧，由胡明凯、曽谨联合执导，演员周杰，任泉，释小龙，李冰冰，刘怡君领衔主演。剧集主要讲述了少年时期的包拯的破案事迹及爱情故事，于2000年首播 。宋仁宗年间，庐州有一聪明机智，却生就一副黑黝面容的青年，此人便是包拯，他屡破奇案，为人伸冤，赢得众口称赞，包拯有一同窗同学，乃府尹之子公孙策，公孙策智慧过人，自视甚高，与拯堪称一时瑜亮，然每次查案，皆败在拯手下，令策又妒又恨。拯母亲沈氏，为一名大夫，开设了青天药庐，悬壶济世，闲时替官府作验尸工作，包拯之一切医理知识，皆传自沈氏，这对日后的查案工作有莫大帮助。全剧共由七个故事组成，一件件惊心险迫、跌宕起伏的曲折事件淋漓尽致地展现在观众眼前，一位公正的推理家展现在后人眼中 。名扬天下宋朝，大宋西北有辽人虎视眈眈，东北与高丽冲突频盈。在八贤王出面调停下，终与高丽签得盟约，更得高丽国王应允，将甥女嫁与仁宗，令二国永结秦晋。高丽护嫁使团来到中土，在庐州稍作休息，然就在此时，随团出使的高丽太子、七皇子却相继被杀，这事牵起了两国冲突，大战一触即发。八贤王受命到庐州缉凶，却为庞太师诸多为难，最后，终凭包拯的机智，将真凶追查出来。原来凶手是辽国潜伏在宋境的间谍，欲借此挑起宋及高丽之争，乘机入侵大宋，幸得包拯将战事消弭于无形，更因此案而名扬天下。血祭坛为应付即将而为的秋试，天鸿书院中各学生皆埋头苦读。然就在此时，命案一件一件的发生，包拯的同窗好友，有知遇之恩的院士，亦师亦友的老师，皆一一被杀，更有甚者，书院附近挖掘出了一个消失了的古民族之祭坛，书院内各人之死相，便如祭坛内所刻的咒诅般。书院中登时人心惶惶，众人皆深恐自己是受了咒诅，将是下一个牺牲之人！包拯从不相信鬼神咒诅之说，誓要破除迷信，给同窗好友找出真凶，令其沉冤得雪。在包拯的追查下，发觉那消失了的民族，原来是给人一把火灭掉的。当日手染鲜血之人，竟就是今天被害之士，而真凶，竟是书院里的一名死者。隐逸村之秘包拯别过母亲，在红颜知己楚楚及忘年之交、十一岁之小展昭陪伴下，上京赴试。众人途经远在深山的楚楚的老家隐逸村，稍作停留。包拯发现隐逸村内各人皆神秘兮兮的，且在六家人的密室里，皆有一具缺了身体一部份的干尸。就在此时，六家人的庄主一个一个的相继被杀，其中更包括楚楚的父亲。包拯全力追查下，发觉这跟各人家人那具干尸有密切的关系，原来在廿多年前，六家庄主将另一名情如手足的兄弟一家杀掉，并将那家人的干尸藏起，以示各人皆有罪在身，互相牵制。包拯终查得真凶，原来是那第七名兄弟之后人，潜伏在村中，等候复仇。案件了结，包拯、楚楚及展昭继续上路赴京，却不知，原来这六名庄主之所以要隐居避世，背后竟隐藏着一大阴谋，那阴谋直接影响到当今皇帝的帝统。殿前扬威包拯来到汴京，准备赴试，但有名望的考生，却一个一个的被杀。包拯开始误认为凶手为同届考生赛中原，但随之通过店小二周八斤之死和赛中原的枕头得知凶手另有其人。公孙策破了湖边碑文之谜，遭人下毒。包拯用计捉拿真凶。真凶竟然是太师女婿崔明冲！原来一切动机都源于碑文的秘密……五鼠闹相国包拯因专注破案，令秋试缺考一科，而根据成绩，包拯亦算进士及第，仁宗虽欲点包拯为龙图阁大学士，包拯却不肯接受。包拯一行人到展昭长大的相国寺参加主持改选大典，却遭遇展昭四师兄戒空、师父衍悔大师、吐蕃高僧达摩智圆寂以及朝廷命官航天豹被杀。衍悔大师乃展昭之授业恩师，小展昭悲愤莫名，誓要给衍悔报仇。而最大的疑凶，正是常到相国寺偷东西吃的一班童堂，自称为五鼠之五名少年人。五鼠皆为孤儿，五人虽以偷骗度日，然却兄弟情深，五相扶持。包拯同情之，更觉众人不似是杀人犯，遂加以调查，发现原来真凶竟是展昭三师兄戒贤。戒贤为保相国寺和衍悔大师名声，遂动了杀机。五鼠沉冤虽得雪，却跟展昭“结下梁子”，引致了廿年后的五鼠闹东京、三戏御猫展昭的故事，但这已是后话。相国寺想让包拯成为相国寺新主持，包拯逃脱。魔法幻影包拯为躲抓他回相国寺当主持的展昭，于是与公孙策分道回泸州。公孙策等三人途中结识了一知名戏班，结伴同行。然就在来燕镇落脚之时，戏班中各人却一个一个的惨死，戏班中人只感人人自危。公孙策彻查之下，根据“冰冰凉凉血，梳梳密密风，谁共涉流水，依仗石桥东”发现了三年前的秘密。原来三年前护卫贡品金龙的大将军一家人被此戏班趁其不备下蒙汗药杀死，只剩下将军一名手下老戚及将军的女儿“丫头”隐姓埋名于祠堂里伺机报仇。最后戏班人被绳之以法，老戚中毒而死。法外容情，将军的女儿“丫头”从轻发落。 翻龙劫一日，包拯忽接到消息，八贤王被扣陵宫，六日后便要处斩。拯登时大惊，遂伙同楚楚、公孙策、小展昭和包大娘，即时上京，要见皇上了解一切。却原来八贤王是被人陷害，杀害宫女秀珠的另有其人。终于凭着包拯的过人智慧，及各人之群策群力，终查出事件端倪：原来廿多年前，刘妃及李妃同时怀孕，皇帝于是下诏，谁先诞下男孩，便立为太子。终于李妃儿子先瓜熟蒂落，庞妃为保权位，命郭槐以狸猫换走初生太子，并命慈禧宫七大侍卫拿到郊野外杀之。那七大侍卫，竟正是隐逸村里，避世居的楚楚之父及其结义兄弟。当日，七大侍卫只感皇上有恩于他们，不忍下手，遂将婴儿弃诸河流，听候天意，再离宫避世隐居！之后，李妃被打入冷宫，而刘妃之子亦顺利成了太子，更登基为帝，正是仁宗。包拯得悉真相，登时呆了，因这不单牵连重大，更有甚者，当日李妃之子是生是死，无人得知，若仍在生，那么，仁宗之帝统便成了疑问[4-5] 。（以上资料来源）  （以上资料来源）[8-9] （以上资料来源）[10-11] 曲目名称作曲作词演唱备注《无愧于心》王刚向雪怀孙楠片头曲《只要有你》陈颂红陈颂红那英、孙楠片尾曲（以上资料来源） 该剧原本邀请吴奇隆扮演包拯，吴本人怕造型太黑难看没答应，于是邀请了周杰 。演员周杰在剧中扮演包拯。包拯从小额头就有个“月牙”，为了这个“月牙”，剧组在香港进行模具浇铸，浇出来的“月牙”，不是大，就是小，换了十多个才行。有次拍戏，周杰拍了一身汗，把“月牙”都弄直了，他自己还不知道 。李冰冰第一次演武打戏。第一天拍戏，就摔破了腿，也不敢哭。等上完了药起身再拍，脑门上又挨了一箭 。第六集中，楚楚写给包拯的信不但是用现代汉语书写的，而且还用了标点符号(更正：古时已有不成系统的标点符号，所以这里用标点符号没有问题)。第十九集中阮文浩明明是苏州人，却站在北方士子那头贬低南方士子。第二十一集中店小二在哼流行歌。第二十二集中有人举着用西式装饰带捆扎的礼盒。在五鼠闹相国系列中经常出现大师兄和二师兄的弟子们称自己师父为大师兄和二师兄的穿帮台词。第三十九集八贤王给包拯讲的故事源于希腊。有不少场景地面铺的是水泥。在隐逸村的时候卓云救楚楚伤了左上臂却在后面包扎的时候是包扎右下臂。杭巡抚和戒贤扮的黑衣人动手时用右手耍剑。在隐逸村，最后卓云的娘死时，李四喊了一声大嫂，这是不对的。卓云的爹是老七，李四排行老四，应该叫七弟妹而不是大嫂，大嫂应该是楚楚的娘。殿前扬名：20集，考场中阮文浩遇难，一考生说了“叫花鸡”，叫花鸡是明末清初才产生。第一集在开场公孙策斗棋，说道“风声雨声读书声声声入耳 家事国事天下事事事关心”。而这句名言出自明东林党领袖顾宪成之手，是东林书院的一副对联。出现在此处，提前了约五百余年。《少年包青天》故事的编排中糅合了众多因素：悬念+武侠+搞笑+言情，情节的设置也颇为合理。与以往印象中的铁面包公不同，少年包拯血气方刚又不失顽皮风趣，他就像一个初入社会的年轻人，充满正义、理想，但是幼稚、鲁莽，更不懂得官场的左右逢源、明哲保身之术，所以他尽管聪明，但是屡屡碰壁。相比之下，德高望重的八贤王就老练得多，他深知官场内幕和政治斗争的玄机，所以虽然经常面对像庞太师这样的奸险小人，仍然能够游刃有余。剧情悬念迭起、环环相扣。把一些推理探案手法附加到青年包拯身上，使得剧集更具可看性。最明显的就是“密室杀人法”，缘于日本的推理小说。扑朔迷离的案情配上紧张刺激的音乐，使情节发展更加扣人心弦。推理断案是该剧的重要线索。前几集中的狼女小艾被杀一事，就留下许多伏笔，这样等得真相大白时，既不会让人觉得早已猜到又不会显得莫名其妙、特别突兀。故事的整体布局还算紧凑，案件一个接着一个，层层引人深入。（以上为精品购物指南评） 剧中人物的刻画过于呆板，类型化。像凌楚楚，活泼有余就显得有点大脑进水。剧中对于公孙策这个人物的性格设计也不很合理。按说日后的公孙策身为包拯的师爷，智谋应当不在包拯之下，但是从本片中却看不出这一点。前几集中他就像一根木头一样杵在那里，连一句台词都没有。后面倒是有台词了，但却表现得傲气冲天，目空一切。另外一些情节的设置也过于巧合和牵强，如包拯与公孙策斗智找铜钱那集，明显感觉是人为编造的（精品购物指南评） 。《少年包青天》，被指多处抄袭《金田一少年事件簿》、《名侦探柯南》等日本推理漫画和美国侦探剧《X档案》。摄制方认为这并不是“抄袭”，《少年包青天》是一部国产推理断案连续剧，和其他几部在案件构思上是一样的。但是他们的人物是虚构的，而剧集却进行了古代包装，加入人物，兼顾了人物性格、人物塑造及人物关系，在借用《金田一少年记事簿》时，正是考虑到这部漫画在日本比较成功，而在国内知道的人并不多。以下是相似的列表：第一单元《名扬天下》凶手藏在密室里——《结婚前夜的密室事件》柯南凶手勒死女死者的情景及凶手爱上女死者的情节——《异人馆村杀人事件》金田一死者写的遗书——《绞首学院杀人事件》金田一第二单元《血祭坛》线索与作案动机——《塔罗山庄杀人事件》金田一无头尸体诡计——《飞弹机关宅邸杀人事件》金田一心理骗局——《魔犬森林杀人事件》金田一纵火灭族与凶手身世——《墓场岛杀人事件》金田一最后的说教——《雪夜叉传说杀人事件》金田一《少年包青天》花絮照(9张)第三单元《隐逸村之迷》情节、手法——《异人馆村杀人事件》金田一第四单元《殿前扬威》试卷调包与作案手法——《绞首学院杀人事件》金田一假书柜——《明智少年之最初事件》金田一电梯手法&错指凶手——《雪夜叉传说杀人事件》金田一第五单元《五鼠闹相国》柜子上的划痕——《古董收藏家杀人事件》柯南相同房间——《周一晚上七点半杀人事件》柯南东西厢房——《蜡人形城杀人事件》金田一截图剧照(20张)答卷暴露凶手身份——《福尔摩斯迷杀人事件》柯南第六单元《魔术幻影》石头压死人与作案动机——《怪奇马戏团杀人事件》金田一第七单元《翻龙劫》用冰块把刀固定将自杀伪装成他杀——《偶像密室杀人事件》柯南诬陷八贤王——《金田一少年的杀人》金田一（以上资料来源）[16-19] "
}