{
    "names": [
        "中文名",
        "含    义",
        "早期假说",
        "内    容"
    ],
    "values": [
        "地球起源",
        "地球物理学的基本课题之一",
        "渐变派等",
        "探讨 地球的形成"
    ],
    "para": "地球起源，地球物理学的基本课题之一，它探讨地球的形成，即在什么时候，由什么物质，以什么方式，经历什么过程才形成的。地球是太阳系的一员，它的起源和太阳系的起源基本是一个问题。由于人类定居在地球上，对它的了解比对其他星体的了解要详细得多，因此研究地球起源问题，资料也最丰富。研究地球的起源不仅由于它的哲学意义，也由于地学中许多重要现象的根本原因都要到地球的形成过程中去寻求答案。例如：地球内部的构造和能源分布，地震的成因，等等。地球起源探索地球的起源自古以来一直是人们关心的问题。在古代，人们就曾探讨过包括地球在内的天体万物的形成问题，关于创世的各种神话也广为流传。自1543年，波兰天文学家哥白尼提出了日心说之后，天体演化的讨论才开始步入科学范畴，逐渐形成了诸如星云说，遭遇说等学说。但事实上，任何关于地球起源的假说都有待证明。地球形成于几十亿年以前，初期的痕迹在地面上已很难找到了，以后的历史面貌也极为残缺不全。若想从地球面貌往前一步一步地推出它的原始情况，困难极大。任何地球起源的假说都包含有待证明的假设。正由于此，不同的假说常常分歧很大。200多年来，地球起源的假说曾提出过几十种。到了人造卫星时代，可直接探测的领域已扩展到行星际空间。这个问题的探索也进入到一个新的活跃阶段。地球形成时基本上是各种石质物的混合物，如果积聚过程持续~年，则短寿命放射性元素的衰变和固体颗粒动能的影响都不大。初始地球的平均温度估计不超过1000℃，所以全部处于固态。形成后，由于长寿命放射性物质的衰变和引力位能的释放，内部慢慢增温，以致原始地球所含的铁元素转化成液态，某些铁的氧化物也将还原。液态铁由于密度大而流向地心，形成地核（这个过程何时开始，现 在已否结束，意见颇有分歧）。由于重的物质向地心集中，释放的位能可使地球的温度升高约2000℃。这就促进了化学分异过程，由地幔中分出地壳。地壳岩石受到大气和水的风化和侵蚀，产生了沉积和沉积岩，后者受到地下排出的气体和溶液，以及温、压的作用发生了变质而形成了变质岩。这些岩石继续受到以上各种作用，可能经受过多次轮回的熔化和固结，先形成一个大陆的核心，以后增长成为大陆。原始地球不可能保持大气和海洋，它们都是次生的。海洋是地球内部增温和分异的结果，但大气形成的过程要更复杂。原生的大气可能是还原性的。当绿色植物出现后，它们利用太阳辐射使水气（H2O）和CO2发生光合作用，产生了有机物和自由氧。当氧的产生多于消耗时，自由氧才慢慢积累起来，在漫长的地质年代中，便形成了主要由氮和氧所组成的大气。1、太阳星云和星云盘约在50亿年以前，银河系中存在着一块太阳星云。它是怎样形成的，尚无定论，不过对于研究地球的起源，不妨以它为出发点。太阳星云是一团尘、气的混合物，形成时就有自转。在它的引力收缩中，温度和密度都逐渐增加，尤其在自转轴附近更是如此。于是在星云的中心部分便形成了原始的太阳。其余的残留部分围绕着太阳形成一个包层。由于自转，这个包层沿着太阳赤道方向渐渐扩展，形成一个星云盘。星云盘形成的具体物理过程至今还不很清楚，不过一个中心天体外边围绕着一个盘状物，这种形态在不同尺度的天文观测中都是存在的，例如星系NGC 4594，恒星MWC 349和土星。星云盘的物质不是太阳抛出来的，而是由原来的太阳星云残留下来的。因为行星上氢的两个同位素 2H和1H的比值约为2×10-5，同在星际空间的一样；但在太阳光球里，这个比值小于3×10-7。这是因为在太阳内部发生着热核反应，2H大部分消耗掉了。星云盘是行星的物质来源，所以行星不是由太阳分出来的。太阳星云原含有不易挥发物质的颗粒，它们互相碰撞。如果相对速度不大，化学力和电磁力可以使它们附着在一起成为较大的颗粒，叫做星子，星子最大可达到几厘米。在引力、离心力和摩擦力（可能还有电磁力）的作用下，星子如尘埃物质将向星云盘的中间平面沉降，在那里形成一个较薄、较密的尘层。因为颗粒的来源不同，尘层的化学成分是不均匀的，但有一个总的趋势：随着与太阳的距离增加，高温凝结物与低温凝结物的比值减小。尘层形成后，除在太阳附近外，温度是不高的。太阳带有磁场，辐射着等离子体（见太阳风）和红外线，不断地造成大量的物质和角动量的流失。有些天文学家认为在太阳的发展过程中，曾经历一个所谓“金牛座T”阶段。这个阶段的特征是：高度变化快，自转速度快，磁场和太阳风特别强烈等等。不过这个阶段的存在是有争议的。另一方面，由于磁场（或湍流）的作用，太阳的角动量也有一部分转移给尘层，使它向外扩张。在扩张的过程中，不易挥发和较重的物质就落在后面。这就使尘层的成分在不同的太阳距离（即不同的温度区域）处，大有不同，而反映在以后形成的行星的物质成分上。2、行星尘层是一个不稳定的系统。在太阳的引力作用下，很快瓦解成许多小块的尘、气团。按照萨夫龙诺夫（ВССафронов，1972）的理论，这些尘、气团由于自引力收缩，又积聚成小行星大小的第二代星子。由星云盘产生尘层所需的时间比较短，但形成小行星大小的星子则约需104年。图表示太阳星云的演化过程。星子绕太阳运行时常发生碰撞。碰撞时，有的撞碎，有的合并增长。当一个星子增长到半径约几百公里时，它的引力就足以干扰附近星子的运行轨道而使它们变形和倾斜。于是原来扁平的运行系统就变厚起来。同时，星子越大，它的引力增长也越快。在一个空间区域里的最大星子很容易将它附近的较小星子吞并而积聚成一个行星的核心，最后将一定区域内的尘粒和星子基本扫光而形成行星。在尘层中，只有几个星子能增长成为行星，其余的都被吞并。太阳系仍是扁平的。这是许多星子和尘埃物质积聚后的平均结果。3、陨石地球上另一重要线索是陨石。陨石是来自地外空间的天体碎片，年龄和地球是同量级的，可能与地球同一来源。陨石有多种类型，最常见的一类叫做球粒陨石。它的化学成分，除了容易挥发的元素外，与太阳光球中的元素成分或地球的估计成分很接近，但也有几种元素，与球粒陨石相比，地球上显得奇缺。正是通过这种差异并与其他的内行星作比较，地球化学家对地球的形成机制和演化作出了重要的贡献。4、星云盘成分包括 3类物质：氢和氦约占总质量的98%；冰质物，主要是O、C、N、Cl、S的氢化物和Ne、Ar，约占15%；石质物，主要是 Na、Mg、Al、Si、Ca、Fe、Ni的氧化物和金属，约占05%。随着星云盘中尘层密度的增大，太阳辐射的透明度降低。尘层形成后，按照萨夫龙诺夫的计算，温度分布如下：考虑到太阳的光度可能突然增强过（金牛座T阶段），估计那时地球区的温度也不会超过300K。在内行星的区域，只有少量的冰质物可以凝固，成星的物质主要是石质物。在天王星和海王星的区域，冰质物和石质物都已凝固，行星的成分主要是冰质物。土星和木星的成分主要是氢和氦。可能它们的石质物和冰质物的核心已经大到可以有足够的引力以使附近的尘层失稳，从而俘获了大量的氢和氦（这只是一种设想）。在行星形成的过程中，易挥发的物质经历了明显的分馏作用。行星的质量只是星云盘极小的一部分。主要分两大派。一派认为太阳系是由一团旋转的高温气体逐渐冷却凝固而成的，称为渐变派，以康德（IKant，1755）和PS拉普拉斯（1796）为代表。另一派认为太阳系是由 2个或 3个恒星发生碰撞或近距离吸引而产生的，称为灾变派。这派的代表最早是布丰（GLLBuffon,1745），以后是张伯伦(TCChamberlin）和摩耳顿(FRMoulton,1901），还有金斯（JHJeans,1916）Sir H杰弗里斯（1918）等人。早期的地球起源假说主要是企图解释一些天文现象，如：① 轨道规律性　大行星的轨道都几近圆形，轨道平面和太阳赤道面很接近。相似的情况也存在于有规律的卫星系。② 两类行星　行星的性质明显地分成两类：内行星（水、金、地、火）的质量小、密度大、卫星少；外行星（木、土、天、海）的质量大、密度小、卫星多。③ 角动量的分布　对太阳系来说，太阳的质量占全系质量的99%以上，但它的角动量却还不到全系的1%。以单位质量所具有的角动量而论，行星的比太阳的大得多。通过怎样一种作用才能使一个原来大致均匀的统一体系变成这样一个系统，是太阳系起源假说所必须回答的问题。早期的两派假说各有许多变种，但都不能全部满意地解释上述的观测事实。如拉普拉斯的星云假说认为太阳系起源于一团高温、旋转的气体星云，因冷却而收缩，所以越转越快。快到一定程度后，就由它的外缘抛出一个物质环。星云继续收缩，以后又可抛出一个物质环。如此继续，以后这些物质环便都各自聚成行星。有规则的卫星系也是经过类似的过程形成的。这样，太阳系轨道的规律性便得到自然的解释。无论这样形成的物质环能否聚成行星，但由计算表明，即使将所有行星现有的角动量都转移到太阳上，太阳所增加的角动量也不足以使物质从它表面上抛出去。另一方面，如果行星物质来自太阳，它们单位质量的角动量应当和太阳的差不多，但实际它们相差很大。灾变论者将一部分的角动量归因于另外一个恒星，从而绕过了行星角动量过大的困难。在金斯和杰弗里斯的潮引假说中，他们设想有另外一个恒星从太阳旁边掠过或发生边缘碰撞，因而从太阳吸引出一股物质条带，并同时给它一定的角动量。恒星掠过后，这个条带分裂成若干块，以后各自成为行星。因为太阳与恒星起初是互相接近，碰撞后又彼此分离，所以吸引出的条带是两头小，中间大，并且它的物质是来自太阳的不同深处。这样，这个假说似乎可以解释太阳系的前两个特点，不过卫星系的产生就很难再采用同样的办法了。但这个假说其实并未真正克服角动量的困难。计算表明，恒星所能给与物质条带的角动量远不能将它抛到太阳系的边缘。即使这样能产生行星，它们离太阳最远也不超过几个太阳半径。此外，如果带状物质是从太阳内部引出来的，它的温度可能不下于一千万度。它将像大爆炸一样，很快向太空散去，不可能聚成行星。关于地球起源的理论或假说，假说认为地球是在太阳系内形成的。依据形成地球的物质来源分为三派：A、分出说也叫灾变说 。在这一学派中，有的认为是另外一颗恒星碰到太阳，碰出了物质，这些碰出的物质形成了行星。有的认为：太阳曾经出现过巨大规模的变动，例如太阳的自转快度变快，由一个恒星分裂为两个恒星，后来因为某种原因，其中一个离开了，离开时所留下的物质形成行星。有的认为：太阳原来是一对双星，其中一颗子星被另外靠近的一颗大星拉走了或俘获了。在子星被拉走或俘获时所留下来的物质形成了太阳系的行星。也有的认为：太阳的伴星爆发成超新星，留下的物质形成了行星。另外还有的观点认为是太阳自身抛射出来的物质形成了行星。B、俘获说。这一学派的共同看法认为是太阳先形成的。太阳形成后俘获了周围的或宇宙空间里的其它星际物质，而由这些物质形成了行星。C、共同形成说。形形色色的各类星云说都是属于这一学派。这一学派认为：太阳系是由一个星云形成的。尽管各学者对太阳系内的星球形成和自转及公转有各自的见解，但他们都共同认为太阳系是由一个原始星云逐渐演化而形成的，或者说形成行星的物质来源于太阳或与太阳有关系的其它星球。早期假说属于系内成因理论：认为绕太阳运动的行星等天体是在太阳系内形成的，地球也是在太阳系内形成的。现代假说属于系外成因理论：认为绕太阳运动的行星等天体是在太阳系外的宇宙空间形成的，当这些天体运动到距离太阳适合位置时，被太阳捕获而成为绕太阳运动的天体。地球是在太阳系外形成的，在距今54亿年左右，被太阳捕获而成为绕太阳运动的行星。地球被太阳捕获后，地球开始有了阳光，地质时期进入显生宙，生物爆发式出现和发展，冰川融化，形成大量的生物碎屑灰岩等沉积建造。地球起源于演化见地质时期与特征表：地质时期与特征表地质时期代（界）宙（宇）距今年数Ma进入太阳系时期地月系形成时期新生时期这一时期是一颗彗星撞击地球而开始的。这颗彗星在太阳系裂解，形成绕太阳的小行星带。彗星的组成物即有岩石又有冰和大气。在冰里存在着各种生物。在这一地质时期，地球增加了水、大气和新的生物物种。原有的生物发生变异或进化。新生代显生宙这一时期是月球被地球俘获形成地月系而开始的。月球绕地球转动，使地球的引力场、磁场发生了变化。在月球引力所形成的晃动作用下，地球的外球发生了旋转，形成地极和磁极的移动。在生物界，动物和植物都发生了变异，形成高大的树木和大型的动物。中生代230这一时期是地球进入太阳系成为行星而开始的。在这一地质时期，地球有了太阳的光照，形成了绕太阳的公转和自转，有了昼夜的变化。在地球的内部，地核或内球偏向太阳引力的反方向，不在地球中心。在地壳，由于地球自转形成由两极向赤道的离心力；在太阳引力作用下，由于地球自西向东转动，地壳形成自东向西的运动。形成高山、高原，形成沟谷洼地和平原。在生物界，开始爆发式出现即开始复活。随着太阳系的演化，地球由进入太阳系时的轨道面即轨道面与太阳赤道面夹角大约23°26′，演化到如今的地球轨道面与太阳赤道面近平行，地轴由垂直轨道面变为倾斜在轨道上运行，形成一年的四季变化。在岩石建造上，出现大量的石灰岩。古生代540·进入太阳系前时期这一时期是地壳已经形成到地球进入太阳系前的一段地质时间。这是一段没有阳光的地质时期。在这一段的前期，地壳的风化、剥蚀、搬运和沉积作用强，高山被剥低，在沟谷和坑洼地中沉积了巨厚的原始沉积。在这一段的后期，地壳活动变弱，地表温度渐渐降低，到了冰点以下，形成全球性的冰川。元古宙2500地壳形成时期这一时期是由地表熔融物质凝固开始到有沉积岩形成的一段地质时间。熔融物质凝固形成收缩，在地表形成张裂沟谷高山。宇宙天体撞击，在地表形成大坑洼地。随着温度降低，熔融物质凝固过程中产生的水流动汇聚到张裂沟谷和大坑洼地中，产生的气留在地球表面，形成大气圈。地核俘获宇宙物质的不均，地表各处温度高低不均产生大气流动。在这一地质时期，地表形成了沟谷高山、大坑洼地，有了水和大气，产生了风化、剥蚀和搬运作用，开始形成沉积岩。原始生命蛋白质出现，进化出原核生物（细菌、蓝藻）。太古宙4600地球形成时期这一时期是由地核俘获熔融物质开始到地表熔融物质凝固的一段地质时间。在距今约46亿年前，由铁镍物质组成的地核俘获了熔融物质形成巨厚熔融层。熔融层与地核接触部位温度降低，形成内过渡层。地表温度降低凝固，形成地壳。熔融层与地壳间形成外过渡层。在这一地质时期，形成了圈层状结构的地球。始古宙关于固体地球结果如下表与图：地球圈层名称深度（公里）地震纵波速度（公里/秒）地震横波速度（公里/秒）密度（克/立方厘米）物质状态一级分层二级分层传统分层外球地壳地壳0-3356-7034-4226-29固态物质外过渡层外过渡层（上）上地幔33-98081-10144-5432-36部分熔融物质外过渡层（下）下地幔980-2900128-13569-7251-56液态—固态物质液态层液态层外地核2900-470080-82不能通过100-114液态物质内球内过度层过度层4700-510095-103123液态—固态物质地核地核5100-6371109-112125固态物质地球经历的历史时代 百万年冥古宙 隐生代 4570 地球出现原生代 4150 地球上出现第一个生物---细菌酒神代 3950 古细菌出现早雨海代3850 地球上出现海洋和其他的水太古宙 始太古代3800古太古代3600 蓝绿藻出现中太古代3200新太古代2800 第一次冰河期元古宙成铁纪2500层侵纪 2300造山纪 2050古元古代固结纪 1800盖层纪 1600延展纪 1400中元古代 狭带纪 1200拉伸纪 1000 罗迪尼亚古陆形成成冰纪850 发生雪球事件新元古代埃迪卡拉纪 630 +5/-30 多细胞生物出现显生宙 古生代 寒武纪 5420 ± 10 寒武纪生命大爆发奥陶纪 4883 ± 17 鱼类出现；海生藻类繁盛志留纪 4437 ± 15 陆生的裸蕨植物出现泥盆纪 4160 ± 28 鱼类繁荣 两栖动物出现 昆虫出现 种子植物出现 石松和木贼出现石炭纪 3592 ± 25 昆虫繁荣 爬行动物出现 煤炭森林 裸子植物出现中生代 二叠纪 2990 ± 08 二叠纪灭绝事件，地球上95%生物灭绝 盘古大陆形成三叠纪 2510 ± 04 恐龙出现 卵生哺乳动物出现侏罗纪 1996 ± 06 有袋类哺乳动物出现 鸟类出现 裸子植物繁荣 被子植物出现白垩纪 996 ± 09 恐龙的繁荣和灭绝 白垩纪-第三纪灭绝事件，地球上45%生物灭绝 有胎盘的哺乳动物出现新生代 655 ± 03 到至今以上地球形成和演化的轮廓可以基本上解释前述的天文以及地球物理观测事实。又由于太阳系不是一个封闭的系统，发生过大量的物质及角动量的流失，以前的角动量分布问题，已无重要的意义。但进一步分析也发现有些情况还需澄清，有些关键性的论据还有分歧的意见。以下简述几个仍在引人注意的问题。1、地球的化学组成地球岩石的化学成分和球粒陨石很相近，但也有显著的差别，特别是地球上层的硫和钾极为匮乏。为了解释这个现象，林伍德（AERingwood,1966）采用第一类碳质球粒陨石作为内行星成分的模式，并假定地核是FeO在高温下还原而形成的。这样，钾、硫及一些易挥发的物质就在这个过程中丢失了。但这个模式将产生极大量的大气，无法处理掉。它也不能解释水星的密度（平均542克/厘米3）和火星的高氧化状态。地球上保留着H2O、N2、CO2，但挥发掉大量的碱金属的事实也是不易解释的。还有一些其他的假说，例如利用不同类型陨石混合物，或不同假设条件下，行星物质的凝结物等作为行星积聚时的初始成分，也都带有任意性，没有足够的说服力。来测试技术有了很大的进展。对太阳光球、普通球粒陨石、质球粒陨石的重复测试结果，以及对全太阳系的元素丰度的估计，都表明它们的钾和硅的原子数比值（K/Si）变化范围不大，约在百万分之三千二百到四千二百之间。如果地球的K/Si比值和太阳相近，则地球的含钾量约为百万分之六百五十至九百（质量），其中约有80～90%可能存在于地幔下部及地核中。值得注意的是：刘易斯（JSLewis,1973）采用平衡－均匀的积聚模式作过仔细计算，得到的结果是：地球可能有一个Fe和FeS的核，并且它的K/Si比值和太阳的很相近。这表明地球的钾和硫其实并不匮乏。地球物理的观测表明地核中除铁、镍外，还须含有10～20%的轻元素。钾原是亲硫的元素，所以钾和硫都存在于地核是可能的。同时，地核含钾也有利于解释地磁场起源于地核的能源问题（见地球内部的化学成分和矿物组成）。2、地球积聚的模式积聚的模式有均匀和不均匀两类。均匀模式认为地球是由硅酸盐、金属和金属氧化物固体颗粒的均匀混合物积聚而成的。这个混合物是经过复杂的物理和化学过程在积聚时或积聚之前就已经形成了。不均匀模式则认为积聚过程是按照星云中物质凝固先后顺序进行的，先凝固的先积聚。因此在地球生长过程中所积聚的物质是有变化的。经典的均匀积聚模式假定积聚的物质成分和球粒陨石很相近，积聚持续时间很长，约为 107～108年。这就使得引力位能由新形成的地面辐射掉许多，而短寿命的放射性元素的影响也已微弱。初始地球的平均温度估计不超过1000℃，全部地球最初处于固态。这个模式虽可基本上解释许多地球物理观测事实，但遇到一些地球化学上的困难。按照这样缓慢的过程，地球内部是应处于化学平衡的；但地幔中有些金属的相对丰度似乎又比化学平衡时所应具有的丰度高得多。有些作者企图对以上均匀模式做些修正，但迄今仍存在分歧。不均匀积聚模式要求初始温度高，太阳星云的质量大，积聚过程的时间短（只需103～104年）。行星基本上应有化学分层的趋势，愈先凝固的物质应处于地球愈深的地方，浅处的物质应比较易于挥发。但实际地球的情况并非如此。不均匀模式所遇到的困难比较多，而且是严重的。3、行星积聚的时间行星积聚所需的时间影响行星的成分、构造和内部能源，是一个重要的数据。但各家的估计相差甚远，由103年到108年。瑞典天文学家H阿尔文等人认为星子运行时可以形成一种激流，从而产生积聚。由这个前提出发，他计算出的积聚时间仍为108年。但对于这种激流的存在和它的机制，许多学者都持保留态度。萨夫龙诺夫研究了由尘埃物质积聚成行星的全过程。他得到：由星子积聚成地球约需108年。他的工作是迄今最详尽、最严谨的，但他的方法若用于天王星、海王星和火星时，所得结果却不能令人满意。其他一些著名学者如HC尤里、伯奇（FBirch）和埃尔萨塞（WMElsasser）等，也都倾向于长的时间尺度，即约108年。不均匀积聚模式的支持者，大都倾向于短时间尺度，即 103～105年。显然，行星积聚过程的物理机制和条件还研究得很不够，有待进一步探索。4、太阳星云的质量这是一个重要的数据。有许多人对它做过估计。最简单的方法是将现有行星和太阳的总质量补上它们丢失的质量，这样得到的结果只是一个极粗略的下限。其他的估计方法也很粗略，但结果很不一致。总之，多数学者倾向于太阳星云的质量约等于太阳的质量加上它的百分之几。例如霍伊尔(FHoyle）取Mn=（1+001）M⊙，M⊙是太阳的质量，Mn是星云的质量。萨夫龙诺夫取Mn=（1+005～01）M⊙，沙兹曼（ESchatzman）取 Mn=（1+01）M⊙，但卡梅伦（AGWCameron）和列文（БЮЛевин）则取Mn=（1+2）M⊙。取大质量时，如何将多余的质量在行星形成过程中去掉是一个困难。可以证明，若取小质量，则星云演化为星云盘时，温度是不高的（低于0℃）；若取为太阳质量的3倍，则在内行星的区域，温度将高达1000～2000℃。地球物理学的基本课题之一，它探讨 地球的形成，即在什么时候，由什么物质，以 什么方式，经历什么过程才形成的。地球是太阳系的一员，它的起源和 太阳系的起源基本是一个问题。不过 由于人类定居在地球上，对它的了解 比对其他星体的了解要详细得多，因此 研究地球起源问题，资料也最丰富。研究地球的起源不仅由于它的哲学意义，也由于 地学中许多重要现象的根本原因都要到地球的形成过程中去寻求答案。"
}