{
    "names": [
        "中文名",
        "原版名称",
        "动画制作",
        "集    数",
        "地    区",
        "原    作",
        "导    演",
        "编    剧",
        "角色设计",
        "音    乐",
        "主要配音",
        "首播电视台",
        "播放期间"
    ],
    "values": [
        "少女革命",
        "少女革命ウテナ",
        "",
        "J.C.STAFF",
        "",
        "全39话+剧场版1",
        "日本",
        "BE-PAPAS",
        "",
        "几原邦彦",
        "",
        "榎户洋司",
        "",
        "长谷川真也",
        "",
        "",
        "光宗信吉",
        "",
        "",
        "川上伦子",
        "，",
        "渊崎有里子",
        "",
        "东京电视台",
        "1997年4月2日－12月24日"
    ],
    "para": "《少女革命》是一部由动画导演几原邦彦率领的团队BE-PAPAS担任原作、剧本等的日本跨媒体混合制作（MEDIA MIX）作品，其中电视动画是里面最有名的。1997年4月2日至1997年12月24日期间于东京电视台首播，共39集。动画夺得1997年ANIMATION神户的最佳动画大奖。 《少女革命》的主角名叫天上欧蒂娜，是一位中性打扮的少女。欧蒂娜小时候曾被一位王子所救，并被这位王子深深吸引著，于是她自己决定要成为一位王子，并开始作男性化打扮。在入读凤学园后，她与名叫姬宫安茜的学生同住。安茜的性格十分柔弱，欧蒂娜为了保护她而与其他人决斗，并因此被扯进了学生会争夺“发动世界革命力量”的一系列决斗中。 动画开头中的说明(3张)这是个很久很久以前的故事，在某个地方有位失去了父亲母亲，而陷入深深悲伤的小公主，就在这位公主面前，出现了一位骑着白马四处旅行的王子，威风凛凛的身影、温柔的笑容，王子用蔷薇的芬芳怀抱着公主，并且悄悄地拭去了她的眼泪，“独自一人忍受深刻哀伤的幼小的你，希望你即使在长大以后，无论如何，都不要失去这份坚强与高尚。这个就作为今日的回忆吧”，“我们还能再相见吧？”，“这枚戒指或许会指引你到我所在之处吧”，王子所赠送的戒指应该是订婚戒指吧，虽然这是件好事，可是公主太过憧憬王子了，因此决定自己也要来当王子，但是这样真的好吗？凤学园的“王子游戏”是持有“蔷薇刻印”的候补者间用剑进行的决斗，胜者将得到“蔷薇新娘”并拥有其完全的支配权。天上欧蒂娜在小的时候遇见了迪奥斯并得到了他赠送的蔷薇戒指，之后她转入凤学院就读，为了给好友若叶报仇而战胜了西园寺成为新的“王子”。在与“蔷薇新娘”姬宫安茜的交往中，两人的思想都逐渐发生了变化。 天上欧蒂娜天上欧蒂娜（天上ウテナ，无线译：天上萼；配音：川上伦子/台湾：李宛凤/香港：陆惠玲）年龄：14生日：12月29日星座：摩羯座血型：B身高：164cm体重：46kg蔷薇：白色、粉色儿时父母双亡，在王子的鼓励下重新鼓起勇气，并从此憧憬王子。在王子留下的戒指的指引下，进入凤学院。因为替好友筱原若叶出气，而意外卷入争夺“蔷薇新娘”的决斗游戏中。在击败了西园寺荚一后，赢得了“蔷薇新娘”姬宫安希的“所有权”。虽然并不认同荒谬的决斗游戏、认为安希的命运应该由她自己选择，欧蒂娜仍然不得不面对一个又一个上门挑战的决斗者。在这个过程中，欧蒂娜与安希羁绊逐渐加深，也认识了更多的学生会成员。在故事的后半段，由于受到安希哥哥凤晓生的诱惑和影响，欧蒂娜一度迷失了自我，也与安希产生了隔阂。最终欧蒂娜还是想起了自己忘却的记忆和真正的愿望，站上了最后的决斗舞台。在电影版中，登场时欧蒂娜的头发为短发，中盘之后是波浪状的长发。姬宫安茜姬宫安茜（姫宫アンシー，或译姬宫安希，无线译：姬宫杏子；配音：渊崎有里子/香港：沈小兰）年龄：14生日：2月29日星座：双鱼座血型：AB一个神秘、害羞的女孩，被称为蔷薇新娘的少女。有着一头长发，平时都是盘起的。没有自主性，完全服从婚约者。由于决斗胜利者可以得到世界革命的力量，所以她成为了众决斗者的目标。对革命无欲无求的欧蒂娜改变了她的心。被称为王子的凤晓生的妹妹。她是凤晓生的救命恩人，亦是令凤晓生自责的魔女；不过她终于对凤晓生失望。安茜成为晓生的替身，以身体承受着百万支剑。欧蒂娜为了救安茜消失，而安茜也放开一切的束缚踏上了寻找欧蒂娜的旅程。在电影版中安茜没戴眼镜，头发改成直发。顺带一提，免费日文输入法“Anthy”是取自安茜的名字。桐生冬芽桐生冬芽（桐生冬芽，配音：子安武人/香港：黎伟明）年龄：17生日：6月4日星座：双子座血型：A蔷薇：红色凤学园的学生会会长，是校园的花花公子。和西园寺荚一是青梅竹马的朋友，同属于剑道部。他有一头长直发，前发交错。与学生会成员唯一被叫“世界的尽头”的人物（凤晓生）秘密勾结。他生性自大，为了自己的欲望连童年的朋友和妹妹也利用。曾打败过欧蒂娜一次，并得到蔷薇新娘。但当欧蒂娜抢回安茜后，他变得沉郁不欢，躲在房内自我封闭。他不相信亦不爱任何人，只有当他看到棺材中的少女（欧蒂娜）时，他才打开心窗寄托了感情。因为凤晓生企图独占欧蒂娜，使他萌生对抗凤晓生的意识，并尝试把欧蒂娜从鳯晓生中解放。但直至最后决斗前，他仍无法阻止欧蒂娜想救出安茜的决心。在电影版中，他和凤晓生一样已离开了人世，被描绘成“已死的王子大人”。西园寺荚一西园寺荚一（西园寺荚一，配音：草尾毅/香港：冯锦堂）年龄：17生日：8月25日星座：处女座血型：O蔷薇：绿色学生会副会长，剑道部主将。是欧蒂娜之前的蔷薇新娘的主人。虽然对玩弄女性非常拿手，但知情者就知道他背地里是个蠢材。基于令人难以理解的怪异思考，欧蒂娜好几次看到他对安茜用粗，令欧蒂娜顿生反感。不过，如果把这看成是凤晓生和安茜为了令欧蒂娜卷入事件，而要求西园寺做的一场戏，那就显得自然不过，西园寺跟安茜交换日记就是他心迹的印证（后来日记烧毁于冬芽之手）。跟冬芽自幼相识，对他那优秀有作为的性格有很强的情意结。不相信冬芽会否定和他的友情。希望得到永恒的友情，所以加入了蔷薇新娘争夺战。有栖川树璃有栖川树璃（有栖川树璃，配音：三石琴乃/香港：雷碧娜）年龄：16生日：12月1日星座：射手座血型：A蔷薇：橙色学生会西洋剑部的（代理）部长。和女性好友枝织有微妙的关系，链坠中更有她的相片，正是这点成为强悍的树璃唯一的弱点。不论是向枝织表达心迹，或是牵扯到枝织的事，对树樆来说等同是奇迹。渴望奇迹的力量之余，又积极否定奇迹的力量，结果就参加了这场决斗游戏。论到电视版中两次决斗败北的原因，一次是因为她打飞了欧蒂娜的剑，但剑却奇迹地贯穿了自己的玫瑰；另一次是因为她的炼坠碎裂，令她崩溃放弃决斗。所以她在剑术实力上未曾输过（电影版中则是实力不足而败北）。薰干薰干（薫干，配音：久川绫/香港：袁淑珍）年龄：13生日：5月28日星座：双子座血型：O蔷薇：蓝色学生会成员，属西洋剑部，13岁。是一名资优生，正在念大学的课程，同时亦是一名优秀的钢琴演奏家。常常不明所以地用秒表测量各人念对白所用的时间。因为他谦谦有礼的性格，所以不少高年级生都很喜欢他。虽然和其双胞胎妹妹“梢”互相斗嘴打扯，但其实干最挂心的就是梢，梢的越轨最是令他心痛。干用“光辉”来形容以往和妹妹的钢琴合奏，于是为了取回这光辉而寻求安茜，同时也当安茜是一名女性去爱慕。干和欧蒂娜间也建立起友情。御影草时御影草时（御影草时，配音：绿川光/香港：苏强文）年龄：15（？）生日：11月30日星座：射手座血型：AB蔷薇：黑色主持御影讲座（黑蔷薇会）的资优高中生，黑蔷薇篇的主要人物。利用学园的相谈室诱出相谈者的黑暗面后，操纵对方成为黑蔷薇的一员，对欧蒂娜发出挑战企图杀死安茜，让千唾马宫取代蔷薇新娘的身份，以夺取世界革命的力量。真正的身分是根室教授，并爱慕著千唾马宫的姊姊。纵火烧毁根室纪念馆，害死馆内的一百名少年。凤 晓生凤晓生（凤暁生，配音：小杉十郎太、及川光博（剧场版）/香港：雷霆）生日：9月15日星座：处女座血型：A安茜的哥哥，鳯学园的代理事长，与理事长的女儿香苗小姐有婚约。性格有两个：善（迪奥斯）、恶（路西法）迪奥斯死后恶的性格就开始作乱，随意使用蔷薇新娘争夺战玩弄众人，只为得到世界革命的力量。薰梢薰梢（薫梢，配音：本多知惠子/台湾：李宛凤/香港：林元春）年龄：13生日：5月28日星座：双子座血型：O薰干的双胞胎妹妹。对于哥哥有着强烈却别扭的爱慕，为此十分忌妒被哥哥喜欢的安希。黑蔷薇篇中受御影的黑蔷薇控制，企图杀死安希来抢回哥哥，因此拔出薰干的心之剑和欧蒂娜决斗，败落。筱原若叶筱原若叶（篠原若叶，配音：今井由香/香港：卢素娟）年龄：14生日：3月14日星座：双鱼座血型：O欧蒂娜的好朋友。喜欢西园寺，但是爱意被西园寺无情践踏 （欧蒂娜打赢西园寺后，似乎改为喜欢欧蒂娜）在黑蔷薇篇中，因为对蔷薇新娘的嫉妒而受御影的黑蔷薇控制，拔出西园寺的心之剑和欧蒂娜决斗欧蒂娜不愿将剑对向好友，并夹在对若叶的友情与保护安希的使命之间，但由于若叶本身并无受过剑术相关训练，最后由欧蒂娜获胜。桐生七实桐生七实（桐生七実，配音：白鸟由里/香港：郑丽丽）年龄：13生日：8月8日星座：狮子座血型：B蔷薇：黄色冬芽的妹妹。在冬芽被欧蒂娜打败后，代替冬芽当学生会会长。但在凤晓生篇，冬芽出现再当回学生会会长后，七实便退出了学生会。她对冬芽有独特的情结，常因希望引起对方的注意，而不择手段。崇尚名牌产品，也曾因此而变成一只母牛。有一名低年级生石蕗美蔓作为其跟班。电影版中只有一头名为娜娜美（音同七实）的母牛出现，但没有七实以人身份出现的场合。凤香苗凤香苗（凤香苗，配音：折笠爱）年龄：18生日：4月2日星座：白羊座血型：AB凤学园理事长的女儿，与凤晓生有婚约，原本待毕业后便结婚。是个有教养的千金小姐，但隐约觉得晓生与安希藏有秘密，而不知道该用什么样的方式对待晓生的妹妹。是在黑蔷薇篇中第一位和欧蒂娜决斗的人，但并没有拔出任何人的心之剑她落败了，所以在那之后御影草时才决定要利用学生会的团员的心之剑来加强被黑蔷薇利用的人的力量。石蕗美蔓石蕗美蔓（石蕗美蔓，配音：矢岛晶子）年龄：10生日：7月10日星座：巨蟹座血型：O在动画第六话登场，仰慕七实的小学生，心甘情愿为七实跑腿，甚至还为七实写做业，但未受七实重视。在黑蔷薇篇中，为了不想再被七实当作小孩看待而拔出七实的心之剑。高槻枝织高槻枝织（高槻枝织，配音：西原久美子/香港：黄丽芳）年龄：16生日：2月2日星座：水瓶座血型：B对于“树璃喜欢的人与树璃炼坠中照片就是自己”这件事并不知情。在学园篇中，由于树璃无法掩盖的光芒，造成自己的严重自卑，基于对树璃的怨妒而勾引琉果（枝织认为树璃喜欢琉果）在黑蔷薇篇中转回凤学园，看到树璃丢弃的坠炼而发现树璃喜欢自己的秘密，极度的自卑瞬间膨胀。拔出树璃的心之剑和欧蒂娜决斗，落败。苑田茎子苑田茎子（苑田茎子，配音：中川玲）年龄：13生日：10月6日星座：天秤座血型：A七实身边的三位跟班之一，刘海卷翘、绑着双马尾。因为爱慕著冬芽、想要更加接近他，所以才甘愿跟随七实，被她使唤。黑蔷薇篇中因为曾在雨中接受冬芽的赠伞而遭七实及其跟班排挤，最后拔出冬芽的心之剑去和欧蒂娜决斗，落败。千唾马宫（千唾马宫，配音：川村万梨阿/香港：梁伟德）御影身旁的神秘少年，千唾 时子的弟弟。实际上早已死去，真正的长相是一头黑发、脸上有着雀斑。在黑蔷薇篇中，代替以死的马宫，与御影对话的人是其实是安希。土谷琉果（土谷瑠果，配音：佐佐木望） 生日：1月23日星座：水瓶座血型：O西洋剑部前部长，因病休学，树璃路线的关键人物之一。对于树璃抱持爱慕，明白树璃心中另有其人，对此十分尊重。当他再次回到凤学园的时候，以决斗者的身份向欧蒂娜提出了挑战。企画·原作：BE-PAPAS（ビ一パパス：几原邦彦、齐藤千穗、榎户洋司、长谷川真也、小黑祐一郎）原案·监督：几原邦彦原案·漫画：斋藤千穗（さいとうちほ）系列构成·剧本：榎户洋司监督补佐：金子伸吾、高桥亨人物设计：长谷川真也概念设计：长滨博史色彩设计：国音那生美术监督：小林七郎美术监督补：中村千惠子色彩设定：店桥真弓摄影监督：中条豊光编辑：西山茂（TAVAC）音响监督：田中英行音响制作：Audio Tanaka录音调整：立花康夫录音助手：小原吉男效果：今野康之录音工作室：TAVAC音乐：光宗信吉音乐协力：TV TOKYO Music广报：小黑佑一郎合唱原创音乐：JA シ一ザ一制作人：小林教子（东京电视台）、池田慎一（读卖广告社）动画制作人：川崎朋子动画制作担当：松仓友二制作：东京电视台、读卖广告社动画制作、出品公司：JCSTAFF [4-7] OPED  主题专辑轮舞-revolution(2张)OP专辑：轮舞-revolution歌：奥井雅美发售日期：1997年5月21日收录曲目：01轮舞-revolution02I can't…03轮舞-revolution (off vocal version)04I can't… (off vocal version)truth(2张)ED专辑：truth歌：裕未琉华发售日期：1997年5月21日收录曲目：01TRUTH (original R&D mix)02新しい太阳 (oriental mix)03TRUTH (music track)轮舞 - revolution / truth(2张)OP专辑：轮舞 - revolution / truth歌：奥井雅美发售日期：1997年5月21日收录曲目：01轮舞-revolution02truth 原声集原声集：少女革命ウテナ 绝対进化革命前夜（少女革命ウテナ OST1）歌：几原邦彦、奥井雅美发售日期：1997年7月24日收录曲目：01少女革命・overture02轮舞-revolution03サブタイトル04光さす庭05学园のスカーレット(ウテナのテーマ)06学园のリリック07ジャブ・アップ・ビューティー08蔷薇の溜息(アンシーのテーマ)09优雅な彼女10その彼女の悲剧11舞踏のエロス12心のDICE13见えない蔷薇14追忆の楽园15死のアフロディーテ16光さす庭・イリュージョン17太阳を射る者18パッショネイト19记忆のイデア20伝说・神の名はアプラクサス21アイキャッチ22カシラ星人(影絵少女のテーマ)23绝対运命黙示録24决闘者たち25ディオスへの祈り26When Where Who Which27肉体の中の古生代28スピラ・ミラビリス剧场29天使创造すなわち光30ラスト・エヴォルーション31封印呪缚32何人も语ることなし33绝対运命黙示録(industrial mix)34次回予告35truth36绝対运命黙示録(Karaoke)原声集：少女革命ウテナ バーチャルスター発生学（少女革命ウテナ OST2）发售日期：1997年11月6日收录曲目：01バーチャルスター発生学02不人幻魂合体术03架空过去型《禁厌》まじない04地球は人物陈列室05円锤形绝対卵アルシブラ06成熟年齢透明期07幻灯蝶蛾十六世纪08轮舞-revolution (TV size)09死のアフロディーテ・追忆10ひとときの蒸留11放课後の少女たち12パノラマ烂漫13镇魂曲14ドナドナ15瞳の中の予感16梦见る细胞17争いの城下へ18慰みの郷愁19根室记念馆20永远の秘密21告白昇降室〜空想の悪い虫22蜜のナイフ23号外少女（猿）24死の舞踊25绝対运命黙示録 with 万有引力26罪の果実27truth (TV size)28バーチャルスター発生学 (karaoke)原声集：少女革命ウテナ 体内时计都市オルロイ（少女革命ウテナ OST3）发售日期：1998年1月1日收录曲目：01Poison02ワタシ空想生命体03Morning　lyrical04Victory05Evergreen memory06Nova07バーチャルスター発生学08Pessimism09Possession10Bluebeard11平俗宇宙に不灭の皇帝12Tenderness13Campas dandy14Temptation15天使アンドロギュヌス16Suspicion17わたし万物百不思议18Aphrodite scat19Ambition20Alien girl21天然同胞宫殿远近法の书22Akio car23Picaresque24寓意・寓话・寓エスト25Orpheus26Shine27体内时计都市オルロイ28Rose&release29Eye catcher-A（Bonus Track）30ゲルツェンの首（Bonus Track）31さかさまボクとボクの部屋（Bonus Track）32バーチャルスター発生学 (TV size・Bonus Track)33Eye catcher-B (Bonus Track)原声集：少女革命ウテナ 天使创造すなわち光（少女革命ウテナ OST4）歌：演剧实验室◎万有引力、东京混声合唱团发售日期：1998年2月4日收录曲目：01ラスト・エヴォルーション02肉体の中の古生代03地球は人物陈列室04ミッシング・リンク05何人も语ることなし06Wの予言07架空过去型「禁厌」まじない08スピラ・ミラビリス剧场09アドゥレセンス黙示録(インストルメンタル)10绝対运命黙示録 ウィズ万有引力11天使创造すなわち光12天使创造すなわち光(カラオケ)原声集：少女革命ウテナ さあ、私とエンゲージして…（少女革命ウテナ OST5）歌：ドラマ发售日期：1998年4月3日收录曲目：Disc 101第一幕：バラの刻印02ヌーヴェル・マリエ（花嫁）03第二幕：决闘者たち04フォア（信仰）05第三幕：背徳の兄妹06ファッシナシオン（魅惑）07第四幕：エンゲージして…08バル（舞踏会）09第五幕：シャワーの彼10シュシュ（爱玩动物）11プログラム・ドゥ・ラディオディフュジオン（ラジオ番组）12オンド・エレクトリーク（电波）13第六幕：お愿い!ハニワッチャ!!14アニマル・ソバァージュ（野生动物）15第七幕：梢だけの干16イコーヌ（圣像）17クロワ（十字架）18タンタシオン（诱惑）19第八幕：深き瑠璃色の影20テール・プロミース（约束の地）21こんにちは赤ちゃん22夜明けのスキャット23ドナドナ24第九幕：ルシファーの罠25コンフェッシオン（忏悔）26プレートル（圣职者）27エクスピアシオン（赎罪）28第十幕：世界を革命する者29フリュイ・デファンデュ（禁断の木の実）30第十一幕：私の王子様31ベゼ（キス）32第十二幕：いつか一绪に辉いて33Rose&release (karaoke)34第十三幕：わたしと、あなたが、もう一度……Disc 201蔷薇の刻印の手纸1（インストゥルメンタル）02强く気高く03王子様がいい04世界を革命するために105绝対运命黙示録206蔷薇の花嫁07影絵少女108ウェルカム209Eye catcher10舞踏会の夜に11デュエリスト12女の子の季节13花のない蔷薇14守ってほしい15ありがとう爱を16轮舞-revolution（TVサイズ）原声集：少女革命ウテナ 丽人ニルヴァーナ来驾 〜ボクのアンドロギュヌス〜（少女革命ウテナ OST6）歌：东京混声合唱团发售日期：1999年5月28日收录曲目：01绝対运命黙示録 (Adolescence cover)02丽人来驾・序曲03轮舞-revolution04学园のスカーレット05争いの城下へ※06世界を革命するために107绝対运命黙示録208スピラ・ミラビリス剧场09天使创造すなわち光10アイキャッチ1※11根室记念馆※12ワタシ空想生命体13バーチャルスター発生学 (TVsize)14サブタイトル※15舞踏のエロス※16地球は人物陈列室17わたし万物百不思议18次回予告※19学园のリリック※20女の子の季节21アイキャッチ2※22Poison※23Akio car※24Orpheus※25ソフィア〜神々の唾※26baiser【キス】※27ありがとう爱を28truth29ザイテ・アン・ザイテ (The move flash prelude)原声集：少女革命ウテナ アドゥレセンス黙示録 蔷薇卵蘇生録ソフィア -中世よ甦れ!-（少女革命ウテナ OST7）歌：演剧实验室万有引力发售日期：1999年6月25日收录曲目：01蔷薇卵蘇生録02アストラガルス地球双六03歴史望楼「文字砂漠」04プチ万象の生命弧独史05世界露坛の揺笼で-イン・ザ・ハンズ・オブ・ザ・ワールド-06水滴すなわち万有始源07海月蓝に死す08绝対媚惑「タ・エロティカ」09デフォルメ・デジャヴュ10追想の変身谱《荒野より》11シュラ-肉体星座αψζ星云-12われら自らを弃てた堕天使なり13甦れ!无穷の歴史「中世よ」原声集：スタまにシリーズ:少女革命ウテナ（ShoujoKakumeiUtenaOSTBestCollection）发售日期：2005年11月23日收录曲目：01轮舞-revolution（奥井雅美）02truth（裕未琉华）03绝対运命黙示録（杉并儿童合唱团、上谷麻纪、光宗信吉、几原邦彦）04バーチャルスター発生学（上谷麻纪）05绝対运命黙示録with万有引力（东京混声合唱团、演剧实验室{万有引力}）06バーチャルスター発生学（东京混声合唱团、演剧实验室{万有引力}）07体内时计都市オルロイ（东京混声合唱团、演剧实验室{万有引力}）08Rose&release（奥井雅美）09スピラ・ミラビリス剧场（演剧实验室{万有引力}）10天使创造すなわち光（演剧实验室{万有引力}）〈剧场版 少女革命ウテナ アドゥレセンス黙示録〉11シュラ-肉体星座αψζ星云-（东京混声合唱团、演剧实验室{万有引力}）12甦れ!无穷の歴史「中世よ」（东京混声合唱团、演剧实验室{万有引力}）13时に爱は（奥井雅美）14绝対运命黙示録-Adolescence of UTENA-（东京混声合唱团、几原邦彦、天利英迹）15轮舞-revolution~アドゥレセンス・ラッシュ（奥井雅美）CD-BOX中文名：少女革命原声集 Complete CD-BOX发售日期：2008年08月27日收录碟片（10）：Disc 1：绝対进化革命前夜Disc 2：バーチャルスター発生学Disc 3：体内时计都市オルロイ（TV原创音乐3）Disc 4：天使创造すなわち光（J・A・シーザー氏音源合唱专辑）Disc 5&6：さあ、私とエンゲージして…（未收录的背景音乐&广播剧CD&音乐主唱集）Disc 7：丽人ニルヴァーナ来驾～ボクのアンドロギュヌス～（剧场化纪念CD几原制作第1弹）Disc 8：蔷薇卵蘇生録ソフィア～中世よ甦れ！～（剧场化纪念CD几原制作第2弹）Disc 9：アドゥレセンス・ラッシュ（剧场版音乐）01Rose is rain‐蔷薇卵蘇生録02スカーレットたちの舞踏～再会03蔷薇の刻印～空中庭园の花嫁04デュエリスト～甦れ！无穷の歴史『中世』よ //上谷麻纪 河合夕子 川岛和子 国分友里恵 杉并児童合唱団 高尾直树 东京混声合唱団05イリュージョン～悪意の蛹06ベラドンナの罠07时に爱は //奥井雅美08Akio円舞曲～ビデオな记忆09蔷薇の裸身～シュラ　‐肉体星座αψζ星云‐ //上谷麻纪 河合夕子 川岛和子 国分友里恵 杉并児童合唱団 高尾直树 东京混声合唱団10アブラクサス～光さす庭11绝対运命黙示録‐Adolescence of UTENA //上谷麻纪 河合夕子 川岛和子 国分友里恵 杉并児童合唱団 高尾直树 东京混声合唱団12决戦～ベルゼブルの王城13轮舞‐revolution～アドゥレセンス・ラッシュ //奥井雅美14フィアンセになりたい‐Symphonic instrumental‐Disc10：NEW ALBUM「绝対运命舞踏会-UTENA in the CLUB-」01Club Mix「轮舞-revolution Vocal Medley」02Techno「光さす庭」03Bossa　Nova「绝対运命黙示録」04Samba「少女革命・Overture」05ark Mix「影絵少女」06Mambo「死のアフロディーテ」07Hawaiian「伝说・神の名はアプラクサス」08Club Mix「绝対运命黙示録 J・A・シーザー Medley」09Bossa Nova「绝対运命黙示録」(KARAOKE)10Club Mix「绝対运命黙示録 Simple Edit」39话・剧场版・无字幕OP和ED、访谈以及音乐剧《少女革命》60分钟编辑版香港的无线电视（TVB）曾购入动画版《少女革命》的播映权，并于2000年12月16日至2001年4月7日，逢周六于上午11:50-12:45在无线电视翡翠台首播，而大结局于2001年4月9日至4月19日，逢周一至周五于上午10:30-11:00在无线电视翡翠台首播，曾经于2002年1月2日至3月5日，逢周一至周五于上午10:10-10:40在无线电视翡翠台重播。原画展《少女革命》亦有相应的齐藤千穗（BE-PAPAS的一员）所绘之漫画版（漫画版并非动画版的原作，而是和动画同时进行的，故事也略有不同）、电子游戏、舞台剧版和小说版。1999年8月14日剧场版动画《少女革命～思春期默示录》 于日本首映（后来也出版了齐藤千穗所绘之漫画版，也是和动画版稍有不同）。 《少女革命》在画面和演出两方面都具有独特的风格，不仅在日本受到好评，而且在海外也有一定市场。并且《少女革命》的作画有着非常鲜明的女性漫画画风，但几原邦彦色彩浓厚的演出和美术风格，以及在当时看来极具革命意义的百合式和女权主义剧情，使本作成为了动画史上的经典。 正如其名称一般开创了新的风潮，是二十世纪90年代的一部代表性动画。 该作的TV动画播出之后，便夺得1997年动画神户的最佳动画大奖。该作虽然常被称为百合作品始祖，但其实这并非本作的重点所在。《少女革命》之所以能与《EVA》相提并论，是因为其体现出来的深刻内涵。设定中蕴含了对现实中男权社会的影射，具有一定的女权主义色彩。作品中映射了很多社会问题，并以浪漫主义的形式讽刺了当下的男权社会。而正是这种反权威、反传统、反思主流价值观撼动了许多人的心灵。 "
}