{
    "names": [
        "中文名",
        "原版名称",
        "动画制作",
        "集    数",
        "类    型",
        "地    区",
        "原    作",
        "导    演",
        "编    剧",
        "角色设计",
        "作画监督",
        "音    乐",
        "主要配音",
        "首播电视台",
        "其他电视台",
        "其他电视台",
        "网络播放",
        "出    品",
        "发    行",
        "1st播放期间",
        "2nd播放期间",
        "3rd播放期间",
        "4th播放期间"
    ],
    "values": [
        "地狱少女",
        "地獄少女",
        "",
        "Studio DEEN",
        "",
        "第1-3期各26话，第4期全12話",
        "剧情，恐怖，致郁",
        "日本",
        "",
        "渡边浩",
        "（原案）、地狱少女PROJECT",
        "",
        "大森贵弘",
        "（第1期、二笼、宵伽），",
        "渡边浩",
        "（三鼎）",
        "",
        "金卷兼一",
        "",
        "冈真里子",
        "相泽昌弘（第1期），冈真里子（二笼），秋山由树子（三鼎）",
        "",
        "高梨康治",
        "，",
        "水谷广实",
        "（第1期、二笼、三鼎），藤泽健至（三鼎）",
        "",
        "能登麻美子",
        "，",
        "菅生隆之",
        "，",
        "水树奈奈",
        "，",
        "松风雅也",
        "，",
        "本田贵子",
        "，",
        "酒井香奈子",
        "",
        "第1、3-4期：",
        "TOKYO MX",
        "，第2期：",
        "ANIMAX",
        "，第4期：GYT、GTV、BS11",
        "",
        "每日放送",
        "",
        "KIDS STATION（第1期、二笼）",
        "AT-X",
        "（第1期、二笼、三鼎）",
        "中部日本放送",
        "（二笼）",
        "TVQ九州放送",
        "（三鼎）",
        "展开",
        "",
        "",
        "",
        "其他电视台",
        "",
        "",
        "每日放送",
        "",
        "KIDS STATION（第1期、二笼）",
        "AT-X",
        "（第1期、二笼、三鼎）",
        "中部日本放送",
        "（二笼）",
        "TVQ九州放送",
        "（三鼎）",
        "",
        "埼玉电视台",
        "（三鼎）",
        "家庭剧场（第1期、宵伽）",
        "收起",
        "",
        "",
        "",
        "",
        "",
        "乐视网",
        "（中国大陆，第1-3期）",
        "爱奇艺",
        "（中国大陆，第4期）",
        "bilibili",
        "（中国大陆，第4期）",
        "[2]",
        " ",
        "",
        "地狱少女企划（第1-2期），三鼎制作委员会，宵伽制作委员会",
        "",
        "Aniplex",
        "",
        "2005年10月4日-2006年4月4日",
        "2006年10月7日-2007年4月7日",
        "2008年10月4日-2009年4月4日",
        "2017年7月14日-2017年9月29日"
    ],
    "para": "《地狱少女》是由渡边浩原案，Studio Deen制作的原创电视动画。动画亦改编成漫画、电视剧、小说、游戏等作品。第一期于2005年10月4日起在KIDS STATION首播，全26话；第二期《地狱少女 二笼》于2006年10月7日起在ANIMAX首播，全26话；第三期《地狱少女 三鼎》于2008年10月4日起在TOKYO MX首播，全26话；第四期《地狱少女 宵伽》于2017年7月14日起每周五23:00在TOKYO MX、栃木电视台、群马电视台、BS11首播，全12话。 版权绘(12张)只有午夜零时才能访问的“地狱通信”。如果在这里填写无法平息的怨恨的话，地狱少女将会出现，将你所怨恨之人打入地狱的深渊…在孩子之间广传的都市传说般的流言其实是真事。她的名字是，阎魔爱，平时并不是很起眼的少女，然而一旦与憎恨的感情相共鸣时，就会变身成为地狱少女！…但是这里有传说中未曾提到的，与少女的契约。“诅咒别人是双重的，再把对方送进地狱的同时，你的灵魂在死后也会进入地狱，尽管这样也无所谓吗？”[3-4] 之后，某一时间，阎魔爱的面前出现了一位神秘少女·满。无法回想起自己是谁、为何会在这里的满，对爱开口了。她究竟是什么人？隐藏起来的过去，正逐渐被解开—— 阎魔爱（えんまあい）配音：能登麻美子故事的主人公。虽然平时是老实且不起眼的少女，但一变身为地狱少女，就会把对象带进地狱。平时主要穿水手服，地狱少女时会变成和服的姿态。其来历被许多谜团所包围。虽然在地狱漂泊，不过也会回到人的世界。一目连（いちもくれん）配音：松风雅也外表为现今帅哥的男子。但是头上有着隐藏的眼睛，无论在什么地方也能够窥视。受爱的命令，收集委托者和目标对象的情报。作为理科教师·石元莲而在柚姬的学校。另一个姿态为蓝色稻草人。骨女（ほねおんな）配音：本田贵子原本是骷髅妖怪，化成美女的姿态。擅长以妖媚的行为诱惑男性。受爱的命令，变装后潜入各种地方。性格直爽，在学校作为体育老师·曾根安娜与学生们接触。另一个姿态为红色稻草人。轮入道（わにゅうどう）配音：菅生隆之虽然化为老伯的姿态，但本来是车轮形态的妖怪，变成于空中驰骋的爱的乘坐工具。在学校作为教务员工作着。另一个姿态为黑色稻草人。柴田一（しばたはじめ）配音：上田祐司自由的事件记者。虽说是记者，但也有向当事人卖丑闻。对女儿抬不起头。柴田鶫（しばたつぐみ）配音：水树奈奈一的女儿。母亲不在，两人过着生活。因此会采取成熟的态度和说话方式，但实际上十分寂寞。御景柚姬（御景ゆずき）配音：佐藤聪美在市立赛河原第四中学上学的三年级学生。虽然是个极为普通的少女，但与地狱通信有着很深的关系。菊里（きくり）配音：酒井香奈子谜团重重的幼女。天真的性格，在爱等人面前出现时，会多管闲事、恶作剧。山童（やまわらわ）配音：椎名碧流地狱少女新的使用妖怪，平时是个温柔的少年。性格坦率，常与菊里一起行动。高杉秋惠（たかすぎ あきえ）配音：冲佳苗柚姬的同班同学兼好友。开朗活泼，与柚姬的性格成鲜明对比。江上空（えがみそら）配音：伊濑茉莉也尾藤望（びとう のぞみ）配音：橘田泉椎名珠代（しいな たまよ）配音：阿澄佳奈满(2张)满（ミチル）配音：和多田美咲在爱的面前出现的少女。想不起来自己是谁的样子，其来历被谜团包围着。她的目的究竟是……？[6-8] 地狱通信 ～半夜中的主页～在街头巷陌流传着某个传说。如果在这里填写无法平息的怨恨的话，“地狱少女”将会不知从什么地方出现，将你所怨恨之人打入地狱的深渊——。这个新的都市传说，也应该称为传言，以小学生为中心在孩子们之间广为流传。无法消除的怨念……世间不合常理的附属物。走向对不能认可的理由和状况无所适从的悲惨命运的人有很多。如果是没有社会能力的孩子的话，就更不必说了。受教师的欺负、因父母的借款而家庭破裂、受陌生人的扭曲的爱情（尾随）、明明什么都没做而被认定偷窃（冤罪）……在极其不合理的状况之中连抵抗的方法也没有而痛苦着。而且毕竟对孩子来说，连小小的抗议也不法被听取的时候也很多。地狱少女——“阎魔爱”听到了他们悲痛的叫声，把成为怨恨元凶的大人们拖入地狱。 地狱之卵在解开稻草人的红线，与地狱少女定下的契约成立之时，委托者的胸上会浮起咒纹。这是约定死后前往地狱的标志。流入地狱变身为地狱少女的爱，对怨恨者实行天诛。骨女、一目连、轮入道（通称三藁）的如恶作剧般的惩治后，爱便出现。以“…想死一次试试吗？”的话语为暗号，异空间出现，怨恨者乘上以爱为船夫的小舟上，堕落至地狱之河。与地狱少女定下的契约传说中没有被流传，委托者与地狱少女相遇后初次得知有契约。以把对象落入地狱为代价，死后，也要让自己的灵魂去往地狱。解开地狱少女给的稻草人的红线后，契约就成立。 第1期原案：渡边浩原作：地狱少女PROJECT监督：大森贵弘系列构成：金巻兼一角色设计：冈真里子美术监督：菱沼由典音乐：高梨康治、水谷广实动画制作：Studio DEEN制作：SKYPerfecTV！Well Think、Aniplex第2期原案：渡边浩原作：地狱少女PROJECT监督：大森贵弘系列构成：金巻兼一角色设计：冈真里子美术监督：小木斉之音乐：高梨康治、水谷广实动画制作：Studio DEEN制作：SKYPerfecTV！Well Think、Aniplex第3期原案、监督：渡边浩原作：地狱少女PROJECT系列构成：金巻兼一角色设计：冈真里子总作画监督：冈真里子、秋山由树子美术监督：小木斉之色彩设计：松本真司摄影监督：下崎昭编集：松村正宏录音演出：大森贵弘音乐：高梨康治、水谷广实、藤泽健至动画制作：Studio DEEN制作：三鼎制作委员会（Aniplex、TOKYO MX、WAKASA SEIKATSU、Studio DEEN） 第4期原案：渡边浩原作：地狱少女PROJECT监督：大森贵弘角色设计：冈真里子系列构成：金卷兼一音乐：高梨康治动画制作：Studio DEEN 制作：宵伽制作委员会（Aniplex、TOKYO MX、藤商事）阎魔爱：能登麻美子一目连：松风雅也骨女：本田贵子轮入道：菅生隆之柴田一：上田祐司柴田鶫：水树奈奈菊理：酒井香奈御景柚姬：佐藤聪美山童：椎名碧流满：和多田美咲旁白：室井滋（第1期）、小仓久寛（第2期）、YOU（第3期）第1期---上田祐司第2期安元洋贵千脇穂波内藤源蔵小牧の妻丸山贵美子横峰絵里子宫里祐里AKIKO小野凉子木川絵理子笹森亚季内藤源蔵丸山将司尾崎茂树尾崎温子宗矢树頼鹤冈聪伊丸冈笃宇乃音亜季莲江保晴藤村歩第3期丹下英人山冈诚次森山ジュン仁志田晋片瀬利利香芹沢夕菜鷲巣贵辉新谷みちる大学生-上坂六郎浅羽须美道生由比越智里子千叶进歩增田由纪升望-中山仁一三枝健吾越智浩人远藤大辅伊丸冈 笃野村胜人乃村信夫高杉秋恵冲佳苗都筑欣也篠原美知人中岛公司芦谷利三郎志村要黒冢雪奈沟吕木省吾菊池真央-美园结香or纯香松田友秀第4期马卡龙·奈奈子佐藤美由希山村响马卡龙·奈奈子杰拉托·春山村响佐藤美由希蓝原唯风间理史近藤隆种崎敦美汤浅枫木暮和臣风间理史龟山雄慈滨田贤二汤浅枫 第1期：地狱少女一来自黄昏的彼端铃木雅词大森贵弘则座诚冈真里子二被附身的少女金巻兼一こでらかつゆき大関雅幸山川宏治早川ナオミ三被玷污的投手台广真纪细田雅弘细田雅弘井上善胜四听不到的叫声福嶋幸典森下省吾千叶大辅小谷杏子五高塔上的女人西园悟こでらかつゆき伊达将利服部宪知六午后的窗口高桥ナツコ小岛正士吉田俊司森本浩文七有裂缝的面具广真纪若林厚史则座诚山本佐和子服部宪知八静寂的交往金巻兼一森下省吾粟井重纪冨沢和雄九甜蜜的陷阱福嶋幸典こでらかつゆき小坂春女小谷杏子森本浩文十朋友广真纪大畑清隆冈崎幸男土桥昭人森下昇吾笠原彰十一被切断的线金巻兼一大畑晃一吉田俊司服部宪知清水贵子小谷杏子森下昇吾十二散落的碎片高木登後藤圭二佐原亜湖森本浩文笠原彰清水贵子十三炼狱少女西园悟小岛正士小坂春女森下昇吾服部宪知十四死胡同的对面高木登こでらかつゆき林直孝小谷杏子森本浩文十五岛上的女人广真纪大畑清隆冈崎幸男杉本光司土桥昭人十六旅行艺人之夜福嶋幸典大畑晃一吉田俊司服部宪知森下昇吾十七玻璃风景金巻兼一名村英敏则座诚森本浩文十八被束缚的少女西园悟こでらかつゆき筑紫大介森下昇吾服部宪知十九新娘人偶高桥ナツコ福田道生冈崎幸男杉本光司土桥昭人二十地狱少年对地狱少女广真纪大畑清隆林直孝小谷杏子笠原彰二十一亲切的邻居福嶋幸典大畑晃一吉田俊司服部宪知森下昇吾二十二悔恨的雨西园悟福田道生小坂春女笠原彰清水贵子二十三病房之光高木登大畑清隆冈崎幸男杉本光司土桥昭人水川弘理二十四黄昏村落金巻兼一わたなべひろし筑紫大介森下昇吾服部宪知二十五地狱少女大森贵弘小坂春女清水贵子笠原彰二十六试缝小岛正士第2期：地狱少女 二笼一饭冢晴子秋山由树子铃木彩子金顺渊胡阳树饭冢晴子铃木彩子石川洋一高桥英吉门智昭金顺渊二十六大森贵弘冈真里子秋山由树子神保昌登舆石暁安田京弘门智昭石川洋一冈真里子萩原弘光清水胜祐加藤万由子木下勇喜伊势昌弘中泽祐一中山由美武本大介木下勇喜小林利充佐野惠理门智昭冈本惠里香吉川佳织清水胜祐木下勇喜小林利充伊藤幸松下纯子昆富美子七八 OP《逆さまの蝶》作词：SNoW、山野英明作曲：SNoW、进藤安三津演唱：SNoWED《かりぬい》作词：三重野瞳作曲、编曲：西田マサラ演唱：能登麻美子IN《さくらうた》作词、作曲：金卷兼一演唱：能登麻美子OP《NightmaRe》作词：SNoW、山野英明作曲：SNoW、进藤安三津编曲：进藤安三津、藤田谦一演唱：SNoWED《あいぞめ》作词：ああ作曲、编曲：Takumi、西田マサラ演唱：能登麻美子OP《月华-tsukihana-》作曲：Velvet romica编曲：根岸孝旨作词、演唱：北出菜奈ED《いちぬけ》作词：三重野瞳作曲：编曲：浅见昴生演唱：能登麻美子IN《ふたりの珊瑚礁》作词：川崎ヒロユキ作曲、编曲：金卷兼一演唱：森山纯（高垣彩阳）OP《ノイズ》作词、作曲：ミオヤマザキ编曲：KenKen演唱：ミオヤマザキED《いろがみ》作词：纮濑沙耶香作曲、编曲：水谷广实演唱：能登麻美子 第1期OP专辑【专辑名】逆さまの蝶【发售日】2006年1月25日【歌】SNoW【收录曲】1 逆さまの蝶2 night light3 Bleach (English version)第1期OST专辑【专辑名】地狱少女 Original Soundtrack【发售日】2006年1月25日【品番】SVWC 7331【收录曲】1 焦燥2 悪意3 影差して4 蜘蛛と老婆と少女5 地狱通信6 少女降临7 三藁捜査线8 真昼の太阳9 いじめ10 朱に染まる11 父と娘12 复讐の行方13 あたたかいもの14 芝居15 うつろな穴16 覚悟17 地狱流し18 満ちていく闇19 哀れな影20 暗黒イリュージョン21 地狱ロック22 地狱の川流れ23 优しい気持ち24 かりぬい第1期OST专辑【专辑名】地狱少女 Original Soundtrack2【发售日】2006年4月19日【品番】SVWC 7348【收录曲】1 逢魔が时2 依頼人3 想い出4 袋小路5 憎悪6 柴田走る7 逡巡8 幸せ9 狂い出した歯车10 せつない思い11 地狱の仕事人12 三藁热血篇13 一目连14 火车15 骨女16 満月17 廃屋18 刻まれる音19 地狱ワルツ20 地狱少年21 さくらうた22 迷妄の果て23 六道郷24 火焔25 花吹雪26 地狱少女第2期OP专辑【专辑名】NightmaRe【发售日】2006年12月6日【歌】SNoW【收录曲】1 NightmaRe2 Yes3 NightmaRe (Instrumental)第2期OST专辑【专辑名】地狱少女 二笼 OriginalSoundtrack【发售日】2007年1月24日【品番】SVWC 7440【收录曲】1 迷い路2 深き渊より3 頚木4 あのころ5 暗云6 人间模様7 赤いマフラー8 きくり降临9 地狱の舟歌10 日常11 きくり12 不良のテーマ13 小さな幸せ14 悲しい话15 企み16 水面の月17 沼に沈む18 覚悟200619 二笼20 地狱交响曲21 地狱メタル22 彼岸花23 あいぞめ第2期OST专辑【专辑名】地狱少女 二笼 OriginalSoundtrack2【发售日】2007年3月21日【品番】SVWC 7454【收录曲】1 地狱絵図2 刻迫る3 女の性4 藁人形のテーマ5 正义6 きくりのウインナー7 夜の三藁8 时雨9 地狱の入口10 悪魔の子11 丘の住人12 わが町ラブリーヒルズ13 裏切り14 戦栗15 みずうみ16 异様17 复讐の连锁18 囚われた町19 あい20 集団心理21 记忆22 少女のうた23 あいぞめ piano version第3期OP专辑(2张)【专辑名】月华-tsukihana-【发售日】2009年2月4日【歌】北出菜奈【收录曲】1 月华 -tsukihana-2 镜の国のアリア3 マノン4 月华 -tsukihana- ~地狱少女 三鼎 opening ver~5 月华 -tsukihana- ~instrumental~第3期0ST专辑【专辑名】地狱少女 三鼎 Original Soundtrack~肉喰~【发售日】2008年12月17日【品番】SVWC 7597【收录曲】1 常世の梦2 三鼎3 春の风4 夏の风5 ひとり6 悪い空想7 きくり姫8 幼女降临9 アンニュイ四藁10 冥土のゆらめき11 残像12 破灭の渊13 愚かな魂14 埋火15 怨みの铃音16 少女の気配17 震える唇18 荒ぶる神19 白い鸟 赤い鸟20 覚悟200821 羽化22 地狱の花道23 地狱デスメタル24 新・地狱ロック25 悲しき舟歌26 予感27 涙雨28 いちぬけ/能登麻美子第3期OST专辑【专辑名】地狱少女 三鼎 Original Soundtrack~草喰~【发售日】2009年3月4日【品番】SVWC 7612【收录曲】1 月映2 恋心3 静かな决意4 自画自賛5 村八分6 追赱7 藁と藁8 待ち人来る9 さすらいの四藁10 残念ワルツ11 ともしび12 赦し13 さかしま14 苦くて甘い水15 さかしら16 つぐみ17 苦悩のさざなみ18 寂れた町19 地狱邸20 独り游び21 吊い歌22 忌わしい事件23 三鼎ロック24 鸟居のむこう25 地狱流し200926 六文灯笼27 阎魔あい[16-18] 每卷初回限定特典：冈真里子绘制的三方背BOX忧郁纸牌「地狱あわせ」一组图案碟序列号封入 地狱少女画集 全预应募台纸封入（全巻初回购入者特典）发售日「地狱少女・总集篇」（仅在Kids station放送）「地狱少女紧急座谈会」（CAST座谈会）新系列making地狱少女STAFF TALK DVD第4-6话第7-9话第10-12话 DVD BOX发售日● 冈真里子绘制的三方背BOX● 各话详细解说・特制小册子● 特典DVD（能登麻美子「あいぞめ」PV）● 忧郁纸牌「地狱あわせ」一组●图案碟● 全箱购入者特典应募台纸● 忧郁绘本《地狱少女》作：金巻兼一、絵：冈真里子附带CD　声：能登麻美子● 特别DVD收录STAFF TALK、无字幕OP、制作发表会用pilot等● 冈真里子绘制的三方背BOX● 各话详细解说・特制小册子● 特典DVD（能登麻美子「あいぞめ」PV）● 忧郁纸牌「地狱あわせ」一组●图案碟● 全箱购入者特典应募台纸 每卷初回限定特典：冈真里子绘制的三方背BOX根暗新闻（里面：封面插图海报）来自冥土的信“忧郁絵叶书”×3张图案碟活动应募台纸（仅第1、2卷）ED主题曲《いちぬけ》video clip　出演：能登麻美子番组宣伝スポット《いちぬけ》之幕后　～making of “ICHINUKE”～SPOT集地狱少女 ザ･ゲキメーション 第三夜《地狱少女 三鼎》预告无字幕OP无字幕ED可见广播《地狱配信》外出版（出演：能登麻美子、椎名碧流）地狱少女 ザ･ゲキメーション 最终夜最终回无字幕ED 网络广播《地狱配信》于2008年10月3日-2009年3月12日在动画官网上配信，伴随动画第3期放送。全12回。主持人由阎魔爱的配音能登麻美子担当。嘉宾第1-2回：渡边浩第3-4回：酒井香奈子（菊里 役）第5-6回：松风雅也（一目连 役）第7-8回：冲佳苗（高杉秋恵 役）第9-10回：佐藤聪美（御景柚姬 役）第11-12回：椎名碧流（山童 役） 标题发行商ISBN第1卷：2006年3月29日第2卷：2006年6月28日第1卷：978-4063721362第2卷：978-4063721737地狱少女官方视觉本漫画作品《地狱少女》由永远幸在《讲谈社コミックスなかよし》2005年11月号 - 2008年9月号连载。全34话，共出版9卷。《新・地狱少女》由永远幸在《Nakayoshi》2008年11月号 - 2009年8月号连载。全10话，共出版3卷。《新・地狱少女R》由永远幸在杂志《Nakayoshi》2009年9月号 - 2013年4月号连载。全42话，共出版11卷。 小说作品《地狱少女 变化的彼岸花》由天羽沙夜负责著作、南野彼方负责插图。于2007年1月29日发行。《地狱少女 恨之纹章》由广真纪负责著作、田上俊介负责插图。于2007年2月1日发行《小说 地狱少女》由石崎洋司负责著作、永远幸负责插图。于2008年4月4日发行。电视剧真人版电视剧《地狱少女》于2006年11月4日起在日本电视台放送。全12话。电影真人版电影《地狱少女》于2019年11月15日在日本上映。 舞台剧舞台剧《地狱少女》于2016年11月9日至11月13日在东京涩谷CBGKシブゲキ!!上演。CAST阎魔爱：荒井萌一目连：小泽亮太骨女：瀬户早妃轮入道：岛津健太郎菊理：高桥纱妃 游戏作品NDS游戏《地狱少女 朱蘰》由COMPILE HEART开发，于2007年9月27日发售。手机游戏《地狱少女 ぱずるだま》由Konami开发，于2007年4月18日开始配信。 手机游戏《地狱少女 恋々花札》由Konami开发。手机游戏《地狱少女 みにっこあどべんちゃー》由Konami开发，于2008年9月1日开始配信。 PS2游戏《地狱少女 澪縁》由COMPILE HEART开发，于2009年9月17日发售。"
}