{
    "names": [
        "中文名",
        "外文名",
        "别    称",
        "时    间",
        "帝    王",
        "都    城",
        "主要城市",
        "语    言",
        "货    币",
        "所属时期",
        "人口数量",
        "主要民族",
        "国土面积",
        "建立者",
        "著名人物",
        "选官制度",
        "主要思想"
    ],
    "values": [
        "南宋",
        "Southern Song",
        "宋、大宋、宋国",
        "公元1127年 ~ 公元1279年",
        "赵构、赵昚、赵惇、赵扩、赵昀等",
        "",
        "应天府",
        "（",
        "商丘",
        "）、",
        "临安府",
        "（",
        "杭州",
        "）",
        "[20]",
        " ",
        "",
        "",
        "建康府",
        "、",
        "绍兴府",
        "、",
        "襄阳府",
        "等",
        "汉语",
        "圆形方孔钱、交子（纸币）",
        "宋朝",
        "8060万（1223年）",
        "汉族",
        "约200万平方公里（1141年）",
        "赵构",
        "岳飞、陆游、辛弃疾、文天祥、朱熹等",
        "科举制",
        "理学"
    ],
    "para": "南宋（1127－1279年），中国历史上的朝代，北宋覆亡后，赵构在南京应天府（今河南商丘）称帝，[1-3] 与北宋统称为宋朝，共传五世九帝，享国一百五十二年。 公元1127年，靖康之变后，宋徽宗第九子康王赵构幸免于难，定都南京应天府（今河南商丘），建庙称帝，国号仍为宋，史称南宋。[5-8] 公元1138年，宋室迁都临安府（今浙江杭州）。[9-12] 金国几度南下都未能消灭南宋，南宋北伐皆无功而返，南宋和金国形成对峙局面。公元1141年，宋、金达成绍兴和议，南宋放弃淮河以北地区，双方以淮河-大散关为界。 南宋中后期政府腐败，奸臣辈出，漠北草原的蒙古人开始崛起。公元1206年，成吉思汗统一漠北草原建立大蒙古国，公元1211年开始大举南侵进攻金朝。公元1218年灭西辽，公元1227年灭西夏，公元1234年灭金。 1235年蒙古入侵南宋，南宋军民拼死抵抗，直到1276年临安府被攻占，1279年崖山海战宋军战败，陆秀夫背着宋末帝赵昺跳海而亡，南宋覆灭。 南宋在政治、军事等诸多领域都沿袭北宋。 在中央地方权力、官僚机构、司法、军权等方面加强中央集权的一系列措施， 军事上在招收溃兵和勤王之军等基础上，开始军事重建之路，最终形成几支较强大的军事力量， 于是有了岳家军（岳飞的军队）、韩家军（韩世忠的军队）的出现。南宋虽偏安于秦岭淮河以南，却是中国历史上经济、文化繁荣，对外开放程度较高的王朝。南宋灭亡的直接原因是漠北游牧民族对宋朝农业生产关系的毁灭性打击。 北宋覆亡后，赵构定都南京应天府（今河南商丘）重新建立宋朝，沿用“宋”国号，由于疆域相对于北宋而言位置靠南，史称南宋。  [21-23] 1138年，迁都临安府（今浙江杭州）。（宋史高宗卷六：\"庚辰，帝不御殿。以方居谅阴，难行吉礼，命秦桧摄冢宰，受书以进。是月，虚恨蛮犯嘉州忠镇砦。是岁，始定都于杭。”）参见：靖康之耻、伪楚、伪齐公元1115年完颜阿骨打建立金国。宋徽宗见辽国力衰弱，便派使者向金提出联金灭辽事宜。宋攻燕京，大败而回。金攻陷临潢府，辽亡。宋付上巨额赎款给金，以换取燕京等地，其后金兵南下，趋东京开封府。宋钦宗即位，与金人和议，金人解兵北归。次年，即靖康二年（1127年），金人南下，攻陷都城东京（今河南开封），掳走宋徽宗、宋钦宗和皇室、大臣等三千余人北去，北宋覆灭。[24-25] 参见：建炎南渡、岳飞北伐靖康之难中宋徽宗、宋钦宗二帝被女真人俘虏，包括皇后，嫔妃，皇子，公主等皇室成员和宫廷女官、大臣，宫廷乐师，厨师等都被女真人俘虏北上，康王赵构得以幸免。1127年，金国从开封府撤军，立张邦昌为大楚皇帝，史称伪楚。由于张邦昌原为宋臣，后降金，开封军民对其憎恨有加，一大部分旧宋朝臣也要求他退位。万般无奈之下，张邦昌以孟皇后之名，下诏书立赵构为帝。 宋高宗赵构，1127年-1162年在位北宋靖康二年（1127年）四月二十一日，赵构从济州南下，在南京应天府（今河南商丘）营筑“中兴坛”[28-29] ，于五月初一正式即位，改元建炎，建立了南宋政权。 [30-33] 张邦昌被杀，成为宋朝唯一被杀死的文臣。宋高宗即位的第二年，金国以张邦昌被废为名，继续大举南侵。之后宋高宗一路南逃，过淮河渡长江。南宋也进行北伐，由宗泽、岳飞、韩世忠、吴玠等抗金将领指挥，在黄河两岸曾经击溃伪齐和金国的联军。[34-35] 参见：绍兴和议南宋建炎三年（1129年），金国又立刘豫为帝，国号齐，史称伪齐，以加强对黄河流域地区的统治。南宋建炎三年（1129年）秋，完颜宗弼（兀术）挥师南下，宋高宗再无路可逃，只能入海逃难，在温州沿海漂泊了四个月之久。由于南方天气潮湿河道纵横，加上南宋军民的英勇抗战，金军主帅完颜宗弼决定撤兵北上。在北撤到镇江时，被南宋将领韩世忠断掉后路，结果被逼入黄天荡。 金兵屡次突围，均告失败。后因汉奸指点， 金兀术听说有老鹳河故道可以通秦淮河，于是发军开凿，一夜凿渠三十里，掘通河道，由渠出江，经秦淮河引入建康城西的长江江面，得以逃往建康。但道路依然被韩世忠的水师扼守，金军不得过江。又有福建人王某向金兀术献策，舟中载土，上铺平板，穴船板以棹桨，待无风时出击，韩世忠军遂大败，退还镇江，金兀术得以渡江北归。 这就是著名的黄天荡之战。宋军以八千人之兵力围困金兵十万，双方相持四十八日，最后金军用火攻，火烧宋军船只才打开缺口，才能狼狈北返。金军又在建康（今江苏南京）被岳飞打败，从此再不敢渡江。在南宋“中兴四将”中，最著名的就是岳飞。 他通过北伐夺取了金国扶植的伪齐政权控制的土地。但宋高宗因为种种政治原因一心议和，和岳飞的北伐意向相背，为岳飞之后被杀埋下伏笔。 抗金的岳飞宋高宗害怕军人得胜回朝专横难制，担心宋钦宗回朝继承帝位（当时高宗因某种原因不能生育而绝后），于是宋高宗任用秦桧为相。秦桧在靖康年间曾主张抗金，后被金人掠去。建炎四年（1130年）十月，秦桧南返，由于他奉行投降政策，与宋高宗之意甚合。秦桧归朝仅三月就成为副宰相，八月后又成为右丞相。由于秦桧大力提倡的“南自南，北自北”，与宋高宗的想法相左， 一年后就被高宗罢免。绍兴元年（1131年），升杭州为临安府，是为“临时安顿”之意。绍兴二年初（1132年），金敌攻陷南京应天府（今河南商丘），南京留守凌唐佐诈降。 绍兴八年（1138年）三月，金朝将领宗磐、宗隽、挞懒将河南、陕西地归还宋朝。赵构恢复南京（今河南商丘）之名，以路允迪任南京（今河南商丘）留守。 同年五月，宋高宗任命主张向金求和的秦桧为右丞相。秦桧削去抗金将领韩世忠的兵权。同年，宋高宗定临安府为行都，但仍称其为“行在”。 后来秦桧迫害与自己意见不同的官员，联姻外戚，结交内臣。宋高宗对于秦桧的行为也只是默许。后期由于秦桧权势太大，引来高宗的警觉。例如宋高宗亲下命令，使秦桧的孙儿失去状元。秦桧的权势日渐下降。 绍兴十年（1140年）三月，宋高宗封阏伯为“商丘宣明王”，是为南宋国运神。 公元1141年，南宋被迫与金国签订“绍兴和议”，以秦岭至淮河一线为界。南宋、金、西夏形势（1127年-1234年）绍兴十年（1140年）五月，金人再度撕毁和议南侵，金军分三路大举南侵，重占汴京，宋军在许多抗金名将指挥下，宋朝军民抗战英勇，金军在川陕、两淮的进攻皆告失败。七月，金将兀术转攻郾城，被岳飞打败，转攻颖昌，又败。岳飞趁机进兵朱仙镇后来，收复了黄河以南一带，与开封只有四十五里。金兀术逃出开封。北方义军也纷纷响应岳飞。以至于金人叹“撼山易，撼岳家军难”的哀叹。[46-47] 但此时高宗连下十二道金牌催促岳飞班师，北伐之功毁于一旦。绍兴十一年（1141年）十一月，金国以宋高宗生母和生父的遗体为交换条件，强迫宋高宗杀岳飞 。南宋与金国于书面达成《绍兴和议》，两国以淮水—大散关为界，南宋放弃黄淮地区，并割让之前被岳飞收复的唐州、邓州以及商州、秦州的大半，每年向金进贡银二十五万两，绢二十五万匹。 同年十二月末除夕夜（公元1142年1月27日），赵构和秦桧以“莫须有”的罪名杀岳飞与其子岳云、部将张宪于临安府（今杭州）。《绍兴和议》立刻实现，宋高宗生父徽宗的灵柩和生母韦氏本人被送回南宋。 宋高宗以向金国纳贡称臣为代价，换回了淮河以南半壁江山的统治权。 宋高宗在位初期，有意抗金，收复河山，重用主战派，以李纲为相、宗泽镇守东京。曾多次大败金兵，令局面稍为稳定。但后来赵构没有对抗金国的决心，罢免了李纲等人。   参见：隆兴北伐、隆兴和议、乾淳之治绍兴二十五年（1155年），秦桧病重，他又策划让其子接替相位，被宋高宗否决，不久就一命呜呼。秦桧死后，宋高宗一方面打击其余党，一方面重用投降派官员。高宗没有生育能力，因此他从太祖的两名后裔赵瑗和赵璩中选择继承人。最后赵瑗胜出。绍兴三十二年（1162年），赵瑗被立为太子，并改名赵昚。绍兴三十一年（1161年），金帝海陵王完颜亮南侵，被虞允文在采石之战中击退。此时金国发生内乱，金帝海陵王被杀，金军北返。此事让高宗萌生退意。绍兴卅二年六月，五十六岁的高宗下诏退位，太子赵昚即位，是为孝宗。他自己则称太上皇，居德寿宫，高宗成为太上皇以后，纵情享乐，花费巨大。淳熙十四年（1187年）十月八日，宋高宗逝世。  宋孝宗赵昚，1162年-1189年在位在宋高宗之后，宋、金两国发展相对稳定。孝宗即位后，改革朝政，力图恢复，南宋相对进入到一个兴盛时期，宋孝宗平反岳飞冤案， 起用主战派人士，锐意收复中原。金国也有几次南侵，但大都半途而废，孝宗也进行了北伐，但也未能收复国土。隆兴元年（1163年）四月，孝宗令李显忠、邵宏渊等出兵北伐。北伐虽然一度胜利，但由于各路将领不和加上轻敌思想，北伐历时仅廿日就告失败。之后，孝宗不得已与金和谈，隆兴二年（1164年）十二月，宋、金正式签定和议，史称隆兴和议（又名乾道和议），张浚被罢黜，把原本向金称臣改为叔侄关系，金为叔，宋为侄，金改诏表为国书，岁贡改为岁币，减少贡献，割让秦州及商州，维持疆界。绢贡献由二十五万减至二十万，岁币减至二十万银两。但孝宗仍然念念不忘恢复中原，继续整顿军备。 不过由于虞允文等一批主战派将领的辞世，最后北伐事业不了了之。在内政上，孝宗积极整顿吏治，裁汰冗官，惩治贪污，加强集权，总体说来，南宋的内政有所改观。  参见：绍熙内禅、庆元党禁、开禧北伐、嘉定和议、史弥远专权宋光宗赵惇，1189年-1194年在位宋高宗死后，宋孝宗对政治日益冷感，最后决定让位于其子赵惇，也就是光宗。光宗皇后李凤娘出身将门，为人泼辣刁蛮，经常在光宗面前搬弄是非，离间他和孝宗之间的父子关系，光宗本身患有精神疾病，性好猜忌，再加上孝宗提议光宗立魏王赵恺的儿子为皇嗣，这一系列原因造成光宗对父亲孝宗十分不孝，父子关系彻底决裂。绍熙五年（1194年）七月，宋孝宗去世。  孝宗病死后，光宗竟然不肯主持丧礼。临安城内混乱不堪，局势不稳。宗室赵汝愚和韩侂胄便开始秘密策划立新君。最后，太皇太后吴氏下诏，由光宗的儿子嘉王赵扩即位，是为宋宁宗。宋宁宗继位后改元庆元，并尊光宗为太上皇。六年后，光宗去世。宁宗继位初期召朱熹、黄裳等人讲学，但其本人的政治能力并不十分出色，宁宗统治期间朝政先后被韩侂胄和史弥远两名权臣操控。 宁宗初期，赵汝愚任宰相。赵汝愚本人政治操守良好。但由于皇室任职宰相本就不合礼法，加上韩侂胄煽风点火，最后他被罢去相位。但是，民间依然十分怀念他，临安城门上每天都有悼念的诗文。韩侂胄为了彻底清除赵汝愚的影响与排斥异己，假借学术之名，制造庆元党禁。将理学称为“伪学”，而朝中信仰理学的大臣又多反对韩侂胄。韩侂胄借此将信仰理学的士大夫全部赶出朝廷。 庆元六年（1200年），韩侂胄见理学已构不成威胁，便解除党禁。但是，党禁不得人心，为了笼络士人，韩侂胄又借北伐的名义蛊惑人心。开禧二年（1206年），韩侂胄贸然进行开禧北伐，结果很快就遭到了失败，北伐的失败让韩侂胄成为众矢之的，他的政敌史弥远借此与主和派和韩的反对派集结成联盟。而金人又以杀韩侂胄作为和谈条件之一。开禧三年（1207年）十一月三日，史弥远等伪造密旨，将韩侂胄杀死。从此之后开始了史弥远专政时期。史弥远与杨皇后勾结，大权独揽。  在1208年，签订《嘉定和议》。在两国改为伯侄关系，宋由贡献岁币及绢由二十万增至三十万，宋赔偿三百万军费，金放弃占领的大散关、濠州，献上韩侂胄首级。宋宁宗赵扩，1194年-1224年在位1214年七月，宋宁宗接纳真德秀的奏议，决定从此不再向金贡纳“岁币”，而此时，金国已遭受蒙古帝国的打击，被逼由燕京迁都至汴京。为了扩大疆土以弥补被蒙古侵占的地域，金以宋不再纳岁币为名，出兵南侵，但是失败。宋宁宗本有八子，但都夭折了。于是他立沂王的儿子赵竑为太子。赵竑对史弥远的专政非常不满。因此史弥远废赵竑太子之位，改立赵昀为皇位继承人。嘉定十七年（1224年）闰八月三日，宁宗去世。赵昀接替即位，是为理宗。但是，史弥远继续其专政，而赵昀也奉行韬光养晦的策略。绍定六年（1233年）十月，史弥远去世。理宗终于摆脱了史弥远的阴影。次年，理宗改元端平，实施一系列改革措施，史称“端平更化”。理宗将史弥远旧党尽数罢斥，朝政一度得到了改观。  南宋在孝宗、宁宗朝时比较安定。但是，宁宗以后，奸佞当道，政治腐败，国势日衰。参见：联蒙灭金、蒙金之战同时在北方，金国正面临蒙古的步步紧逼，面临亡国。朝中的对外政策也分成了两派，一派认为应该联蒙抗金；另一派认为应该铭记唇亡齿寒之道理以及海上之盟的教训，援助金国，让金成为宋的藩屏。  绍定五年（1232年）十二月，蒙古遣使来商议宋蒙联合夹击金国，由于当时金军主力已在“三峰山之战”被蒙古军歼灭，金国已是亡国之态，宋廷当朝大臣大多赞同联蒙灭金，只有赵范反对。理宗答应了蒙古的要求，蒙古也允诺灭金之后将河南还给宋朝。金哀宗得知后，也派使节来宋朝陈述利害，向理宗说明“唇齿相依，唇亡齿寒”的道理，希望联合抗蒙，但即位不久的理宗在国家及民族仇恨和耻辱下，及在朝臣的建议，并没有理会哀宗要求，继续伐金。理宗任命史嵩之主管灭金事宜。1232年，宋攻下金的郑州及唐州等地。金哀宗在汴京失守后逃往归德，再逃至蔡州。绍定六年（1233年），宋军攻克邓州。端平元年（1234年）五月，蔡州被攻克，金哀宗自缢，金国灭亡。宋将孟珙将金哀宗遗骨带回临安。理宗将金哀宗遗骨带到太庙，以告慰徽、钦二宗在天之灵。  南宋在蒙古族灭亡金国后，失去金国作为屏障，令南宋面临比金更强大的蒙古南下威胁。参见：宋元战争、端平入洛、端平更化、四木三凶、襄阳之战、合州之战金灭亡之后，南宋没有换来一时的安宁，反而面对更为强大的蒙古。金国灭亡后，蒙军北撤，河南空虚，南宋想趁蒙古退兵之际，收复被蒙古占去的土地，理宗意图据关（潼关）、守河（黄河）、收复东京（今河南开封）、西京（今河南洛阳）、南京（今河南商丘）三京，光复中原。端平元年（1234年）五月，理宗任命赵葵为主帅，全子才为先锋，下诏出兵宋理宗赵昀，1224年-1264年在位河南。六月十二日，全子才收复南京（今河南商丘）。七月五日，宋军进驻开封。但由于粮草不济，贻误战机，宋军进攻洛阳时被蒙军伏击，损失惨重。各路宋军全线败退。“端平入洛”宣告失败，宋在此役中损失惨重，大量精兵与物资付诸流水，也为之后蒙古侵宋提供借口。“端平入洛”之后，理宗怠于政事，沉迷于声色犬马，朝政大坏。 但南宋一直以和为主，并无强大的军事力量，所以虽出兵但未达到预期目的。南宋的这一举动反而成为蒙古南侵的借口。端平二年（1235年），蒙军派遣大军南侵。(1238年）塔思率军攻下安庆府（今安徽潜山），劫掠而还。由于宋军拼死抵抗，蒙古军被迫后 。淳祐七年(1247年)章梦飞武状元及第 。宝祐二年(1254)，蒙古军陷潼关，直逼西京，章梦飞受命挂帅抗御，任御苑统卫兼左司马事，行军不坐乘，爱兵如子女，与士兵同食，深得将士爱戴，士气十分高涨。[63-64] 宝祐三年(1255年)七月，盛夏溽暑，蒙古军失去戒备，章梦飞计划收复潼关，用缓兵计麻痹敌人，时机成熟后，便指挥宋军猛攻敌军阵营，蒙古军遭到宋军的突然袭击，溃不成军，潼关一举被宋军攻克，章梦飞因此名声大振，深得宋理宗的敬重，被提拔京湖宣抚使、节制五城大司马兼督粮饷事，因贾似道执政而急流勇退。蒙军并不甘心失败，于次年九月和第三年两次南侵，其前部几乎接近长江北岸。由于宋军英勇作战，打败元军，再一次挫败元军度江南下的企图。而后，南宋军民又在抗蒙将领曹友闻、王坚、章翔、孟珙、孟瑛、余玠、张钰等人的指挥下，多次击退蒙军，使其不得不企图绕道而行。开庆元年（1259年），蒙古汗蒙哥在征战合州时受宋军的流矢所伤因而死于军中。其弟忽必烈正于鄂州与宋军交战，听到蒙哥死讯后，又得知幼弟阿里不哥准备在和林称汗，立即准备撤军以争夺大汗之位，贾似道借机派人与忽必烈议和，以保太平。这样忽必烈直接返回北方自立为汗。 宋度宗赵禥，1264年-1274年在位理宗两子早夭，因此最后理宗择其弟赵与芮之子赵禥为皇储。由于赵禥其母曾在怀孕期间服用过堕胎药，因此赵禥先天不足。景定元年（1260年）六月，理宗下诏立赵禥为太子。景定五年（1264年）十二月廿六日，理宗去世，赵禥即位，是为度宗。赵禥即位后不理朝政，整日沉湎于声色犬马之中。右丞相贾似道因此擅权。贾似道结党营私，排斥异己。终日在葛岭别墅中与妻妾玩乐，由于他好斗蟋蟀，时人称他为“蟋蟀宰相”。 1267年，忽必烈下令攻打南宋的重镇襄阳，是为襄樊之战。宋军利用汉水把物资源源不绝送入城内，才能坚守城池。守将吕文德及吕文焕坚守城池六年，贾似道派了范文虎及李庭芝援助，但两者之间不和。贾似道封锁了所有蒙古南侵消息，皇帝并不知此事，襄阳、樊城被围三年后，度宗才得知此事。咸淳七年（1271年），忽必烈在大都（今北京市）建国号为“大元”。  在1272年，张顺，张贵两兄弟的义兵曾血战蒙元军。在1273年，樊城失守，襄阳城破，在宋军继续巷战，吕文焕最终投降，六年的襄阳保卫战结束。参见：崖山海战、宋末三杰至1278年，南宋全境已纳入元朝版图，但是南宋残余势力陆秀夫、文天祥和张世杰等人连续拥立了两个幼小的皇帝（端宗、幼主），成立小朝廷，元军对小皇帝穷追不舍，南宋残余势力不断逃亡至南方，直至新会至南海一带。文天祥在海丰兵败被俘，张世杰战船沉没，走投无路的南宋残余势力终于在至元十六年二月初六（1279年）3月19日随着崖山海战失败而身死国灭， 陆秀夫负刚满八岁的小皇帝跳海而亡。  咸淳十年七月九日（1274年8月12日），度宗去世，终年35岁。宋度宗去世后，其长子赵隰即位。当时，南宋的统治已进入瘫痪状态。德祐元年（1275年）春，蒙元攻克军事重镇安庆和池州，威逼建康，长江防线崩溃。朝野大震，各界都冀望贾似道能出征，结果宋军大败。贾似道被贬，在赴任途中被监押官郑虎臣所杀。德祐元年（1275年）十一月廿日，常州失守，蒙元遂屠城。不久平江也告沦陷，临安人心惶惶。德祐二年（1276年）2月4日，蒙元军攻占南宋行在临安（今杭州），俘5岁的南宋皇帝恭宗。德祐二年（1276年）二月初五，临安城里举行和平受降仪式，赵隰正式退位  ，但赵隰的哥哥赵昰和弟弟赵昺被大臣保护逃出临安。 陆秀夫、文天祥和张世杰等人连续拥立了两个幼小的皇帝（端宗、幼主），蒙元对小皇帝穷追不舍，宋廷不断逃亡至南方，赵昰在福州即位，是为端宗，改元景炎（1276年）。但是，小朝廷内部斗争不断，景炎元年十一月，蒙军逼近福州，十一月十五日，朝臣陈宜中、张世杰护送赵昰和赵昺乘船南逃，从此小朝廷只能海上行朝。  南宋爱国宰相文天祥景炎三年（1278年）春，南宋朝廷抵达雷州。四月十五日，年仅十一岁的赵昰去世。陆秀夫与众臣拥戴赵昺为帝，改元祥兴（1278年）。逃至新会至南海一带。文天祥在海丰兵败被俘，张世杰战船沉没，在蒙军猛攻下，雷州失守，小朝廷迁往崖山。蒙元将领汉人张弘范领军紧追在后，对崖山发动总攻，宋军无力战斗，全线溃败，史称崖门海战。走投无路的南宋终于在1279年3月19日，随着赵昺随陆秀夫及赵宋皇族八百余人集体跳海自尽，许多忠臣追随其后，十万军民跳海殉国，至此南宋彻底灭亡。 四十多年与蒙古抗衡以失败告终。崖门海战极为惨烈，据估算，宋军在此役中阵亡十万，海上都是尸体。身在元营的文天祥亲自目睹惨状，作诗云：“羯来南海上，人死乱如麻。腥浪拍心碎，飙风吹鬓华。” 此外，据宋王台公园《九龙宋皇台遗址碑记》记载，昰昺二帝南逃期间，“有金夫人墓，相传为杨太后女，晋国公主，先溺于水，至是铸金身以葬者”，葬于今九龙城区，人称“金夫人墓”，后来由于该址兴建了圣三一堂，“金夫人墓”也随之湮没。 南宋地图(10张)与北宋相比，南宋的南部和西南边界并没有什么变化，但北界却因金人的入侵而大大南移了。南宋初，金兵一度攻入今湖南、江西和浙江三省的中部。绍兴九年（1139年，金天眷二年），宋金第一次和议成立，双方确定以当时的黄河为界。但次年金人毁约，出兵取河南、陕西。绍兴十一年（金皇统元年），宋金议定以淮河为界。第二年又将西部界线调整至大散关（今陕西宝鸡市西南）及秦岭以南。以后虽有局部变动，基本稳定在这条界线。 　　据赵汝括于宝庆二年（1226年）所写的《诸蕃志》一书记载，当时澎湖列岛已隶属于福建路的晋江县。这标志着大陆政权对海上岛屿行使管辖的加强。 南宋时期全图画出金皇统二年、南宋绍兴十二年（1142年）和金泰和八年、南宋嘉定元年（1208年）的疆域政区和当时中国边区各政权以及各族的分布地。金境内画出诸京、诸路路治、路界、部分府州治所和边地部族。宋境内画出行在所、诸路路治、路界、部分府州治所和西南边区一些羁縻州、部、土著部族区。西夏、大理、吐蕃地区内容略同北宋，西北边区的西辽境内画出其主要城邑和属部。 参见：宋朝政治制度南宋时期是加强中央集权、“干强枝弱”的时期。南宋继承了北宋“强干弱枝”政策，在中央地方权力、官僚机构、司法、军权等方面加强中央集权的一系列措施，为维护国家内部统一、社会稳定和经济发展提供了良好的国内环境。从用人制度上看，南宋是所谓“皇帝与士大夫共治天下”的时代。南宋时期，取士更是不受出身门第的限制，只要不是重刑罪犯，即使是工商、杂类、僧道、农民，甚至是杀猪宰牛的屠户，都可以应试授官，南宋的科举登第者多数为平民。 南宋初年，以尚书左、右仆射同中书门下平章事为宰相，门下侍郎。中书侍郎并改为参知政事为副相，废尚书左、右丞官。从宰相官称来看，三省已并为一省。孝宗时，索性将尚书左、右仆射同中书门下平章事改为左、右丞相，参知政事未变（左、右丞相，唐玄宗时为尚书省长官，宋为中书的长官）。 在南宋皇帝无内朝，外朝党争不止政治情势下，权相在皇帝怠政期间起到了维护政权稳定和朝政运行的作用。权相政治下，中央决策机构及决策系统的运行机制都发生变化，宰相的私人宅邸成为朝廷决策的中心；文书系统方面，权相的“堂贴”或者代书“御笔”乃至权相私人信函成为最高的政令指挥；秦桧时期建立里专属权相的独立财政体系；台谏成为权相人事运作的重要工具；社会和官场对权相的认知也发生变化，出现“言相不言君”的现象；皇帝却趋向于虚位化。 但是，在科举社会和皇权思想统治下的权相政治，其界限也十分明显。权相政治缺乏统治基础，士人缺乏政治向心力；权相不可能完全控制皇帝及其周边；权相的控制力难以渗透至县级政权以下；更为重要的是，权相政治时期的财政和人事政策层层传递，损害了主要纳税地主和普通士人的利益，从而形成广大的反对势力。权相政治深刻影响着南宋的历史，几乎所有重大事件都发生在权相政治时期。权相政治深刻改变了当时的政治、经济、思想文化和军事政策和社会心理。南宋初期，权相政治促进了南宋政权的建立和巩固，然而，在社会矛盾尖锐的南宋末期，权相所代表的中央权力极大损害了广大士大夫阶层的利益，加剧了他们的离心力，加速了南宋政权的灭亡。 参见：宋朝军制南宋初期，重建军事力量乃为必然之举。南宋中央在招收溃兵、盗贼及勤王之兵等基础上，开始军事重建之路，最终形成几支较强大的军事力量， 于是有了岳家军、韩家军的出现。这触犯了宋王朝的大忌讳，有成为私人武装的危险。因而南宋有收回张俊、韩世忠、岳飞三大将兵权的举动。岳飞有大功于国，却被以“莫须有”的罪名而杀害， 招募的军队中央无法进行有效的指挥。故南宋中央军事主体力量的重建，主要便是将军队的领导权、指挥权收归国有，由中央指挥全部的军队。南宋中央主力军的重建与南宋的政治、对外关系、国内舆论、经济等密不可分，无论哪一方面的转变，都会影响军事重建的过程与效果。因之南宋初期种种军事缺陷，使得接连发生四件对南宋历史至关重要的事件，分别为：明受政变、淮西兵变、第一次“绍兴和议”与收兵权。南宋中央对这四次危机的处理，愈来愈成熟，并由完全被动逐渐转化成完全主动，显示中央已具备能力控制境内的诸大军。在对待议和问题上，中央文官层的大部分皆持反对态度，与武将无异。不过，他们更担心武将势力的强大，会形成尾大不掉之势，威胁到政局稳定，故秦桧集团才得以与金签订和议。 南宋置御营司，自收三大将兵权后，诸军皆冠以“御前”二字，其将领为都统制、统制、副统制和统领。 从军事斗争上看，南宋是造就了许多爱国志士、民族英雄。南宋王朝长期处于金国、蒙元等外族入侵的严重威胁之下，为此南宋军民进行了一百多年艰苦卓绝的抵抗斗争，涌现了无数气壮山河、可歌可泣的民族英雄，如宗泽、韩世忠、岳飞、谢枋得、陆秀夫、文天祥等。仅《宋史·忠义列传》就收录有爱国志士277人，其中大部分是南宋人。 南宋与印度洋北岸的阿拉伯帝国构成了当时世界贸易圈的两大轴心，鉴于南宋绍兴元宝此，美籍学者马润潮把宋代视为“世界伟大海洋贸易史上的第一个时期”。 南宋时候，水田增加，产量进一步提高。太湖流域的苏州、湖州等地，稻米产量很大，当时流传着“苏湖熟，天下足”的谚语。棉花的种植扩展到长江流域和淮河流域，绵纺织业成为产棉区的主要农村副业，有了一套擀、弹、纺、织的棉纺织工具。南宋所造的船，上面已装有指南针，并且具有较强的抗风力。海外贸易的主要港口有泉州、广州和明州，对外贸易东达日本、朝鲜，西至非洲一些国家。 南宋对中国后世历史发展之影响。中外学者普遍认为，两宋文化直至20世纪初都是中国的典型文化。其中许多东西在以后的一千年中是中国最典型的东西，至少在唐代后期开始萌芽，而在宋代开始繁荣。[79-80] 南宋开启了中国社会的平民化进程，并出现了欧洲近代前夜的一些特征，如大城市兴起、市民阶层形成、商业经济繁荣等现象，美国、日本学者普遍把宋代中国称为“近代初期”。南宋时期，全国经济重心完成了由黄河流域向长江流域的历史性转移，这是中国传统社会发展中具有路标性意义的重大转折。 [79-80] 南宋农业概括而言，因人口南移、国土促狭而导致的粮食压力及因军费开支而造成的财政危机，使农业承受更为沉重的负担，因而只能向生产的深度和广度进军。水利田和梯田的开发，沿边屯营田的开垦，扩大了农田面积。较之北宋熙丰时期掀起农田水利建设高潮而言，南宋的水利更具持久、经常修复的特点，而且探索出一条大中型水利官修为主，小型水利维修民办公助的经营模式，地方乡绅与富户扮演了小型水利兴修和管理主角的模式。南宋时期，土地买卖更为盛行，“千年田换八百主”成为颇为恰切的概括。在成批官田的出售中，在中国历史上首开招标竞买（实封投状）的拍卖方式。但官僚依赖权势，大地主、富商以雄厚的实力巧取豪夺，仍然导致土地兼并和高度集中。自耕农拥有土地户均数较北宋下降，下户、无产税户及雇农等贫困户比重上升，租佃经济成为农村最主要的经营方式。赋役负担不断加重，二税之外有各种苛敛杂税和附加，使农民负担极重。另一方面，由于稻麦二熟制为主的连作制及精耕细作耕作模式的推广，有效提高粮食单产和总产，为商品性农业的发展，园艺及经济作物的扩种开辟了广阔的前景，使南宋农业经济出现农林牧副渔全面发展的景象。其农业生产力发展水平之高，居当时世界领先地位。南宋农业中最显著的特点之一，是租佃制发展到前所未有的历史阶段。地主招募客户耕种土地，客户只向地主交纳地租，不承担其他义务。在大部分地区，客户契约期满后可以退佃起移，人身依附关系大为减弱。客户直接编入宋朝户籍，承担国家某些赋役，不再是地主的“私属”，因而获得一定的人身自由。随着商品经济的发展，南宋农民可以比较自由地迁徙，转向城市从事手工业或商业的活动。 某种意义上而言，租佃经济是南宋农业及农村经济发展最重要的动力。租佃经济的主体是农民，其中既有占有生产资料的自耕农、半自耕农，也有主要靠租种土地生活的贫下户及完全没有土地的佃农。正是他们的创造性劳动，创造了南宋王朝的物质财富。其法律意义上的政治地位和生活状况较之前朝及后代有明显的改善，因而在生产劳动中有较高的热情和积极性，其所创造的高度发达的农业生产力，在当时世界处于独领风骚的领先地位。作为租佃经济的另一面，是南宋王朝的统治基础——地主（田主）占有80%以上的生产资料——土地资源，主要靠剥削佃农的剩余价值发家致富，同时也向国家交纳巨额税赋，与农民共同创造及铸就了南宋较高的物质文明和精神文明。南宋与北宋而言，在土地制度方面，“不立田制”，不抑兼并，以更强的力度持续推进。土地所有权与经营权的分离更为广泛，土地买卖极为盛行，有关法律日益严密；土地所有权的转移更加频繁，租佃经济与土地买卖成为南宋农业的本质特点。贫富差距、两极分化继续加大。农业生产，南宋出现了古代中国南粮北调的新格局。由于南宋政府采取兴修水利、鼓励垦荒的措施，加上北方人口的大量南移和广大农民的辛勤劳动，南宋时期，农作物单位面积产量比唐代提高了两三倍，总体发展水平大大超过了唐代。南宋时期农业的发展使江浙地区在元初成了中国农业最为发达的地区，出现了中国南粮北调的新格局。 南宋龙泉仿官窑暗花碗南宋的纺织业、造船业、制瓷业、造纸业、印刷业和火器制造业都有较大的发展。 南宋的手工业生产达到了中国古代手工业发展的新高峰。南宋时期，纺织业规模和技术都大大超过了同时代的金国，南方自此成为了中国丝织业最发达的地区；瓷器制造业中心从北方移至江南地区；造船业得到空前发展。 冶炼法南宋发明了“冶银吹灰法”和“铜合金铁”冶炼法；开始使用焦煤炼铁（欧洲人在18世纪时才发明），是中国冶金史上具有重大意义的里程碑。 丝绸随着棉花种植的推广，到南宋末年，江南一带较为普遍地纺织棉布了。根据南宋诗人艾可叔的《木棉诗》可以看出，当时已经有了房车、弹弓、织机等工具。南宋的纺织业达到了较高的水平。 南宋蚕桑丝绸生产，已形成了一整套从栽桑到成衣的过程，为明清的丝绸生产技术奠定了基础。 造船业南宋地处江南，交通运输多用船只，因而造船业较为发达，泉州、广州等地都是当时的造船中心，能制造大型远航海船。 制瓷行业许多官窑随着一起迁到南方，如著名的修内司官窑设于临安凤凰山下。景德镇已经发展为全国著名的制瓷业中心，产品销售各地，所烧瓷器极其精美，有“饶玉”之称。自秦以来的历朝一直奉行“重农抑商”政策。到了宋代，商人社会地位得到了提高。南宋开创了古代中国商品经济发展的新时代。商业与农业同被视为创造社会财富的源泉。“士、农、工、商，皆百姓之本业”成为社会共识。南宋继续“农商并重”的国策，出现临安、成都等全国性的著名商业大都市和形成四通八达的商业网络，冲破了长期以来“市”、“坊”分离的封闭式坊市制度，出现了住宅与店肆混合的“市坊合一”商业格局。南宋商品交易规模庞大，商税加专卖收益超过农业税的收入，改变了宋以前历代王朝农业税赋占主要地位的局面。 在南宋官营手工业作坊中，雇佣制度代替了强制性指派和差人应役招募制度，工匠受到的人身束缚大为松弛。这种新的经济关系，不仅推动手工业经济的发展，又促发资本主义生产关系的萌芽。 南宋时期，纸币大量流通，逐渐代替铜钱成为主要交换手段。南宋的纸币分为“交子”和“会子”。交子主要在四川地区使用，会子则分为“东南会子”、“两淮会子”和“湖北会子”三种。不过，南宋后期因为大量发行纸币，造成货币贬值，物价飞涨。 南宋的纸币是在交子的基础上进一步发展起来的，主要是图案更加精美，防伪措施更加完善，反映了南宋在商品经济上的繁荣。 宋金两国在淮河设置称作“榷场”的贸易市场。除了榷场，民间的私下交易也较多。 宋朝从960年赵匡胤立都东京开始，历经三百多年。中国在宋朝尤其是南宋时期，由于耕种土地减少与丝绸之路的阻断，西夏在南宋立国时取得了河湟地区（今青海东部），陆上贸易停止，被迫转向以商业经济尤其是远洋贸易为主的商业经济模式，所有贸易几乎是经由海上丝绸之路。由于岁币支出庞大，南宋王朝内部税收繁重。经济几乎一面倒在与西方的贸易之上，促成海上贸易之繁华。商人在这一时期得到了最大的解放，并最终取得了商业经济的大繁荣，开始出现早期的资本主义生产关系。 当时南宋的经济总量已占世界的60%。南宋的时候，最大的城市临安府和成都府人口已过百万 ，而此时欧洲还在中世纪黑暗的统治下过着悲惨的生活。宋朝的四大发明，使航海技术跨入了海洋时代，远洋的商船有6层桅杆，4层甲板，12张大帆，可以装载1000多人，航行于世界各地，令世界各国的人民惊叹不已。 从海外贸易看，南宋开辟了古代中国东西方交流的新纪元。对外贸易港口近20个，还兴起一大批港口城镇，形成了南宋万余里海岸线上全面开放的新格局，这种盛况不仅唐代未见，就是明清亦未能再现。与南宋有外贸关系的国家和地区增至60个以上，范围从南洋、西洋直至波斯湾、地中海和东非海岸。进口商品以原材料与初级制品为主，而出口商品则以手工业制成品为主，表明其外向型经济在发展程度上高于其外贸伙伴。 南宋市镇不仅工商业十分发达，而且在社会形态上也日益呈 现出城市化的特点。这在中国古代社会，尤其是农村社会的发展史上，无疑有着相当重要和深远的意义。 南宋是古代中国学术思想和文学艺术的巅峰时期，最明显的一个标志是新儒学——理学思想的诞生。作为程朱理学集大成者的朱熹，是继孔孟以来最杰出的儒家学者。南宋时期维持了近百年学派间互争雄长和欣欣向荣的景象，形成了继春秋战国之后中国历史上第二次“百家争鸣”的盛况。日本学者将宋代称为“东方的文艺复兴时代”。著名华裔学者刘子健认为：“此后中国近八百年来的文化，是以南宋文化为模式，以江浙一带为重点，形成了更加富有中国气派、中国风格的文化。” 王国维指出：“宋代学术，方面最多，进步亦最著”；“天水一朝人智之活动与文化之多方面，前之汉唐、后之元明皆所不逮也。” 南宋与东亚各国的学术思想和民族文化相融合，对在现代东亚社会的政治、经济、思想文化、社会生活、家庭关系等方面仍然发挥着重要影响。 南宋是古代中国文化教育的兴盛时期。宋代统治者将“崇经办学”作为立国之本。南宋官学私学皆盛，彻底打破了长期以来士族地主垄断教育的局面，南宋的中央官学、地方官学、书院和私塾村校都获得了蓬勃的发展。 南宋奠定了理学在封建正统思想中的主导地位。南宋时期，理学被钦定为封建正统思想和官方哲学，影响了元、明、清三代的思想和学术领域。 南宋文化在北方影响最大的是南宋的特色文化——理学。宋理宗时代，朱熹道学（又称理学）得以兴盛。大约在南宋开禧年间前后，也就是在金国迁都汴京前后，理学著作陆续传入北方，像尹焞《论语解》、胡安国《春秋传》、张九成《论语解》、林之奇《尚书全解》、夏僎《柯山书解》、朱熹《四书章句集注》、张栻《癸巳论语解》、吕祖谦《左氏博议》、刘子翚《圣传论》、叶适《水心别集》等一大批南宋理学名著，都传至北国，引起赵秉文、麻九畴、杨云翼、李纯甫、王若虚等北方一流文人的广泛关注，产生了很大影响。赵秉文、麻九畴甚至“自称为道学门……”。 南宋著名的理学家、思想家朱熹 。南宋理学著作直接促进了北方理学的兴起和发展。一方面，北方文人编纂、翻刻南宋理学家著作，如有位叫傅起的文人将张九成《论语解》《孟子传》《中庸说》《大学说》等书经删节后汇集成《道学发源》一书，以广流传，赵秉文、王若虚分别为之作《道学发源引》《道学发源后序》，予以宣传。赵秉文自己还亲自动手，着有删集《论语》《孟子》解各十卷。另一方面，一些北方学者开始撰写理学类著作，表现出自己的思考。像麻九畴隐居遂平西山，潜心研究《易》学和《春秋》，享誉一时，赵秉文撰有《易丛说》《中庸说》《扬子发微》《太玄笺赞》等多种著述，阐发他对道的理解，可惜这些著作都已失传。南宋理学之所以能在北方盛行一时，是因为它适应了金源统治的需要。南宋理学家有关《论语》《孟子》等儒家经典的阐释，现实政治性相对较弱，与金源统治者尊崇、提倡儒家经典的思想基本一致，如金世宗令人翻译五经，要让女真人“知仁义道德所在”，金熙宗本人“颇读《论语》《孟子》《尚书》《春秋左氏传》”。在这种背景下，南宋理学自然能畅通无阻。值得注意的是，北方学者不是简单地追随或者附和、发挥南宋理学家的言论，更多的是展开对南宋理学家的思考。在南宋，批评理学家的仅有郑厚等个别人，其《艺圃折衷》排斥孟子，离经叛道，被朱熹等人斥为“邪说” 。在北方，李纯甫推扬郑厚之论，以郑厚的传人自居，自称“自庄周后，惟王绩、元结、郑厚与吾”。他信奉佛教，为了批判理学，特意针对南宋人的《诸儒鸣道集》撰写《鸣道集说》一书，“就伊川、横渠、晦翁诸人所得者而商略之，毫发不相贷，且恨不同时与相诘难也” ，因而常有一些偏激之论。除李纯甫之外，对宋儒展开诘难的还有王若虚。他的《五经辨惑》、《论语辨惑》、《孟子辨惑》主要是针对宋儒而发，特别是针对南宋理学家而发。张九成、朱熹、胡安国、吕祖谦、叶适等人都是他的辨驳对象。不过，他比郑厚、李纯甫要正统一些，他的诘难也更加中肯准确。如对待郑厚，他像多数宋人一样，批评郑厚偏颇失当：“郑厚小子，敢为议论，而无忌惮。汤武、伊周至于孟子皆在所非，或至诋骂。至汉祖萧曹平勃之徒，则尊为圣贤而亟称之，复以欧公讥病唐太宗为薄，佞夫之口，其足凭乎？”与宋儒不同的是，他能摆脱宋人那些不切实际的高论或牵强附会之说，从人之常情出发，重新审视宋儒的观点，表现出更加务实的倾向，取得了突出的成绩。《论语·乡党篇》记载的主要是孔子饮食起居的日常生活，张九成《论语解》等著作却从中发掘微言大义，夸大其辞，认为《乡党》能与《春秋》相表里，说什么“不学《乡党》，无以知《春秋》之用；不学《春秋》，无以知《乡党》之神” 。王若虚严辞批评其穿凿迂曲、夸诞不实。他对宋儒的批评，正如《四库提要》所说，“足破宋人之拘挛”。现存南宋文学的作家、作品，不仅数量巨大，超过北宋，而且在内蕴特质、艺术表现上也有自己的特点，不是北宋文学的\"附庸\"。南宋中后期，士人群体依违于科举体制而发生了阶层分化，江湖诗人群登上了文学舞台，造成文化的下移趋势。南宋时期又完成了两个重心的转移：由北而南和由雅而俗。 小说和诗文南宋文学在小说和诗文评方面较为明显，因为小说和诗文评的政治性相对较弱，读者面较广。洪迈的《夷坚志》以鬼神怪异为主，南宋文学家张栻北传时间较早，淳熙十三年（1186年）章森出使金国，北方的接伴使就关心地问道《夷坚志》“自《丁志》后，曾更续否” 。由此可见《夷坚志》在北方的巨大影响。在这种心理的期待下，后来便有了元好问的续作——《续夷坚志》的问世。胡仔的《苕溪渔隐丛话》是南宋最重要的诗话之一，可谓是诗话的资料库。该书传入北方后，受到人们的欢迎和重视。北方最著名的《滹南诗话》与《苕溪渔隐丛话》关系就非常密切。《滹南诗话》中大约有三分之一的资料来源于《苕溪渔隐丛话》。王若虚的辨驳相当一部分是针对包括胡仔在内的南宋人而发。也就是说，南宋诗话是《滹南诗话》写作的重要背景和前提。此外，南宋的杜诗研究也有较大的反响。赵次公的《杜诗证误》、无名氏的《千家注杜诗》、鲍彪的《杜诗谱论》、杜田《注杜诗补遗正谬》、徐宅《门类杜诗》等杜诗研究著作先后问世，也直接推动了北方杜诗学的发展。元好问正是在南宋杜诗学的促进下，编纂《杜诗学》一书，率先提出杜诗学一词，从而翻开杜诗研究的新篇章。诗歌南宋的诗歌成就很高，尤、杨、范、陆并称为中兴四大诗人。其中范成大曾出使宋代女词人李清照过北方，途中写下了著名的使金绝句七十二首，只是他的这些诗歌在北方无人论及。四大家中有直接可靠文献记载的仅有杨万里一人诗歌传入了北方。诚斋体以自然界为表现对象，独树一帜，受到李纯甫等人的喜爱。李纯甫公开称赞诚斋体“活泼剌底，人难及也”，可是在李纯甫现存诗歌中，几乎看不出丝毫诚斋体的影子，倒是在稍前的王庭筠、赵秉文诗中有一些近似诚斋体的写景之作。随着金王朝国势的日益危殆直到灭亡，轻松活泼的诚斋体越来越不适应金末的现实，注定要被人们所冷落。元好问在《又解嘲》诗中说：“诗卷亲来酒盏疏，朝吟竹隐暮南湖。袖中新句知多少，坡谷前头敢道无？”其中的竹隐、南湖，据钱钟书先生解释，是指南宋推崇并效仿诚斋体的诗人徐似道和张镃。该诗意思是说，徐似道和张镃那些新巧的诗歌在苏、黄二人面前，还值得一提吗？元好问借苏、黄二名家来弹压徐、张二人的新巧，不免有以大压小、多此一举之嫌，他也许是借弹压他们来弹压其背后声名显赫的诚斋体。在元好问的诗歌中，也没有效仿诚斋体的迹象，说明诚斋体在北方的实际影响越来越小。诚斋体之外，陆游的诗歌也很可能传入北方。清人翁方纲将陆游与元好问并列，称“天放奇葩角两雄”，但除钱钟书《谈艺录》拈出他们两句相似的诗句之外，再也没有其他直接的文献可以证明元好问读过陆诗，或受到陆诗的影响。受敌对政权的限制，政治性特别强的陆游诗歌不可能为北方文人所公开接受。总体来看，高扬爱国主义旗帜的南宋诗歌与金国的官方意识严重抵触，对北方诗歌没有产生多少直接的作用。而宋诗的繁荣，宋诗在唐诗之后另辟蹊径，开拓了宋诗新境界，其影响直到清末民初。小说南宋话本小说的出现，标志着中国小说的发展已进入到了一个新的阶段。戏文南宋戏文的出现标志着中国古代戏曲艺术的成熟，为中国戏剧的发展奠定了雄厚基础。古词宋词在南宋达到鼎盛，著名南宋词人辛弃疾词人有辛弃疾、李清照、陆游等。词体由于自身性质与诗歌不同，向来被视为小道，所以相对自由一些。出身北方的辛弃疾词虽然多抗金复国之言，传回北方后，反而受到了很多人的喜爱，辛弃疾的爱国诗词流传较广。金亡第二年，刘祁即称赞其功业文辞，后来元好问更是将辛词推崇到很高的地位，称“乐府以来，东坡为第一，以后便到辛稼轩”。应该说，辛词对元好问为首的金末词坛产生了实质性的影响。元好问词之所以被认为“足以追配稼轩”，就在于它得益于稼轩词的沾溉。在各体文学样式中，南宋散文成就较低，远不及北宋，加之北方人难以接受散文中强烈的民族情绪，所以在北方影响很小，王若虚曾提及孙觌的《谢复敷文阁待制表》，从文体的角度予以严厉批评，并据此得出“宋自过江后，文弊甚矣” 的结论。南宋刘松年画的《天女献花图》宋代是中国绘画史上的鼎盛时期，标志中国中古时期绘画高峰的出现。 有学者认为：“吾国画法，至宋而始全。” 宋代绘画中的工艺美术造型、装饰与总体效果堪称中国工艺美术的典范，成为后世画家争相仿效的对象。此时期艺术风格不受外来文化的影响，主要承袭古老的传统。山水画仍是此时期重要的绘画类别，山水画家有马远、夏圭，他们所描绘的是地方山水，飘渺柔和的景致，与北宋山水画家所画的险峻山水景致形成对比。此派画风出自宋高宗的画院，一般称“马夏”，与此时期禅僧生动自然的草草逸笔亦形成强烈对比。瓦舍，宋代勾栏兴盛一时的民间艺术演出场所“勾栏瓦舍”，是戏剧史上一个重要的文化现象，具有独特的地位。南宋临安的瓦舍数量据各种史籍记载，共有24座，这还不包括“独勾栏瓦市”，即在瓦舍中只有一个勾栏的娱乐场所。大多数的瓦舍都有多个勾栏，每一个瓦舍中的勾栏数量不等。在《西湖老人繁胜录》中记载：“惟北瓦大，有勾栏一十三座。”另外，临安还有那种“独勾栏瓦市，稍远，于茶肆中作夜场”。每个勾栏中能容纳的人数大小不一。而每个勾栏的演出是从早上一直演到晚上，从春天演到冬天，全年不歇的。正如南宋《西湖老人繁胜录》中称：临安市民“深冬冷月无社火看，却于瓦市中消遣”。《东京梦华录》中称：“不以风雨寒暑，诸棚看人，日日如是。”可以想见，当年临安二十几个瓦舍里，约有上百个勾栏在演出，每个勾栏里有上千或数百个观众在看戏。粗算一下，当年杭州城里每天的戏剧观众可达2万至5万人，一年观众累计达700万到2000万人次。南宋是古代中国史学的繁荣时期。陈寅恪先生指出：“中国史学莫盛于宋。“南宋在历史上第一次提出了“经世致用”的修史思想，对后代的史学家有很大的启迪和教益。著名作品有南宋史学家袁枢的《通鉴纪事本末》，朱熹的《资治通鉴纲目》、《伊洛渊源录》，王称的《东都事略》、胡寅《读史管见》、吕祖谦《大事记》、《吕氏家塾通鉴节要》等书，其中后三种都是《通鉴》学方面的著作，可见这类著作在北方影响较大。北方蔡珪、萧贡、完颜璹等人非常喜爱《资治通鉴》，各有专长，所以南宋《通鉴》学一入北方便受到人们的关注。赵秉文为吕祖谦未能最终完成《大事记》而深感惋惜，在诗中说：“伤哉绝笔《大事记》，读经未了已亡身。” 。金亡之后，北方的《通鉴》学发展很快，出现了元好问所说的“武臣宿将讲说记诵”的热门现象，随之还出现了《陆氏通鉴详节》等著作。南宋的科技成就在很多方面居于世界领先地位。英国学者李约瑟说：“每当人们在中国的文献中查找一种具体的科技史料时，往往会发现它的焦点在宋代。 ”指南针在宋代的航海交通上已经普遍使用，13世纪，指南针传入阿拉伯和欧洲各国。指南针对世界经济文化的交流和发展起到了巨大作用。同时，它也为欧洲航海家发现美洲和实现环球航行提供了必要条件。晚唐火药开始应用于军事 ，北宋政府在东京设立专门机构，制造火药和火器。南宋时期发明了管形火器“突火枪”。管形火器的出现，开创了人类作战史的新阶段。火药和火器在13世纪中期传入阿拉伯，后来传欧洲。南宋时期由于文化事业的发展，印刷业和造纸业都很兴盛。当时官府、民间都从事书籍印刷。临安、福建和四川是印刷业的中心。临安国子监所出版的图书，称“监本”，印刷技术颇高。四川和福建亦有不少书坊。造纸方面，在纸的品种和质量都有显著的进步，成都、临安、徽州、池州、平江、建阳等地都是纸的重要产地。 农业技术理论上的重大突破，如中国现存最早的农学著作《农书》和柑橘专著《橘录》，世界历史上最早的菌类专著《菌谱》、植物学辞典《全芳备祖》和有关梅花的专著《梅谱》。 南宋在数学领域的巨大贡献。杰出数学家秦九韶撰写的《数学九章》提出的“正负开方术”，比西方早500多年。另一位杰出数学家杨辉，编撰有《详解九章算法》、《杨辉算法》等十余种数学著作，收录了不少中国现已失传的数学著作中的算题和算法。 南宋在医药领域亦有突宋慈出成就，南宋宋慈的《洗冤集录》是世界上第一部法医学专著，比西方早350余年，它不仅奠定了中国古代法医学的基础，而且被奉为中国古代“官司检验”的“金科玉律”，并对世界法医学产生了广泛影响。 宋金之际因战乱人口大量锐减，靖康之乱前的宣和六年（1124年）南方约有1360万户，到宋高宗绍兴五年（1135年）南宋境内约有1086万户、5650万人，自平定民乱和绍兴和议后南方人口逐步恢复，至绍兴三十二年（1162年）南宋约有1240万户、6450万人；南宋中后期因“人稠地狭”人口增长缓慢[104-105] ，至宋宁宗嘉定十六年（1223年）达到户口峰值，官方统计有12670801户、28320085口 ，学者考虑到隐户问题认为该年应有1550万户、8060万人。 为了适应工商业的发展，两宋王朝将城市中的非农业人口——“坊郭户”单独“列籍定等”，标志着“市民阶层”已经成为不可忽视的社会力量，市民阶层登上了历史舞台，而南宋时期实行的募兵制，遵从人们服役的自愿选择，有效地保障了城乡劳动力稳定和社会安定。“坊郭户”是城市中的非农业人口，“坊郭户”作为法定户名在两宋时期出现，标志着城市“市民阶层”的形成，市民阶层开始作为一个独立的群体正式登上了历史舞台。  娱乐市场是临安城市市场体系的组成部分，它以多样化的市场形态，迥异于商品市场的特征， 在与商品市场的互动中促进了城市市场的发育与成长。娱乐业中商业化经营活跃，并形成了功能性的行业组织。初兴的市民群体成为娱乐市场的主体，其社会流动性与渗透力推动了娱乐市场的整合，市民文化成为贯穿娱乐市场的主线。临安独有的移民特性也使娱乐市场富有生机。娱乐市场的新兴在传统市场发展史和市民文化演 进史上具有重要的标志性意义。 南宋时期临安休闲文化就呈现出前所未有的繁荣景象。这主要体现在休闲方式多样化、休闲主体多元化等方面。 南宋社会的奢侈之风，既是官僚地主腐朽本质的集中体现，也是经济文化空前繁荣的缩影，而南宋朝廷官府倡导善举、关注民生、同情民苦，也是客观事实。两宋时期，随着土地依附关系的解除和门阀制度的崩溃，先前士族地主一统天下的局面不复存在。社会结构的调整，各阶层经济地位的变换、世俗等级界限的松动，促进了社会的融合。平民化、世俗化、人文化的趋势， 体现在开科取士面向社会各个阶层，官民身份可以相互转化。  南宋社会保障制度更为完善，临安等城市中，朝廷官府设立了分工明确、服务周到的不同的养恤机构。 “荒政”制度中国古代荒政发展至宋代进入一个承前启后\"整合清算\"的阶段。由朝廷官府向灾民无偿提供或借贷提供钱粮物，将灾民暂时迁移到丰收地区或动员富豪平价售粮，并且在各州县普遍设置“义仓”，以解决暂时的粮食短缺问题。就救荒制度而言，北宋集汉唐以来之大成，使之固定化、规范化、有序化。董煟在《救荒活民书》中对北宋以来特别是南宋宁宗嘉熙以前救荒措施等得失的评议，从一个侧面可以窥视南宋荒政措施对北宋的继承和发展之一斑。 “养恤”制度福田院：赈济流落街头的老弱病残乞的； 居养院：收养遭了天灾的居民和孤寡贫穷不能自存者的； 安济院：收养并医治孤寡贫病不能自存者的；漏泽院：安葬无人认领的尸体； 慈幼局、婴儿局：收养社会弃子弃婴； 养济院：杭州官办的养老机构。 这些不同的养恤机构对改善环境卫生、防止疫病蔓延和稳定社会秩序益处非浅。这些慈善机构的医疗善行对南宋区域民众的救济、医疗保健及社会稳定作用很大， 应该在中国社会发展史上有着重要意义。 “义庄”制度义庄主要由科举入仕的士大夫凭其秩禄买田置办用于出租。租金用来赈济族人的生活。义庄的设置在一定范围内保障了族人的经济生活，辅助了官方的社会保障。南宋的社会保障政策对于缓和社会矛盾、维护社会稳定发挥了积极作用。 [118-119] 南宋推进了中华民族的大融合。女真、蒙古等少数民族政权深受南宋所代表的先进的政治制度、社会经济和思想文化的影响，使其从文字到思想、从典章制度到风俗习惯均呈现出汉化趋势。 南宋的政治制度、礼仪文化、艺术等方面对北方也会有一定的辐射作用。南宋与金国长期对立，南北隔绝，南北文化仅仅通过双方边界民间的榷场交易和官方互派使者等狭窄的途径进行有限的交流。由于南宋文化整体水平高于北方，故这种交流主要表现为南宋文化对北方文化的辐射，北方的理学、文学和史学等领域都受到了南宋文化的一定影响。 参见：宋朝外交南宋皇帝列表庙号谥号姓名在位时间/年年号备注高宗圣神武文昭仁宪孝皇帝赵构1127年－1129年、1129年-1162年（两次在位）建炎绍兴宋徽宗第九子，宋钦宗弟。内禅皇位简宗靖文元懿殇孝皇帝世称元懿太子赵旉1130年明受高宗子，被拥立，后被逼退位，高宗复位孝宗哲文神武明圣成孝皇帝赵昚1162年－1189年隆兴乾道淳熙太祖赵匡胤之子赵德芳的六世孙，高宗养子光宗温文顺武圣哲慈孝皇帝赵惇1189－1194绍熙孝宗第三子，有精神疾病。被逼退位宁宗仁文哲武圣睿恭孝皇帝赵扩1194－1224庆元嘉泰开禧嘉定光宗次子理宗烈文仁武圣明安孝皇帝赵昀1224－1264宝庆绍定端平嘉熙淳祐宝佑开庆景定太祖赵匡胤的次子赵德昭的九世孙。度宗端文明武景孝皇帝赵禥1264－1274咸淳太祖赵匡胤十一世孙，宋理宗弟嗣荣王赵与芮之子恭宗、法宗章文敬武睿孝皇帝恭皇帝（元谥）赵显1274－1276德佑度宗次子，投降蒙古"
}