{
    "names": [
        "中文名",
        "外文名",
        "发行公司",
        "制片地区",
        "导    演",
        "编    剧",
        "制片人",
        "类    型",
        "主    演",
        "片    长",
        "上映时间",
        "分    级",
        "对白语言",
        "色    彩",
        "imdb编码"
    ],
    "values": [
        "孤狼之血",
        "孤狼の血",
        "东映",
        "日本",
        "白石和弥",
        "池上纯哉",
        "天野和人",
        "悬疑，动作",
        "役所广司",
        "125分钟",
        "2018年5月12日",
        "R15+",
        "日语",
        "彩色",
        "tt6622902"
    ],
    "para": "《孤狼之血》是白石和弥执导的动作悬疑片，由池上纯哉编剧，役所广司 主演，松坂桃李、江口洋介、真木阳子等人共演，于2018年5月12日上映 。该片根据柚月裕子的同名小说改编，讲述青年刑警日冈秀一和传说与黑社会有染的刑警大上章吾一起调查金融公司员工失踪案的故事。剧照(13张)昭和63年（公元1988年），成立黑社会对策法之前的广岛吴原市。当地的黑社会组织尾谷组与新来乍到、出自广岛实力雄厚的黑社会组织五十子会系的加古村组展开对抗。这时，与加古村组有关联的金融公司员工突然失踪。被派到当地警署的新人刑警日冈秀一，与传闻中跟黑社会有勾结的刑警大上章吾一起负责调查失踪案。日冈因为大上异于常人的调查困惑不已。他一边对大上的违法搜查持有怀疑态度，一边跟随他累积经验。而以失踪案为开端，对立的黑社会团体之间的抗争激化了。此时，大上刑警想出了一个大胆的计划[2-4] 。演职员表 角色介绍[4-10] 2《〈孤狼の血〉メインタイトル》3《大上の洗礼》4《极道の性分》5《発炮!?》6《潜入手段》7《格好の饵食》8《突然の铳声》9《タカシ!》10《十四年前の抗争》11《横领の裏侧》12《大上流取り调べ》13《蠢く意図》14《狂い出す思惑》15《葬いのカチコミ》16《苦渋の落とし所》17《纲渡りの纲》18《表面上の决着》19《最大の敌は身内にあり》20《孤狼の死》21《痕迹を求めて》22《大上なりの教え》23《広岛やっちゃれ会》24《日冈の幕引き》25《〈孤狼の血〉エンドタイトル》作曲：安川午朗发行时间：2018年4月18日 柚月谷子曾多次表示她之所以能写下《孤狼之血》，完全是受东映制作、深作欣二执导的黑道电影《无仁义之战》的影响。而东映制片人纪伊宗之在读完原作小说后就产生了“这部作品的电影只能由东映来完成”的强烈意愿 。该片开场的东映“社标”采用的是20世纪70年代深作欣二时期的“海浪击石”，而非用CG技术制作的更有“现代感”的“海浪击石”，导演白石和弥认为这样做可以从一开始就让观众感受到“东映的能量” 。阿部纯子所扮演的桃子一角是电影中唯一的原创角色 。前期宣传2017年3月8日，东映宣布将柚月裕子的小说《孤狼之血》改编成电影 ；4月3日，举行记者会，宣布该片由役所广司主演，松坂桃李、真木阳子、石桥莲司、江口洋介等共演； 10月，公布网络限量版片花 。2018年2月23日，制作方发布海报 ；2月28日，曝光预告片 ；4月19日，公开了主要演员的人物海报 ；4月25日在东京举行完成报告试映会，松坂桃李、役所广司、真木阳子、竹野内丰、江口洋介等演员和原作者柚月裕子、白石和弥导演均亮相活动现场 。票房成绩2018年5月12日，该片以337块银幕的中等规模公映，首映周末动员观众11万2684人次，票房收入1亿4707万1400日元 。截至5月24日，该片动员观众40万人次，票房收入突破5亿日元 。该片对于无辜的新人精英刑警如何被调教成强硬派的成长经历的描写非常出色。自1996年的《无恶不作》以来，再度出演黑道片的役所广司，其扮演狂暴恶汉时的发挥，让人禁不住大叫快哉。松坂桃李所表现的人物纤细的一面，以及在动作场面中呈现的敏捷的身手，也很精彩。另一方面，由于编剧的巧妙安排，真木阳子、阿部纯子在这部充满男子气的影片中也慢慢地展示出了存在感。白石和弥导演一边在片中向《实录·私设银座警察》、《县警对暴力组织》致敬，一边完美地把《日本最坏的家伙们》那种关系紧张的群像剧的精华移植过来。对于已经厌倦了温吞水般的家庭片和明朗的青春片的观众而言，该片应该能给予他们极为刺激性的观影体验 。（日本影评人高崎俊夫评）该片让很多人感受到了日本多少年来少有的能量，东映黑帮片中该有的暗黑、暴力元素，可以说一样都不缺。虽然原作者热衷于《无仁义之战》，但纵观全片，至少在故事方面，该片更像是对深作欣二的另一部作品《县警对组织暴力》的致敬。电影没有像小说那样详细介绍大上的成长背景，但这样处理反而让这个角色更加充满传奇性。片中警署审讯的场景几乎还原了《县警对组织暴力》中菅原文太审回川谷拓三的镜头，把“刑警”之恶通过直观的暴力元素完美呈现。而役所广司与菅原文太还是相当大的差异。他虽然可以像菅原文太一样时行暴力审讯，但他身上的“恶”几乎都非常直接，更多的是通过肢体语言行表现“恶”。导演白石和弥对故事的全局掌控非常出色，人物非常饱满，个性鲜明。不过，熟悉东映实录电影的观众在观看完该片后或多或少会产生违和感。或许是女性视角的缘故，该片的故事内容其实与“实录”依然存在着不小的区别。不过，如果抛开“东映实录电影”这个要素，或许会发现白石和弥正在缔造属于自己的“电影符号” 。（《看电影》评）"
}