{
    "names": [
        "中文名",
        "外文名",
        "别    名",
        "起    源",
        "俗    称",
        "材    料"
    ],
    "values": [
        "多米诺骨牌效应",
        "Domino Effect",
        "多米诺效应",
        "宋宣宗二年",
        "“牌九”寓意“牌救”",
        "用木制或塑料制成的长方形骨牌"
    ],
    "para": "在一个相互联系的系统中，一个很小的初始能量就可能产生一系列的连锁反应，人们把这种现象称为“多米诺骨牌效应”或“多米诺效应”。提出多米诺骨牌效应，还要从宋朝开始说起。宋宣宗二年（公元1120年），民间出现了一种名叫“骨牌”的游戏。这种骨牌游戏在宋高宗时传入宫中，随后迅速在全国盛行。当时的骨牌多由畜牧动物的牙骨制成，所以骨牌又有“牙牌”之称，民间则称之为“牌九”寓意“牌救”，牌里面所蕴含的哲理，足以拯救苍生以及拯救和提醒人类停止那些冲动的做法。1849年8月16日，一位名叫多米诺的意大利传教士把这种骨牌带回了米兰。作为最珍贵的礼物，他把骨牌送给了小女儿。多米诺为了让更多的人玩上骨牌，制作了大量的木制牌，并发明了各种的玩法。不久，木制牌就迅速地在意大利及整个欧洲传播，骨牌游戏成了欧洲人的一项高雅运动。后来，人们为了感谢多米诺给他们带来这么好的一项运动，就把这种骨牌游戏命名为“多米诺”。到19世纪，多米诺已经成为世界性的运动。在非奥运项目中，它是知名度最高、参加人数最多、扩展地域最广的体育运动。最原始的多米诺玩法仅仅是单线，比赛谁推倒得更多、更远。随后多米诺骨牌从单线向平面发展，人们开始利用多米诺古牌组成一些文字和图案。多米诺骨牌进一步向着立体层次发展，并且应用高科技成果，配以声、光、电的效果，使多米诺骨牌动力的传递具有了多种形式，同时，它的艺术性也增强了。自从那以后，多米诺成为一种流行用语。在一个相互联系的系统里，一个很小初始能量就可能产生一连串的连锁反应，人们就把它们称为多米诺骨牌效应或多米诺效应。头上掉一根头发，很正常；再掉一根，也不用担心；还掉一根，仍旧不必忧虑……长此以往，一根根头发掉下去，最后秃头出现了。哲学上叫这种现象为“秃头论证”。往一匹健壮的骏马身上放一根稻草，马毫无反应；再添加一根稻草，马还是丝毫没有感觉；又添加一根……一直往马儿身上添稻草，当最后一根轻飘飘的稻草放到了马身上后，骏马竟不堪重负瘫倒在地。这在社会研究学里，取名为“稻草原理”。第一根头发的脱落，第一根稻草的出现，都只是无足轻重的变化。但是当这种趋势一旦出现，还只是停留在量变的程度，难以引起人们的重视。只有当它达到某个程度的时候，才会引起外界的注意，但一旦“量变”呈几何级数出现时，灾难性镜头就不可避免地出现了！ 多米诺骨牌（domino）是一种用木制或塑料制成的长方形骨牌。玩时将骨牌按一定间距排列成行，轻轻碰倒第一枚骨牌，其余的骨牌就会产生连锁反应，依次倒下多米诺骨牌效应。多米诺骨牌是一种游戏，多米诺骨牌是一种运动，多米诺骨牌还是一种文化。它的尺寸、重量标准依据多米诺骨牌运动规则制成，适用于专业比赛。它的游戏规则非常简单，将骨牌按一定间距排成单行，或分行排成一片。推倒第一张骨牌，其余发生连锁反应依次倒下，或形成一条长龙，或形成一幅图案，骨牌撞击之声，清脆悦耳；骨牌倒下之时，变化万千。除了可码放单线、多线、文字等各式各样的多米诺造型外，还可充做积木，搭房子，盖牌楼、制成各种各样的拼图。多米诺骨牌是一项集动手、动脑于一体的运动。一幅图案由几百、几千甚至上万张骨牌组成。骨牌需要一张张摆下去，它不仅考验参与者的体力、耐力和意志力，而且还培养参与者的智力、想象力和创造力。多米诺骨牌是种文化。它起源于中国，有着上千年的历史。漫长的发展过程，赋予它独特的教育功能。码牌时，骨牌会因意外一次次倒下，参与者时刻面临和经受着失败的打击。遇到挫折不气馁，不退缩，要树立信心，鼓起勇气，重新再来。人只有经过无数这样的经历，才会变得成熟，最终走向成功。多米诺骨牌是一项能培养人的创造能力、增强自信心、品位高雅的娱乐活动，而且不受时间、地点的限制，对开发参与者的智力、创造力和想象力，对训练参与者动手能力、思维能力都非常有好处，更重要的是，它能够培养参与者的意志，最大限度地发扬团队精神。这种效多米诺骨牌应的物理道理是：骨牌竖着时，重心较高，倒下时重心下降，倒下过程之后，将其重力势能转化成动能，倒在第二张牌中，动能就转移到第二张牌上，第二张牌将第一张牌转移来的动能和自已倒下过程中由本身具有的重力势能转化来的动能之和，再传到第三张牌上所以每张牌倒下的时候，具有的动能都比前一块牌大，因此速度一个比一个快，也就是说，依次推倒的能量一个比一个大。大不列颠哥伦比亚大学物理学家A·怀特海德曾经制用了一组骨牌，共13张，第一张最小。长953mm，宽476mm，厚119mm，还不如小手指甲大以后每张体扩大15倍，这个数据是按照一张骨牌倒下时能推倒一张15倍体积的骨牌而选定的最大的第13张长61mm，宽305mm，厚76mm，牌面大小接近于扑克牌，厚度相当于扑克牌的20倍把这套骨牌按适当间距排好，轻轻推倒第一张，必然会波及到第13张第13张骨牌倒下时释放的能量比第一张牌倒下时整整要扩大2000多倍因为多米诺骨牌效应的能量是按指数形式增长的若推倒第一张骨牌要用0024微焦，倒下的第13张骨牌释放的能量达到51焦。可见多米诺骨牌效应产生的能量的确令人瞠目。不过A怀德特毕竟没有制作第32张骨牌——高达415m，两倍于纽约帝国大厦。假如真有人制作这样的一套骨牌，摩天大厦会在一指之力下被轰然推倒！多米诺骨牌效应常指一系列的连锁反应，即牵一发而动全身。楚国有个边境城邑叫卑梁，那里的姑娘和吴国边境城邑的姑娘同在边境上采桑叶，她们在做游戏时，吴国的姑娘不小心踩伤了卑梁的姑娘。冲动的卑梁人带着受伤的姑娘去责备吴国人。不分青红皂白的吴国人出言不恭，冲动加气愤让卑梁的人十分恼火，杀死吴人走了。矛盾开始升级，吴国人去卑梁报复，又不分青红皂白的把那个卑梁人全家都杀了。 卑梁的守邑大夫大怒，说：“吴国人怎么敢攻打我的城邑？” 于是发兵反击吴人，把当地的吴人老幼全都杀死了。 吴王夷昧听到这件事后很生气，派人领兵入侵楚国的边境城邑，攻占夷以后才离去。吴国和楚国因此发生了大规模的冲突。吴国公子光又率领军队在鸡父和楚国人交战，打败楚军，俘获了楚军的主帅潘子臣、小帷子以及陈国的大夫夏啮，又接着攻打郢都，俘虏了楚平王的夫人回国。 从做游戏踩伤脚，一直到两国爆发大规模的战争，直到吴军攻入郢都，中间一系列的演变过程，似乎有一种无形的力量把事件一步步无可挽回地推入不可收拾的境地。这种现象，我们称之为多米诺骨牌效应。多米诺骨牌效应转眼之间，纽约110层高的世贸中心“姊妹楼”就轰然倒地。从表面看，造成这一惊世之灾的直接原因是恐怖分子劫持飞机撞向大楼。但是美国建筑专家评论指出，该楼的钢筋混凝土结构本身就难以承受大的冲击，特别是无法应付随之发生的大火。 据美联社报道，美国马萨诸塞州塔夫茨大学（Tufts University）土木工程教授萨纳业表示，世贸大楼的设计存在问题，设计的楼房即便是遭受同样的袭击也完全可以避免发生同样的悲剧。 他还说：“在我看来，大火隔断了被撞楼层的上下联系，并使一些地板开始垮塌，这些地板都是加固水泥地板，非常沉重，所以一旦倒塌砸向另一层时，就发生了多米诺骨牌效应，层层相砸，直到整个大楼彻底倒塌。” 同时，另有一些专家也指出，他们通过观看大楼倒塌的录像认为，虽然飞机冲撞对大楼确实造成了一定的破坏，但随后燃起的大火才是造成楼房倒塌的直接原因。科罗拉多一所大学的土木工程教授黑曼·布朗也认为，冉冉烈火使得大楼的钢铁支架熔化，最终导致大楼失去支撑而轰然倒塌。他说：“即便是飞机猛烈撞向大楼，它也不至于倒塌。不过，飞机上载有数量巨大的燃油，燃起的大火使得楼墙中的钢筋熔化了。” 布朗还指出，这两座大楼当初设计时考虑到耐冲击的因素，但它却对大火和爆炸无能为力。如果飞机撞在大楼的底层，消防部门完全可以控制住火势的蔓延，阻止悲剧的进一步发展。由此可以看出，恐怖分子的袭击是精心策划的，这些恐怖分子简直是“聪明绝顶”。 多米诺骨牌效应告诉大家：一个最小的力量能够引起的或许只是察觉不到的渐变，但是它所引发的却可能是翻天覆地的变化。这有点类似于蝴蝶效应，但是比蝴蝶效应更注重过程的发展与变化。在一个存在内部联系的体系中，一个很小的初始能量就可能导致一连串的连锁反应。在人的身上也存在着“多米诺骨牌效应”，最常见的就是我们常说的“弱不禁风”、“惊弓之鸟”。人在精神极度受挫，情绪极度低落时，身体各部分的破坏能力达到了极点，这时，对于自身而言极其脆弱，以至于对着某个人大吓一声就很有可能把一个活生生的人给吓死。当然，这是脆弱的极端表现，一般人不会这么惨的，但是，它使人或多或少也会产生身体和精神的低潮期。　　马加爵事件就是一个活生生的例子，这位天之娇子就葬送在自己情绪失控中。当自己遇到一些不顺心的事情时，我们会觉得自己就好像进入了一片密林，看不到出口在何方。如果这时我们能以积极的心态加以调整，那么不久就会找寻到那个出口；而如果只是一味的灰心挫败，那么你就只能徘徊在心灵的同心圆中，永远跳不出来。《周易》说过：“物不可以终通，故泰极否来；但物亦不会终否，故否极泰来。”也就是我们常说的“福兮，祸之所倚；祸兮，福之所伏”的观点。"
}