{
    "names": [
        "中文名",
        "其他名称",
        "动画制作",
        "集    数",
        "类    型",
        "地    区",
        "导    演",
        "编    剧",
        "角色设计",
        "音    乐",
        "主要配音",
        "首播电视台",
        "播放期间",
        "其他电视台",
        "网络播放",
        "出品人",
        "制    片",
        "发    行",
        "发行时间"
    ],
    "values": [
        "",
        "喜羊羊与灰太狼",
        "之古古怪界大作战",
        "古古怪界大作战",
        "原创动力",
        "60集",
        "搞笑、益智、幽默",
        "",
        "中国大陆",
        "",
        "黄伟明",
        "黄伟健",
        "喜羊羊，美羊羊，懒羊羊，沸羊羊，慢羊羊，暖羊羊，红太狼，灰太狼，潇洒哥，黑大帅，鸡妈妈",
        "",
        "别看我只是一只羊",
        "",
        "",
        "祖丽晴",
        "，",
        "张琳",
        "，",
        "邓玉婷",
        "，",
        "崔冰",
        "，",
        "梁颖",
        "，",
        "高全胜",
        "，",
        "严彦子",
        "",
        "",
        "中央电视台少儿频道",
        "、杭州少儿电视台",
        "2007年至今",
        "",
        "中央电视台综合频道",
        "、优漫卡通、卡酷少儿、",
        "金鹰卡通",
        "（上星）",
        "浙江卫视",
        "",
        "",
        "PPTV",
        "，爱奇艺",
        "",
        "广东原创动力文化传播有限公司",
        "",
        "蔡瑞琼",
        "",
        "原创动力",
        "",
        "",
        "2007年",
        "4月"
    ],
    "para": "《喜羊羊与灰太狼之古古怪界大作战》是《喜羊羊与灰太狼》系列作品之一，其他名称是《古古怪界大作战》，由黄伟明导演编剧，蔡瑞琼制品，上映于2007年。该动画片讲述的是羊羊们与灰太狼在古古怪界中的神奇经历。灰太狼在280次抓羊失败后，使用了终极武器阴离子光球对付羊羊阴离子光球们。羊羊们抵挡不住，只能用镇村之宝阳离子光球反击。结果阴阳离子相撞，将喜羊羊与灰太狼他们吸进了位于地底的古古怪界。结果喜羊羊他们刚进入古古怪界，就由于乱碰“神蛋”而被蜜蜂抓住。同时，灰太狼夫妇放出了蛋里的恶魔——黑大帅，在黑大帅的强迫下，灰太狼夫妇接受了找到光明道具并销毁的命令。当羊羊们不知所措时，潇洒哥出现了。 羊羊们与潇洒哥一起去找光明道具对付黑大帅，最后终于找到了，却被灰太狼夫妇抓起来了。喜羊羊想办法制服了灰太狼夫妇。这时，黑大帅亲自来向他们挑战。自大的潇洒哥在黑大帅的闪电面前不堪一击。喜羊羊趁大帅疏忽时打开了光明道具，大帅失去法力慌忙逃跑，灰太狼夫妇也跟着逃了。阳离子光球喜羊羊又先后摧毁了黑大帅想吃掉青蛙来恢复法力的阴谋，为企鹅们解答了关于企鹅到底是黑色还是白色的问题。后来黑大帅找机会篡了兔子国国王的王位，并把灰太狼召唤来。灰太狼提议将七大恶狼召来帮忙，得到黑大帅的批准，七大恶狼被带到古古怪界。后来羊羊们将真的兔子国王救出，他们一起去打黑大帅。结果黑大帅用计将羊羊们送回了青青草原。在青青草原，羊羊们将七大恶狼耍得直求饶。而在古古怪界，黑大帅轻松击败了潇洒哥，重新统治了地下世界。灰太狼夫妇因无食物而打算逃跑，黑大帅让灰太狼将光明道具改为可将基因光线的力量扩大的黑暗道具。灰太狼做完后黑大帅还是不让他们走，他们只好坐自制火箭逃回了青青草原。羊羊们从灰太狼处得知潇洒哥有难，就回去营救。灰太狼良心发现也跟去了，并告诉羊羊们，黑暗道具的底部有一机关，转动便可恢复成光明道具。结果没成功，那个机关被黑大帅作了严密保护。喜羊羊他们没办法，只能去炸毁黑暗道具。但是一次次周密的计划皆被黑大帅识破，羊羊们与灰太狼一起被关了起来。灰太狼挖地道逃跑，正好出来绊倒了发射闪电的黑大帅，闪电直朝黑暗道具飞去，黑暗道具被毁。然而黑暗道具的毁坏意味着光明道具的消失，没有打败黑大帅的办法了。潇洒哥又和羊羊们来到了鸡爪山并找到了鸡妈妈。鸡妈妈想出让潇洒哥与蛋蛋合体成为潇洒超人的办法，但蛋蛋早已被黑大帅抓走了。众羊又去救出了蛋蛋，却不知道如何合体，当他们一起被扔进锅里煮时，潇洒哥与蛋蛋才意外合了体。潇洒超人用白洞攻击打跑了黑大帅与灰太狼。灰太狼建议逃回鸡舍，正好碰上懒羊羊，便将其抓住。黑大帅发现灰太狼忍不住要吃懒羊羊，放电攻击，结果由于被潇洒哥击中的关系而将能量法力全给了灰太狼。灰太狼成为了地底世界的大王，黑大帅法力全失，只能去投靠羊羊。但灰太狼轻而易举的抓住了羊羊们和黑大帅，要把他们一起扔进锅里煮，这时潇洒哥与黑大帅因保护鸡妈妈而合体成为潇洒超人第二代，击败了灰太狼。慢羊羊发明了机器蛋，将灰太狼关进机器蛋，让鸡妈妈孵了七天，灰太狼就可以放出净化光线净化地底世界。但灰太狼拒绝放射净化光线。鸡妈妈说她有一粒药丸吃下可增加100倍功力，灰太狼听后立即抢走并吃下药丸。 结果灰太狼最大功率输出净化光线，照遍古古怪界，一切都恢复了，大家回到了地面。在地面，灰太狼还拥有黑大帅的法古古怪界大作战剧照(5张)力，将羊村攻破，抓住了除喜羊羊、美羊羊外的其他四只羊。喜羊羊终于想出办法，用能量转移机将灰太狼身上的力量分给了草原的各种动物，打败了灰太狼。资料： 周一至周五19:00-20:30别看我只是一只羊演唱：古倩敏"
}