{
    "names": [
        "中文名",
        "外文名",
        "其它译名",
        "出品时间",
        "出品公司",
        "制片地区",
        "发行公司",
        "首播时间",
        "导    演",
        "编    剧",
        "主    演",
        "集    数",
        "类    型",
        "上映时间",
        "其他剧名："
    ],
    "values": [
        "那个傻瓜",
        "그저 바라 보다가/BABO",
        "仅仅是观望着/只是注视着",
        "2009年4月29日",
        "KBS&래몽래인",
        "韩国",
        "韩国KBS2",
        "2009年4月",
        "",
        "祁民秀",
        "",
        "郑进永、金意灿",
        "黄正民，金亚中，朱相昱，李青儿，白诚铉",
        "16集（已播毕）",
        "爱情，喜剧",
        "2009年4月29日—2009年6月18日",
        "六个月"
    ],
    "para": "《那个傻瓜》是由韩国KBS电视台出品的，2009年上映的韩国电视剧，由黄正民，金雅中等主演。《那个傻瓜》讲述的是与顶级明星陷入爱情的平凡邮递员的故事，黄正民扮演的邮递员偶然遇到金雅中扮演的顶级明星后，以契约结婚开始了一段浪漫的爱情故事，被称为韩版《诺丁山》。韩智秀（金雅中饰）是深受国民们喜爱的当红明星，而她踏黄正民、金雅中入演艺界的初衷却是为了替病重的母亲赚取医疗费。智秀的男友金江模（周尚旭 饰）一路上帮了智秀不少的忙，尽管两人的恋情只能维持在地下，但他们之间的感情着实十分深厚。不幸的是，为了顾及父亲的竞选，江模和财阀家的大小姐订婚了，“不能成为男友的绊脚石”，抱着这样的念头，智秀找到了偶遇的平凡邮递员具东百（黄政民饰）成为了自己的“冒牌男友”。具东百是个老实又腼腆的男人，身边突然多出的“超级巨星女朋友”给他平淡的生活带来了一场狂风暴雨，然后两人之间发生了许多有笑有泪的故事。 具东柏（黄正民 饰）33岁，邮局最底层职员。在邮局工作的7年间，除了一年一次的运动会，一年两次的民防卫训练之外，不会发生改变他日常生活的特殊事情。正直的他期待善良的人能够得到社会认可那一天到来，深受韩国人喜欢的女明星韩智秀突然提出需要他的帮助，那就是代替逃跑的恋人坐到车里的驾驶座。他以为自己帮一次就可以了，没想到这不是结局而是开始。 韩智秀（金雅中 饰）28岁，代表韩国的女明星，天使般的微笑就是她的魅力。为了因并发症眼睛失明的妈妈而走进娱乐圈。她放弃当英语老师的梦想去赚钱。大学时期的恋人江模为她的演艺之路给了最大的帮助，智秀感激之下更加爱上了他。但是随着江模的父亲金正旭竞选首尔市市长，江模无奈决定和不喜欢的人订婚。她只能相信江模说等父亲竞选结束后重新回到她的身边的话，不料被记者发现她和江模单独在一起，两个人在摆脱记者的时候发生了交通事故，为了保护江模，只好向另外一个男人伸出求助之手。“快点帮帮我，快点”，她以为只要求助一次就可以结束了，但事情并不是她想像的那样。 金江模（朱相昱饰）30岁，首尔市市长候选人金正旭的儿子、智秀背后的爱人，无法放下父亲也不能丢弃深爱的女人的男人。竞选市长的父亲强硬地让他和不爱的女人订婚，他无法拒绝父亲。他的未来岳父是有名望的财团人士，也是父亲政治上的后盾。最后决定忍下六个月，他以为六个月之后就像什么事情也没有发生一样可以回到智秀的身边。但是被白记者追赶并发生交通事故后，他只能让另外一个男人走进自己和她之间。 具敏智（李青儿饰）27岁，具东白的妹妹。虽然自己的哥哥学习并不好，在社会上也没有取得多大的成功，但她一直认为哥哥是最棒的男人。一直担心从未谈过恋爱的哥哥，没想到竟然和韩国最有名的明星韩智秀结缘，这件事让她忍不住兴奋起来，哥哥和大明星到底能不能相处融洽呢？ 韩相哲（白诚铉饰）23岁，韩智秀的弟弟，不懂事的热血青年。姐姐对他来说就和父母一样，因此不愿意看到姐姐为了自己整天叹息的样子，也不喜欢因忘不了和别的女人订婚的金江模而流泪的姐姐，一气之下去澳洲留学。不料看到姐姐竟然和平凡得不能再平凡的邮局职员交往的新闻，感到荒唐的他立刻飞回韩国。对具东白的第一印象是他还不如抛弃姐姐的金江模。但是随着对他的认识，开始真心希望他和姐姐的爱情能开花结果。 车延庆（全美善饰）30岁，韩智秀的经纪人，把她当成亲妹妹一样来守护。当江模介绍智秀是自己喜欢的后辈，并拜托她当智秀的经纪人的时候，内心产生想保护他们的爱情的想法，于是开始了经纪人的工作。智秀自身发光的才华让她并没有感到经纪人工作有多累，但是看到已经到达顶峰的智秀想放弃一切回到江模的身边，不禁替智秀感到不安。结果被记者追赶的时候发生了交通事故，她只能利用平凡的邮局公务员来摆脱。这个男人到底能不能留住惶恐不安的智秀呢？ 01 그 바보 那个傻瓜/ 박정현 （朴正炫/Lena Park）02 하루 一天/ 이승철（李承哲）03 바보의 사랑 傻瓜的爱情/ 이진성 （Lee Jin Sung of Monday Kiz）04 사랑하기 좋은 날 相爱的好日子/ 마골피 （magolpy）05 눈물이 많은 남자 泪流不止的男人/ 김시진 （Kim Si Jin）06 감사 感谢/ Hirahara Ayaka （平原绫香）07 천사 같은 너 天使般的你/ 브로스 （Bross）08 빈상자 空箱子/ 시온（（Zion）09 그대는 몰라요 她不知道/ 차여울（Cha Yeo Wool）10 Loving U / 마골피 （Magolpi）11 낮에 뜨는 별 白天浮起的星/ 글루미 써티스 （ Gloomy 30's）12 길 （동백 테마） 路（ 东白 Theme）13 Once Upon A Star （밝은 지수 테마）14 코코넛 블루스 coconut Blues15 내 마음속 자장가 我心中的摇篮曲 （허밍 테마 哼唱 Theme）16 피크닉 요들 郊游 牧歌 （요들송 Yodle Song）17 Mod1 Live No618 봄눈 녹는 개울가春雪解开的小河边 （멜로 테마 Melo Theme） 1《那个傻瓜》中纯情、老实过头的具东百以非常正式、有礼貌的语气成为了他独特的口头禅。不仅是剧中的大明星韩智秀（金雅中饰）跟着模仿，影片播出后，连电视机前的观众也被其感染，有意无意中开始模仿具东百说话的语气。 2在剧中，黄正民与金雅中在剧中饰演了签下6个月的婚姻合同后，黄正民、金雅中首次上演吻戏。3《那个傻瓜》第9集中东百（黄正民 饰）和智秀（金雅中 饰）招待邮局的职员们到家中做客，期间东百和智秀一起演唱了《红霞》，拍摄过程中，黄正民一边跳着“机器人舞蹈”，一边唱着具东百式可爱版的《红霞》，拍摄当时，黄正民的“机器人舞蹈”和具东百特有的可爱和搞怪的表情让在场所有演员和工作人员爆笑。 4《那个傻瓜》是电影明星黄正民的电视剧出道作，金雅中三年后的回归作。 52009年3月，《那个傻瓜》尚在筹备阶段时，不看好该剧收视率前景的KBS电视剧制作中心的赵大贤部长，曾跟手下员工打赌称“如果《那个傻瓜》收视率破15%，就围着KBS电视台裸奔一圈”。 《那个傻瓜》由金雅中、黄政民主演，讲述大明星与平凡邮递公司职员的故事，金雅中在剧中不少的哭戏都拍摄得相当唯美，让观众赞叹。第三集中，一直由于前男友父亲反对而由情侣转变为底下情人的金雅中受到各方面压力，独自留下眼泪。这一幕引起了不少观众赞美的声音，称金雅中除了样子漂亮和拥有庇美歌手的演唱实力外，演技更是由心而发。剧中扮演傻瓜性格的黄政民也甚受欢迎。（新浪娱乐评） 采用了2005年前后韩剧中“契约婚姻”的桥段和故事架构方式，同《浪漫满屋》比较起来，一切戏剧元素都如出一辙，但却只因剧中的男女主角调了个过儿，就完全变了味儿。但是男主角的性格设定（“粉丝”的身份和“憨厚”的性格）无法造就剧情走向（一个大男人，整日在一个女人划定的范围和规则内生活，还要随时做到召之即来挥之即去，更要三不五时听从于妻子所爱之人的指挥），使得剧情设定不合理。韩剧常常为观众编织梦想，尽管很多的故事实际上很傻很天真，而这一部《那个傻瓜》却是傻得彻底、天真得可怕的典型案例。（网易娱乐评） 该剧将从2009年4月29日开始接替《恨也再爱一次》在KBS2TV电视台播出，影片播放完成后，接档电视剧为金贤珠，李东旭主演的《Partners》。  《那个傻瓜》最后一集的收视率为144%终映，总16集的平均收视率为108%。 影片的全集收视率如下表所示：播出日期集数TNS全国TNS首尔AGB全国AGB首尔200942918685762009430291878——2009563105105969920095741061081021022009513510310490912009514697951001102009520711211310010820095218107109104109200952791091139710120095281011011611511920096311128139114122009641213113812313320096101312513312112720096111410911313114200961715150156144157200961816144149140152"
}