{
    "names": [
        "中文名称",
        "外文名称",
        "国家/地区",
        "类    型",
        "导    演",
        "主持人",
        "制作公司",
        "首播时间",
        "播出频道",
        "播出时间",
        "在线播放平台",
        "每集长度",
        "播出状态"
    ],
    "values": [
        "快乐大本营",
        "Happy Camp",
        "中国大陆",
        "嘉宾访谈游戏综艺秀",
        "",
        "刘伟",
        "",
        "",
        "何炅",
        "、",
        "谢娜",
        "、",
        "李维嘉",
        "、",
        "吴昕",
        "、",
        "杜海涛",
        "",
        "湖南卫视节目中心",
        "1997年7月11日",
        "",
        "湖南卫视",
        "",
        "每周六晚20:20",
        "",
        "芒果TV",
        "",
        "85分钟",
        "播出中"
    ],
    "para": "《快乐大本营》是湖南卫视推出的嘉宾访谈游戏秀节目，由何炅、谢娜、李维嘉、吴昕、杜海涛五人担任主持。 节目以游戏为主，辅以歌舞及各种形式节目。每期节目为艺人设计个人专属主题。节目于1997年7月11日起每周五晚20:15在湖南卫视首播， 后因主持人何炅档期原因调至每周六晚19:45播出。 2016年1月9日起，播出时间调至每周六晚20:20。1996年，湖南广电因筹备上星，需要一档综艺节目，同时为了打击湖南经视《幸运3721》的收视地位，创办了《快乐大本营》。 1997年7月，湖南卫视正式推出以明星参与游戏、表演为主要内容的综艺娱乐节目《快乐大本营》。节目不再单一地呈现明星的表演内容，而是更多的让明星在舞台上与主持人或观众互动娱乐。表演形式更活泼，观众与节目的互动增多，节目形式也更为丰富。《快乐大本营》主持人“撕掉”台本，不再拘泥于台词，而改为说自己的话。从《快乐大本营》开始，晚会主持人开始看着镜头说话，正面面向观众。 2002年，《快乐大本营》首次引入了“主持群”概念，陆续推出了《快乐播报》环节和一系列游戏。 节目制作2004年，《快乐大本营》开始确立以阶段性活动为亮点，以普通观众为主角，淡化“大综艺”的明星套路，尝试“海选”、“真人秀”、“现场PK”等“泛娱乐化”的新概念。 2005年，《快乐大本营》开启了主持人淘汰赛的新形式。 2006年，《快乐大本营》节目形式转为主要邀请偶像明星来游戏、访谈、互动游戏等，同时注重调动台外观众参与，那时候基本每期嘉宾为单人一期或独立一组人马一期。 2007年，《快乐大本营》突出了“全民娱乐”的新概念，为普通观众或草根团体、组合打造了一个展现个性的“全民娱乐”平台和分享快乐的机会。 2008年，《快乐大本营》对节目又进行了一次改版，从草根舞台回归“明星+游戏”的模式。 2012年，《快乐大本营》由100分钟压缩至60分钟。 2017年，《快乐大本营》推出了20周年庆典特别节目，该节目分为20期，前8期加入特别板块“不好意思让一让”，嘉宾们分为两个团队进行才艺比拼，后4期则以“表白季”的形式呈现。 1997年，《快乐大本营》推出了快乐传真”、“心有灵犀”、“爱的抱抱”“火线冲击” “音乐大不同”节目环节。 2004年，《快乐大本营》推出了“歌词接龙”“萝卜蹲”“谁是卧底”“抢凳子”节目环节，推出了“支持人PK”，“闪亮新主播选拔”等内容。龙梅决定放弃《大本营》本来看家的明星娱乐路线，改做普通人的节目环节娱乐。改版后节目中海英应观众要求，栏目重新定位为晚会式现场类节目，邀请更大牌的明星与观众见面。改版后第一期邀请到的嘉宾可能是哈佛才女范玮琪。同时，栏目还准备了大奖，观众可以在玩游戏中既享受娱乐气氛，还能获得意外惊喜。 2011年，《快乐大本营》推出了“神马都上墙”的新环节，现场观众通过手机发送微博，其各式各样关于节目、嘉宾的点评提问，均会即时显现在演播厅的大屏幕上，主持人会即兴根据节目的进展口播大屏幕上的提问。 2012年，《快乐大本营》推出了“正话反说”“推手”“崩扣子”“科学试验站”环节。 2013年7月，《快乐大本营》推出了“天才笨笨碰”环节。利用随机抽取的汉语拼音声母进行汉语组词，配合高科技手段的游戏道具，使得知识性和可看性相得益彰。 2017年，《快乐大本营》推出了“不好意思让一让”新环节。该环节是集歌唱、舞蹈、小品、情景演绎等各种表演形式于一身的大型明星创意秀。在新环节中，每一期的明星嘉宾都将分为“让让团”、“不让团”两大阵营进行三轮对决，每轮表演结束后，由现场观众投票，实时决定双方主导权。 2018年3月，《快乐大本营》推出了“下一站是我”环节，这个板块就迎来20个年轻的主持人进行才艺展示和表现，只有最好的4个人到最后才会留下来。[15-16] 7月，《快乐大本营》推出了“不要说，唱”环节，每期嘉宾与快乐家族将参与新歌的的创作并进行现场演绎。 节目在制作方面上注入了“真人秀”内涵；打破“明星”和“草根片头变迁(9张)”壁垒，真正将“全民娱乐”落到实处。 节目运用了娱乐时尚化、娱乐知识化、娱乐社会化的思想组织节目的编排。整个节目的环节，以游戏板块和表演板块相结合。 节目在舞美设计上着力营造时尚感与动感：灯光将蓝紫色作为主色调，半圆形的舞台设计则以活泼的橙色与黄色为主呈现出活泼的感觉；让一群年轻人（多数是大学生）手中拿着以示支持自己喜爱明星的标语或海报直接坐在舞台下。整个舞台风格规整中体现出自由，大方中传达出时尚。 来源于第20171216期片尾字幕 何炅姓名：何炅身份：快乐大本营主持人出生年份：1974年职业：主持人介绍：1995年，主持央视节目《大风车》。1998年起，主持湖南卫视《快乐大本营》。李维嘉姓名：李维嘉身份：快乐大本营主持人出生年份：1976年职业：主持人介绍：1999年，主持湖南卫视《快乐大本营》，2001年出版个人著作《快乐先锋》。谢娜姓名：谢娜身份：快乐大本营主持人出生年份：1981年职业：主持人、多栖女艺人介绍：1996年拍摄第一部电影《青年刘伯承》。2002年因主持综艺节目《快乐大本营》。2005年，发行第一本书《娜是一阵疯》。2014年7月10日谢娜主演的喜剧电影《大宅男》上映。杜海涛姓名：杜海涛身份：快乐大本营主持人出生年份：1987年职业：主持人介绍：2005年参加选秀节目《闪亮新主播》，2006年开始主持湖南卫视的《快乐大本营》，2009年和吴昕一起出版《木土日斤》一书。吴昕姓名：吴昕（Orfila)身份：快乐大本营主持人出生年份：1983年职业：主持人介绍：2003年10月，吴昕开始担任大连电视台《时尚十分》栏目的兼职主持人。2006年1月，主持娱乐节目《快乐大本营》。2009年杜海涛与吴昕携手出新书《木土日斤》。2010年9月吴昕所在主持团“快乐家族”发布专辑《快乐你懂的》。2013年1月，吴昕主演的电影《快乐到家》在中国上映。[22-25] [26-29] [30-32] 1、在第20120114期中，节目组安排李敏镐跟主持人重演《城市猎人》大结局的场面，敬业的李敏镐在预演时就直接跪下，让何炅非常意外。在正式演的时候，他持枪、中枪、跪地的姿势，完全入戏一点也不儿戏，仅在结尾时笑场 。2、在第20161217期拍摄过程中，唐嫣甜蜜谈起罗晋，引“快乐家族”大呼“浪漫”。 3、在第20170311期彩排中，任嘉伦在跳马的时候纵身一跃停在空中的照片，仿佛下一秒就要趴倒在地。照片一时间成了各种表情包。 4、在第20171209期中，首次做客《快乐大本营》的张俪以一身旗袍装扮惊艳亮相，美艳动人，韵味十足。在录制现场，张俪全力参与游戏，和快乐家族以及各位嘉宾配合默契，趣味互动看点十足。 播出中[37-38] 备注： [39-40]  [42-50] 《快乐大本营》以快乐为主，不像很多综艺节目话题辛辣、走八卦路线。（炎亚纶评） 《快乐大本营》从内容到形式，根据时势的不同进行阶段性调整，从最初的晚会式综艺，到以普通观众为主角的“全民娱乐”，再由“明星秀”加游戏的套路到集文艺表演、访谈、竞技挑战于一身的综艺，一步步将观众引领到一个又一个新的视听空间。（新华网评） 在第20100320期节目播出后，就有网友在网上发帖质疑《快乐大本营》虐待小动物。一名网友表示，自己对这期节目实在失望，看了几分钟后就看不下去了，觉得太残忍，急忙就换了台。 （网易娱乐评）"
}