{
    "names": [
        "中文名",
        "外文名",
        "其它译名",
        "出品时间",
        "出品公司",
        "制片地区",
        "拍摄地点",
        "发行公司",
        "首播时间",
        "导    演",
        "编    剧",
        "主    演",
        "集    数",
        "每集长度",
        "类    型"
    ],
    "values": [
        "心情好又暖",
        "맨도롱 또똣",
        "济州岛盖茨比、让人愉快的温暖",
        "2015年",
        "Bon Factory",
        "韩国",
        "韩国、济州岛",
        "韩国MBC电视台",
        "2015年5月13日",
        "朴洪均",
        "洪美拉、洪正恩",
        "",
        "柳演锡",
        "，",
        "姜素拉",
        "，",
        "金盛吴",
        "，",
        "徐伊安",
        "",
        "16集",
        "约60分钟",
        "美食、浪漫、爱情、喜剧"
    ],
    "para": "《心情好又暖》是韩国MBC电视台于2015年5月13日起播出的水木迷你连续剧，由朴洪均执导，洪美拉、洪正恩编剧，柳演锡、姜素拉、金盛吴、徐伊安等主演[1-2] 。该剧主要以美丽的济州岛上的西餐厅“心情好又暖”为背景，讲述了渴望改变自己的青春男女之间的爱情故事[3-4] 。一个有如蚂蚁般诚实勤奋地努力生活，但一直不幸的女人和一个像蟋蟀般对工作漫不经心，只对一个女人一片痴情却蒙受失恋痛苦的男人在美丽的济州岛相遇。他们远离令人窒息的城市，在拥有得天独厚的自然风光，悠闲从容的济州岛经营餐厅“心情好又暖”，渐渐形成让人心情好又暖的关系 。白建宇（柳演锡饰）因为暗恋的女孩穆智媛喜欢济州岛，为了赢得她的芳心，他在济州岛开了“心情好又暖”餐厅，担任主厨，期待与智媛相恋。李炡珠（姜素拉饰）面临了人生最低潮，不仅被男朋友欺骗、被弟弟诈欺，来到济州岛又接到公司无预警裁员的噩耗。十年前白建宇与炡珠因误会认识，再度重逢时，建宇阴错阳差地误以为炡珠得了不治之症，因为同情，建宇允许炡珠在她有生之年可以拥有“心情好又暖”餐厅，自此两人同住一个屋檐、朝夕相处下，产生了暧眛情愫。当炡珠生病的误会解开时，那份情感真的只是同情。两人该如何确定彼此的心意，一段既甜蜜又煎熬的爱恋考验他们的真心 。（以上资料来源 ）（以上资料来源 ）（以上资料来源[9-10] ）（以上资料来源 ）专辑风格：OST, Ballad发行日期：20150514曲目列表：01 KWill - Thank U / 케이윌 - Thank U02 Thank U (Inst)心情好又暖 OST Part1专辑风格：OST, Ballad发行日期：20150515曲目列表：01 河长海, 孔宝京 - Butterfly / 하늘해, 공보경 - Butterfly02 Butterfly (Inst)心情好又暖 OST Part2专辑风格：OST, Ballad发行日期：20150521曲目列表：01 孝琳 - 再靠近一些 / 효린 - 더 가까이02 在靠近一些 / 더 가까이(Inst)心情好又暖 OST Part3专辑风格：OST, Ballad发行日期：20150604曲目列表：01 Jubi - 不要看见 / 주비 -보이지 말아줘02 不要看见 / 주비 -보이지 말아줘(Inst)心情好又暖 OST Part4专辑风格：OST, Ballad发行日期：20150611曲目列表：01 孙胜妍 - 为了你 / 손승연 - 널 위한거야02 为了你 / 널 위한거야(Inst)心情好又暖 OST Part5专辑风格：OST, Ballad发行日期：20150626曲目列表：01KWill- Thank U / 케이윌 - Thank U02河长海, 孔宝京 - Butterfly / 하늘해, 공보경 - Butterfly03孝琳 - 再靠近一些 / 효린 - 더 가까이04Jubi - 不要看见 / 주비 -보이지 말아줘05孙胜妍 - 为了你 / 손승연 - 널 위한거야06Jeju Hands07 Lala Theme /라라 테마08Funning Guitar09I Missing You10In Deserted House11Broken Heart12Sea of love13Falling心情好又暖 OST（以上资料来源 ）该剧在男团JYJ成员金俊秀的济州岛酒店内取景拍摄 。柳演锡担心马因为长时间拍摄而感到疲倦，一直抚摸着马跟它聊天，甚至还亲自给马喂水 。济州岛没有拍摄专用的马匹，只好从骑马场找来一匹没经过训练的马 。为了让马儿来到陌生的野外时不至于惊慌，大家都尽量压低声音，姜素拉本人也一举一动都十分谨慎[16-17] 。柳演锡完全像“剧本中毒“一样，在拍摄间隙剧本不离手，专心投入角色中[18-19] 。柳演锡和姜素拉因发型、妆容、服饰等需要准备时间，而仅仅睡了2个小时不到，比其他工作人员起得更早，从凌晨三点起就进场等待 。苏志燮因《主君的太阳》与洪氏姐妹编剧结缘，此次爽快答应邀约，将特别出演该剧[21-22] 。柳演锡贴心照顾姜素拉，作为摄影爱好者的他在拍摄空隙也不忘记录下身边的点滴 。姜素拉已经完全融入了剧中的角色，希望能看到她的热情和这个充满新意的故事撞击所产生的效果 。在公开的照片中，柳演锡一脸无辜，嘴叼着手指，眼神中带着一股忧郁哀怨之感，萌倒众粉丝[25-26] 。姜素拉在济州岛的海女学校和大家一起准备首次下水操作，简单的伸展动作都被她做得十分优美 。徐贤客串出演，饰演撮合姜素拉和金盛吴的甲等外貌女大学生 。孙湖竣为柳演锡应援，友情出演最后一集，休息时间还与柳演锡畅聊逗趣，营造出和睦的现场气氛 。（以上资料来源 ）201505132015/07/02（以上资料来源[31-32] ）该剧的灵感源于身患郁火病（是韩国特有的文化遗存综合症，是一种精神疾病）的蚂蚁和冷漠的纺织娘的爱情，讲述了在济州岛上创建餐厅“心情好又暖”的青春男女的故事[33-34] 。该剧男主角从金宇彬到Rain、再到柳演锡，虽然从知名度方面来讲不如前者，但该剧的编剧是洪氏姐妹，绝对的“韩流始祖”型编剧绝对能让任何一个演员都闪闪发亮[35-36] 。（搜狐、新浪韩娱评）该剧的剧情走无波无折的平静路线，但在柳演锡和姜素拉的精彩表演之下，男女主角之间的互动居然生出了意想不到的粉红气场，令人对于后续的剧情发展期待了起来 。洪氏姐妹写的故事一直都有一个特点，就是当男女主角之间的关系处于暧昧期的时候剧情最精彩。此外，剧情的金盛吴扮演的济州岛小浪镇邑长存在感强烈，他出场的几幕剧情都给观众带来了爆笑的表演 。（搜狐韩娱评）该剧开篇略显平淡，但伴随着韩国济州岛如画的风光和剧中餐厅“心情好又暖”里做出的一道道色香味俱全的料理“乱入抢镜”，竟然也把观众给吸引住了。随着剧情的展开，柳演锡和姜素拉负责“粉红”，李成宰和金盛吴负责搞笑，徐伊安负责“作”，这部完全没有善恶是非和大起大落情节的韩剧，俨然是一部很适合在初夏的夜晚毫无负担地观赏的“舒心剧” 。（网易娱乐评）"
}