{
    "names": [
        "中文名",
        "外文名",
        "出品时间",
        "出品公司",
        "制片地区",
        "拍摄地点",
        "首播时间",
        "导    演",
        "编    剧",
        "主    演",
        "集    数",
        "类    型",
        "制片人",
        "在线播放平台",
        "播出平台",
        "剧本策划",
        "拍摄时间"
    ],
    "values": [
        "大宋少年志",
        "Young Blood",
        "2018年",
        "芒果影视、上象娱乐",
        "中国大陆",
        "横店",
        "2019年6月3日",
        "[1]",
        " ",
        "",
        "伊峥，王飞",
        "吴峥，李喆，黄剑东，潘晓晨",
        "张新成，周雨彤，郑伟，王佑硕，禾浩辰，苏晓彤",
        "42集",
        "[2]",
        " ",
        "",
        "古装、热血、谍战、悬疑",
        "王硕",
        "爱奇艺、芒果TV",
        "湖南卫视",
        "王倦",
        "2018年4月1日-2018年7月29日",
        "[3]",
        " ",
        ""
    ],
    "para": "《大宋少年志》是由芒果影视、上象娱乐出品制作，伊峥、王飞、彭学军、罗志刚 、刘崇杰执导，王倦担任剧本策划，张新成、周雨彤、郑伟、王佑硕、禾浩辰、苏晓彤主演的古装励志剧。该剧以北宋和辽国之间长达百年的战争为背景，讲述少年们为家国大义守望相助，在隐蔽战线上为守护江山社稷和百姓平安而奋战的故事。该剧于2019年6月3日在湖南卫视青春进行时剧场首播 。大宋少年志(9张)庆历年间，北宋貌似繁华安定的景象下暗潮汹涌，周边各个割据政权的细作潜伏于汴京城内，窥探大宋军政秘事。北宋为免除战事，维护各民族间的和平与稳定，借秘阁之名，培训少年暗探。经过严密的选拔和审查，诡诈聪慧的元仲辛、美貌机敏的赵简、从不杀生的小景、绝不说谎的王宽、不爱交流的薛映、喜欢美女的韦衙内六位少年，因为种种原因，或情愿或被迫，组成了秘阁第七斋。入学之初，少年们心里都有着自己的小算盘，学习的同时也把学斋闹得鸡飞狗跳，让学官们头疼不已。然而在经历了一次次生死相关的任务后，曾经年轻懵懂的少年们逐渐成长，他们互相团结，用自己的热血和忠诚，为保卫和平献身。在历史的长河中，他们隐姓埋名，成就无人知晓的暗影传奇 。分集剧情资料来源 演职员表资料来源 角色介绍资料来源 音乐原声资料来源 张新成在剧组充当摄影师，为大家拍摄照片。此外，大家私下还结伴相约去看电影。 该剧剧本策划是“不按套路出牌”和“反转”的王倦。张新成在拿到剧本前8集的时候，觉得剧本的反转挺多，脑洞大，剧情有趣，于是就接了这部剧。在拍摄过程中，对于每场戏主创们都会讨论，虽然有些戏演下来从头到尾就五分钟，但演员们走戏可能走了一个小时。在拍摄空闲时，周雨彤经常跟大家打赌第二天演员出工的时间，谁猜错就要请大家喝饮料 。在拍摄大结局决战戏时，王佑硕大腿处疼痛，拍着很吃力，但仍然不用替身。最后工作人员拿腰封缠住大腿，王佑硕坚持拍戏顺利完成戏份 。开拍前已看过剧本的主演们为了能将同学关系演得自然顺利，便在围读剧本后一起吃了一顿火锅，由此大家熟悉了起来。 因为周雨彤恐高，所以她拍在房顶的戏时哭了。 张新成在拍摄空隙时最喜欢睡觉，因为太累，所以一闲下来就在椅子上睡觉。 一直以来，影视作品中让观众感动的英雄形象基本可以分为两种，一是为了实现个体价值和个人梦想而冲破束缚、与一切偏见对抗的“创业英雄”；二是为了集体的目标和他人的幸福勇敢前行，不惧牺牲的“奉献英雄”。而随着社会的发展，人们逐渐发现，在很多情况下，社会与个体、家国与个人之间并非是简单的割裂和矛盾关系，而是相互连结、相互赋能。近日热播的电视剧《大宋少年志》就试图从此出发，通过探讨家国情怀和个人成长之间的辩证关系，用家国、热血、奋斗这样的正能量感染年轻受众（环球网评） 。该剧对家国和个人关系的探讨，对当下的年轻人也极具感染力。剧中，少年们无不是个性张扬、意气风发，为了追求实现个人在物质和精神上的“小目标”加入第七斋。但随着剧情的发展，他们不约而同地意识到了国家和个人的命运相通之处，用自己的方式实现报国护民的理想。通过这些少年殊途同归的心路历程，该剧折射出中国人家国情怀的包容性和多样性，对当下注重个人价值和个人追求的年轻人来讲更具有说服力和感染力，引发他们的思想认同和情感共鸣。正所谓“少年志则国志”，该剧将传奇故事、少年成长和家国关怀相互交织，以年轻方式书写青春正能量。该剧聚焦家国情怀生长过程、呈现少年成长多样面貌，用贴近年轻人审美的方式诠释中国人传承千年的家国情怀，其尝试颇为值得赞赏与期待（光明网评） 。该剧视角十分独特，“谍战”与“阴谋”的重重悬念之下，少年的自勉成长与家国情怀交织生辉。该剧在保持偶像剧颜值在线的同时，也拓宽了青年题材的内容空间：“甜、宠、虐”套路的恋爱叙事隐退二线，层层出新的创意与悬念建构起抢眼的叙事主线。比叙事“野心”更值得鼓舞的则是剧集对“少年英雄”这一命题的思考。无论身处何种境遇，始终坚持向上攀援，谍战与阴谋之上，心中不灭的家国情怀伴随一路历练成长，这份热血稚拙即是“少年英雄”的赤诚注脚（《文汇报》评） 。"
}