{
    "names": [
        "中文名",
        "外文名",
        "生理学",
        "特    点",
        "动物学",
        "字的由来"
    ],
    "values": [
        "女人",
        "Women",
        "具有XX染色体",
        "有女性生殖器官",
        "雌性人类",
        "代表女人的",
        "善良",
        "、",
        "贤淑",
        "、",
        "智慧",
        ""
    ],
    "para": "女人，同男人相对，从生理学上讲，具有XX染色体的人就是女人，在生理、心理上具有区别于男人的特征，如具有女性生殖系统，具有女人的气质和阴柔之美。从动物学上讲，女人即为雌性的人类。女人是指雌性的人类，与男人，也就是雄性人类相区别。女人这个名词是用来表示生物学上的性别划分，同时亦可指文化上的性别角色。世界三大种女人(3张)女人是人类两种性别之一，女人以骨骼纤小、嗓音细润、皮下水分丰富、身材曲线优美和具有阴道、子宫及能产生卵子的卵巢为特征。雌性激素赋予女人第二性征，比如丰满的乳房、月经按时来潮等。雌性激素可以使皮肤保持水分，促进皮肤新陈代谢及血液循环，使皮肤柔嫩、细致，缩小毛孔，体毛细少，不易秃头，变得更有女人味。所谓的更年期，就是雌性激素的分泌量渐渐减少，到月经终止时降到最低，这个时候大约是女人50岁左右，生育几率大幅降低。女人体内也有少量雄性激素维持性激素的平衡，有助于身体健康，但如果雄性激素超过女人的数值，就会导致女人变得男性化。例如：乳房扁平、体毛粗多、生出喉结、声音变粗、长出胡须、皮肤粗糙、脸上长痘等，为了维持身体健康与阴柔之美，雄性激素是万万不可以超过女人应有数值的。这个世界由女人与男人组成，女字，如一台小型手工纺布机的形状，代表女人的善良、贤淑、智慧与心灵手巧。男字的上面是个田字，下面是力量的力字，代表男人的勇敢、耕耘与力量。 《易经》所谓坤，君子以厚德载物。在社会中有句谚语：“男人是锄头，女人是耙子。”意思是男人会赚钱养家，而聪明善良的绝大多数女人们更会积累钱财而过生活。在社会中，女人以其含蓄、柔美、温良、母爱的性格特征表达出其特有的生命内涵。《彖》曰：至哉坤元，万物资生，乃顺承天。坤厚载物，德合无疆。含弘光大，品物咸亨。牝马地类，行地无疆，柔顺利贞。君子。君子攸行，先迷失道，後顺得常。西南得朋，乃与类行。东北丧朋，乃终有庆。安贞之吉，应地无疆。《象》曰：用六永贞，以大终也。文言曰：坤至柔，而动也刚，至静而德方，后得主而有常，含万物而化光。坤其道顺乎？承天而时行。”阴柔坤卦的总象，以为纯、善、美、大、正为原则，得以顺吉。古代社会思想家把女人比喻成土地，是指能够成就万物生长的根源，与天的阳刚气质相辉映，纯美厚德也就是纯洁美好安守正业之意。女人往往注重社会里的大趋势，女人善于归类社会不同的时尚风潮的特点加以褒扬，思想里往往没有局限性，善于接纳的心态特质更为突出。坤卦“ 初六：履霜，坚冰至。”阴柔之初，主性情至寒之象，万物萌生之前的严冬之末，幼女多娇柔、性情喜近温和。融融而乐性格依附于相亲的感觉与多伴随之象。“六二：直，方，大，不习无不利。”少女初成，性情多黑白分明，喜好清楚明白的事情和道理，对优秀事态的关注钦慕的心态异常明显，但以被动保守、静观、感受为将来奠定更良好的世界观生存观念为最好的方式。这样的行为可以通过博识而把握好社会的良好动向。“六三：含章可贞。 或从王事，无成有终。”青年女子参与社会，是愿意接受遵循大道理或环境中的规则为标准而生存的，这样也是很吉利。或着因被有强势正直、大义、规矩的环境所吸引下感受、生活，从而达到身心上的平等。“六四：括囊；无咎，无誉。”在生活中有一种母性的包容气质和温润的品格是这诗歌的精髓。成熟女人深层的爱来自身边的更多平实而感动，一路走温情脉脉过人生的壮丽。女性最成熟的美，是孕育、滋养、宽容、涵蓄、扶助和挚爱的美，那是深邃悠长深情的纯美、静美，是女性阴柔的至美，是那种像土地盼望丰收果实时的慈爱、滋养、柔润的至美。这里需要提醒的是相对于纯阳性事物事态的萌生生长发展的包容，并不是好坏不分的包容。“六五：黄裳，元吉。”家庭、社会地位的稳定，无不透出生活的安逸快乐，这是儿女都成家了，天伦之乐其乐融融。“用六：利永贞。象曰：用六永贞，以大终也。文言曰：坤至柔，而动也刚，至静而德方，后得主而有常，含万物而化光。坤其道顺乎？ 承天而时行。”阴柔坤卦的总象，以为纯、善、美、大、正为原则，得以顺吉。能以此贵而天下，光华万象。坤为顺理，蕴天下之顺意大如。气质是女人魅力的源泉，气质是女人生命的动力，气质是女人灵动的美感，气质是女人职场制胜法宝。做一个有气质的女性，不争不抢，不骄不躁。韶华易逝，容颜易改，优雅的气质才是女人的魅力所在。男人的性别美是一种粗犷的美，有棱角，有力度，散发着阳刚之气；而女人的性别美带着一股娴静、温柔、甜美的味道，观其清秀的容貌，柔和的线条，优雅恬静的言谈举止，那于静默中散发出来的脉脉温情总能令人心生涟漪。气质是一种智慧，它在点点滴滴的细节中对女人本身进行着雕琢，让女人散发出迷人的味道，拥有持久的魅力；气质是一种个性，蕴藏在“遵循差异，做回自我”的成长过程之中，并不断地更新，造就了与众不同的韵味；气质更是一种内在的修养，它是思想内涵的体现，洗练出了超凡脱俗的 女人味。真正有气质的女人必须具有一分柔情，二分优雅，三分浪漫，四分智慧。柔情来自于关爱，来自于善解人意；优雅来自于从容，来自于自信，来自于内秀外美的和谐统一；浪漫来自于纯真，来自于热忱，来自于骨子里的万种风情；智慧来自于阅读，来自于体悟，来自于对生活不倦的追求。一个优雅的女人，懂得如何表现自己，成熟、优秀、文雅、娴静，各种气质与品味都可以在举手投足间得到最好的体现。有气质的女人就是一本好书，她不会任人翻阅，也不是每个人都读得懂。女人的魅力往往比美丽更吸引人！做一个让人留恋的女人，不需要多么美艳，而是需要一些由内而外散发出来的魅力气质。如果说美丽似花，花开花谢终有时，那么魅力却似酒，越陈越香越醉人。容貌善良——容貌的美丽只是一时的，人总会有红颜衰老的时刻。善良，作为女人的一种优秀品质，是她们为人处世的表白，是她们体现人格魅力的一面，更是她们真正吸引人的独特禀性。所谓“人之初，性本善”，善良的女人即使外表不漂亮，不引人注目，但她的一举一动却显示出内心的丰富与深厚。女人如果拥有一颗善良的心，就会很善解人意，变得极富感情。她可以俭朴却心志不变，也可以委屈而不失自尊，善良的女人不会怨天尤人，不会满腹牢骚，即使有一天年华老去，但那颗善良的心却永远不会荒芜。自信——女人除了要善良之外还需要有自信。女人总希望自己因为内涵而神采飞扬，因为自信而性感美丽。在这个处处充满竞争的社会，男人不再是女人的主宰，女人也早已不是男人的附庸。女人学会自我拯救和自我完善永远是最重要的，而自信的女人可以坚韧的面临挫折，她可以快速调整自己，使自己恢复到最佳状态，这是现代的生存之道。自信的女人不一定在外表上貌若天仙，但她内心透露出的那种自若的神情，她挂在嘴角浅浅的笑意，足以使她变得美丽，足以让她光芒四射！女人有了自信才会懂得欣赏自己，有了自信才会变得优雅且高贵。有主见、独立——女人应该做事有主见，这种站在现实的根基上能够清醒地审视自己的有主见的女人，也不失为人们眼中可爱的女人。女人应该独立，当然，这种独立不是那种高举红旗、坚决与男人进行抗争的女人。独立是一种很高的境界，它需要高素质的心态和全新的价值观。对于生活在精神世界中的女人，如果缺少独立感，整个人会变得十分灰色。善意通达——女人应该善意通达，这里所说的善意不外乎指女人的温柔，女人的温柔能给人的心灵取暖。聪明乐观的女人往往能尝试着让自己的心灵变得通达起来，可以说，有见地和胸怀的女人，人们自然会感到她的可爱。智慧——女人应该充满智慧，聪明的女人知道哪些是事关重要的原则问题，哪些是无关紧要的琐事，以自信和宽容来对待身边每一个人，在平凡中散发出女性独有的魅力，许多人总喜欢从“女子无才便是德”这一句话中得出结论认为：作为女人，不要太聪明、能干，否则不受男人的欢迎。其实，这是错误的一种观念。女人聪明、能干，能为自己和身边的人带来无限光荣。试想一下，历史上有多少漂亮的女人是因为她不可多得的才气而更具魅力。现代文学史上一代才女林徽因便是一例，当时，著名诗人徐志摩便是因为她才气十足，使她浑身都散发出一种不可抗拒的美丽诱惑，因而拼命追求她，只是后来不成，使徐志摩一直郁郁寡欢。优雅——优雅是一个很广泛的概念，它包括容貌、气质、言行、举止，甚至还包含兴趣爱好和对人、事、物的品味，大度、文静、勤奋、谦逊、温柔、善解人意、知书达理、不卑不亢等特质皆融合统一于优雅之中。女人应该要有思想、有品位、有底蕴，凡事进退得体、不骄不躁，仪态端庄淑雅，这样才能得到灵魂上的升华。女性总体膳食指南几乎适用于每个人。首先应吃营养素丰富的新鲜水果和蔬菜、全麦和豆类、一些坚果和一些不过敏的膳食食品（酸奶和低脂奶酪是最棒的）以及动物瘦肉蛋白。（当然，如果你是一个素食主义者，你可以不吃它）摄入一定量的植物雌性激素或通过吃豆腐、喝豆奶以及食用其它多种豆制品来获取源自植物的雌激素，这对女性来说特别重要。植物雌性激素能够维持女性的雌性激素水平，从而保护组织免受环境中类激素毒素的过度刺激。这些毒素对人体组织的伤害远多于帮助。如果细胞以异常的速度增殖，那么患有子宫癌和乳腺癌的机率也会增加。当然，为了最好地保持健康，总体来说，不要吃得太多；具体来说，不要食用处理过的、油腻的食物，也不要食用含酒精、咖啡因、尼古丁和糖精的食物。浆果原因：一盎司的浆果比起其它任何食物都含有更多的保护作用的植物抗氧化剂。专家说：“这些化合物不仅能降低你患疾病的风险，还能帮你抵抗记忆丧失。”份量：以一杯任何种类的新鲜的或者是冰冻的浆果为目标，至少一星期三次，浆果研究人员建议每天一杯。因为浆果含有很高的令人有饱腹感的纤维，所以它还可以帮你减轻体重。如何食用：把它们掷到沙拉，像吃健康薯片那样把它们当点心一个一个食用。把它们加到酸奶，谷物和果汁上。搅动它们到任何你正在烤的东西上。鲑鱼原因：知道鲑鱼是omega3脂肪酸的主要来源，omega3脂肪酸是不饱和脂肪酸，能抵御心脏病等，但是你有没有意识到仅仅3盎司的鲑鱼就能提供你每日所需的高达170%的维他命B12和高于80%的维他命D。绿色蔬菜原因： 几乎不可能满足你的营养需求脱离吃绿叶蔬菜，从菠菜和莴苣到羽衣甘蓝和菜。它们有很丰富的纤维素，维他命C和K，叶酸 （一种维他命B可以保护心脏和记忆同时可以防御出生缺陷），叶黄素（保护视力），和四种很重要的矿物质：包括钙、镁、铁、钾。份量：一天两次，并且越越深色越好如何食用：加芝麻菜到你的三文治，加叶甜菜到烤宽面条，夹菠菜到蛋卷中，加任何绿色蔬菜到薯条、意大利面条和汤中。全谷类原因：它们有高于96%的纤维，镁，锌，铬，维他命E和B6比精制谷物。这种有营养的食物可以帮助防止同样的由精制谷物引起的心脏病、癌症、糖尿病、高血压甚至肥胖等健康问题。份量：最理想的是，所有的6种你需要的日常谷物应该齐全，并且是粗谷物，但是目标至少有3种。如何食用：开始你的一天从燕麦或全麦谷物开始，食用100%全麦面包和三明治，选择全麦肉菜饭和面食，选择糙米速食的较好），全麦椒盐卷饼，甚至全麦玉米饼。坚果原因：坚果是极好的蛋白质、镁、维生素B和E的来源--在与心脏病和癌症的斗争中是忠实的战士。是的，坚果在脂肪热量方面比较高，但是它们的脂肪对心脏有利。用垃圾零食取代坚果你将不能取得一点益处。份量：多达5把的量（一个星期约1/4杯或约15-20个杏仁，腰果，核桃或胡桃）。如何食用：用沙拉代替蒜把坚果撒平或者焙烤，把它们混在肉菜饭和糙米中，脚本到谷物和酸奶中，上桌前用它们装饰炒好的菜。金色蔬菜原因：仅仅一根富含纤维素，深黄橙色的蔬菜就可以供应5倍胡萝卜素，它是你每日所需用来降低患癌症的风险，抵御风寒和其它的感染，以及保护你的皮肤免受太阳的伤害。这些蔬菜中的钾还可以让你的心跳同步同时降低血压。中草药通常能满足女性的特殊需要和健康要求。数千年以来很多明智的女性就已经研究和使用中药来维持健康，治愈疾病。注意以下几种适用于女性的中药：杜荆：这种中药在女性一生中的很多时期都是有用的。青年时期可以用它来治疗痤疮。它能很好地调节激素水平，使女孩和女人免受情绪波动、经前胸部敏感和月经周期不正常之苦。杜荆还能帮助妈妈们分泌更多的乳汁。一些女性用它来调节服用避孕药后以及老年时期的激素水平，它对于缓解绝经后的身体不适也有效。当归：全世界的女性都用当归来保持血液和女性器官的健康。我们推荐用它来治疗轻微贫血、经前综合症、子宫纤维瘤、停经。在更年期，当归能有助于缓解疲劳、潮热、阴道干燥等症状。在中药配方里，当归通常和其他滋阴药物一起使用。益母草：用于治疗痛经、月经不调，使神经系统得到放松。它能增加血液流动速度，从而有效治疗痛经、经期推迟、月经过少和经前不适症状。整天工作，没有休息长时间从事一种工作会让人感到无聊，而无聊恰恰让身体感到疲惫。每天都应该尽可能地为自己找点儿乐，例如：看看笑话，翻翻休闲杂志，给好朋友打个电话。让自己偶然做做白日梦等一些能让自己轻松的事情。别取笑白日梦，它是可以美容的。健身房里的马大哈最好准备专门的健身软底鞋或厚棉袜，因为潮湿的健身房地毯很容易隐藏和滋生细菌，如足癣和足底疣。类似的还有公共更衣室和泳池的拖鞋，虽然都已消毒，但还是穿自己的最保险。经年不变的避孕方式避孕方法应随着身体状况的改变而改变。即使你比较适应习惯的避孕方法，也要在体检时向医生询问是否仍适合你现在的状况。常用的避孕药未必仍适合你的身体。超负荷的卫生棉条忙碌的你在量少的日子里也许会忘记体内卫生棉条的存在。长时间不更换棉条容易导致阴道炎症以及其他妇科疾病。卫生棉条的最长负荷时间是8小时，所以睡前务必要更换新棉条。牙线会让牙缝变宽吗?这种担心是多余的，实际上，由于牙线质地很软，所以比起牙签来更不会伤害牙齿。一般的，一天使用一次牙线就够了，但如果你的牙齿稀疏，就必须随身带着牙线。每次进食完用牙线清洁时，尽量使牙线到达牙缝深处，进入龈沟底，以清洁龈沟区，但注意不要用力过大，以免损伤牙周组织。锻炼模式一成不变如果多年不改变锻炼模式，很容易造成经常锻炼的那部分肌肉劳损，而没有运动到的肌肉一直被忽视。长此以往，很可能使身体不成比例的发展。而且，从心理上看，时常变换锻炼方式不仅使锻炼更加有效，而且更有新鲜感，也更容易坚持。高跟鞋的美丽错误高跟鞋问世以来一直备受女性的青睐。但鞋跟在7cm以上的高跟鞋使人体重心自然前移，给膝关节造成了压力。研究发现：膝部压力过大是导致关节炎的直接原因之一。另外，如果身体重量过多集中在前脚掌上，趾骨也会因为负担过重而变粗。科学证明，过高的高跟鞋还是跟腱和脊椎骨变形的罪魁。据统计，喜欢穿高跟鞋的英国妇女中有62%的人都患有不同程度的上述疾病。"
}