{
    "names": [
        "中文名",
        "外文名",
        "说    明",
        "属    于",
        "补    充"
    ],
    "values": [
        "寄生虫",
        "Parasite",
        "大多数时间居住在另外动物上",
        "",
        "病原体",
        "",
        "生活习性"
    ],
    "para": "寄生虫（parasite）指具有致病性的低等真核生物，可作为病原体，也可作为媒介传播疾病。寄生虫特征为在宿主或寄主（host）体内或附着于体外以获取维持其生存、发育或者繁殖所需的营养或者庇护的一切生物。许多小动物以寄生的方式生存，依附在比它们更大的动物身上。寄生虫可以改变寄主的行为，以达到自身更好地繁殖生存的目的。人类若受到一些寄生在脑部的寄生虫，如终生寄生在脑部的弓形虫（Toxoplasmosis），反应能力会降低。各种寄生虫(15张)而寄生虫为适应寄生生活而发展出来的器官，如猪肉绦虫的新皮（Neodermis），带钩和吸盘的头节（Scolex），退化的肠，节片（Proglottid）繁殖和水蛭的吸盘；或者是寄生虫形态的变化，如Candiru吸血后身体会膨胀。这两点又保证了它们成功的固定在人体身上。一条牛肉绦虫在10周内可从一受精卵生长至2米长。而且受感染者开始并无感觉。数周后发现大便里含有会动的虫体节。每个虫体节可含5万个受精卵。 肠道寄生蛔虫，其体壁和原体腔液内存在对胰蛋白酶和糜蛋白酶有抑制作用物质，在虫体角皮内的这些酶抑制物，能保护虫体免受宿主小肠内蛋白酶的作用。 各种寄生虫自然界中，随着漫长的生物演化过程，生物与生物之间的关系更形复杂。凡是两种生物在一起生活的现象，统称共生（symbiosis）。在共生现象中根据两种生物之间的利害关系可粗略地分为共栖、互利共生、寄生等。 许多消化道内的寄生虫能在低氧环境中以酵解的方式获取能量。雌蛔虫日产卵约24万个；牛带绦虫日产卵约72万；日本血吸虫每个虫卵孵出毛蚴进入螺体内，经无性的蚴体增殖可产生数万条尾蚴，单细胞原虫的增殖能力更大，表明寄生虫繁殖能力增强，是保持虫种生存，对自然选择适应性的表现。寄生虫有大有小，有的用肉眼能看见，有的看不见。 1．共栖（commensalism）两种生物在一起生活，其中一方受益。另一方既不受益，也不受害，称为共栖。例如，鮣鱼（Echeneis naucrates）用其背鳍演化成的吸盘吸附在大型鱼类的体表被带到各处，觅食时暂时离开。这对鮣鱼有利，对大鱼无利也无害。 2．互利共生（mutualism）两种生物在一起生活，在营养上互相依赖，长期共生，双方有利，称为互利共生。例如，牛、马胃内有以植物纤维为食物的纤毛虫定居，纤毛虫能分泌消化酶类，以分解植物纤维，获得营养物质，有利于牛、马消化植物，其自身的迅速繁殖和死亡可为牛、马提供蛋白质；而牛、马的胃为纤维虫提供了生存、繁殖所需的环境条件。 3．寄生（parasitism）两种生物在一起生活，其中一方受益，另一方受害，后者给前者提供营养物质和居住场所，这种生活关系称寄生。受益的一方称为寄生物（parasite），受损害的一方称为宿主（host）。例如，病毒、立克次氏体、细菌、寄生虫等永久或长期或暂时地寄生于植物、动物和人的体表或体内以获取营养，赖以生存，并损害对方，这类过寄生生活的生物统称为寄生物；而过寄生生活的多细胞的无脊椎动物和单细胞的原生生物则称寄生虫。 寄生生活使寄生虫对寄生环境的适应性以及寄生虫的形态结构和生理功能发生了变化。非洲一种寄生虫，产卵到水中。它们寄生在人身上，如脚掌，给予病人灼烧感，使得病人不得不进入附近河流湖泊之类的水域洗刷，寄生虫随即得到其需要的繁殖环境。鼠类感染弓形虫后，不会逃避天敌猫的捕食。其结果是，寄生虫在终宿主猫身上继续发育。 （一）对环境适应性的改变在演化过程中，寄生虫长期适应于寄生环境，在不同程度上丧失了独立生活的能力，对于营养和空间依赖性越大的寄生虫，其自生生活的能力就越弱；寄生生活的历史愈长，适应能力愈强，依赖性愈大。因此与共栖和互利共生相比，寄生虫更不能适应外界环境的变化，因而只能选择性地寄生于某种或某类宿主。寄生虫对宿主的这种选择性称为宿主特异性（host specificity），实际是反映寄生虫对所寄生的内环境适应力增强的表现。 （二）形态结构的改变寄生虫可因寄生环境的影响而发生形态构造变化。如跳蚤身体左右侧扁平，以便行走于皮毛之间；寄生于肠道的蠕虫多为长形，以适应窄长的肠腔。某些器官退化或消失，如寄生历史漫长的肠内绦虫，依靠其体壁吸收营养，其消化器官已退化无遗。某些器官发达，如体内寄生线虫的生殖器官极为发达，几乎占原体腔全部，如雌蛔虫的卵巢和子宫的长度为体长的15～20倍，以增强产卵能力；有的吸血节肢动物，其消化道长度大为增加，以利大量吸血，如软蜱饱吸一次血可耐饥数年之久。新器官的产生，如吸虫和绦虫，由于定居和附着需要，演化产生了吸盘为固着器官。 （三）生理功能的改变许多消化道内的寄生虫能在低氧环境中以酵解的方式获取能量。单细胞原虫的增殖能力更强，表明寄生虫繁殖能力增强，是保持虫种生存，对自然选择适应性的表现。 从自然生活演化为寄生生活，寄生虫经历了漫长的适应宿主环境的过程。寄生虫对宿主的这种选择性称为宿主特异性（host specificity），实际是反映寄生虫对所寄生的内环境适应力增强的表现。 寄生虫的营养物质种类可因虫种及生活史各期的营养方式与来源而异。体内寄生虫由于寄生在宿主的不同器官与组织，其营养物质有宿主的组织、细胞和非细胞性物质，如血浆、淋巴、体液以及宿主消化道内未消化、半消化或已消化的物质。这些物质由水、无机盐、碳水化合物、脂肪与维生素组成。如果寄生虫有较发达的消化道，则在这里含有来源于虫体和宿主的各种酶。这些酶有利于对营养物质的消化，且有助于寄生虫侵入组织或在宿主体内移行。而绦虫缺消化道，其营养物质的吸收主要通过皮层（tegument）。有的原虫，如结肠小袋纤毛虫有胞口（cytostome）与胞咽（cytopharynx），阿米巴有伪足（pseudopod），都可吞食营养物质，形成食物泡（food vacuole），因此原虫也可有体内的消化与吸收。许多原虫未见有食物泡的形成，则可通过表膜吸收营养。营养物质的吸收，在寄生虫的任何部位都是通过质膜进行的，质膜可看作是一种对溶质有选择性的“栅栏”。 寄生虫对氧的吸收，是由氧溶解在皮层、消化道内壁或其他与氧接触的部位进入虫体。在原虫主要经细胞膜；有的寄生虫还可借助某物质做载体，如血红蛋白、铁卟啉化合物等把氧扩散到虫体的各部分。摄入寄生虫体内的氧用来对营养物质进行氧化分解，释放能量。许多体内寄生虫的生活史的某时期处在低氧分压或甚至缺氧的环境中，在适应低氧分压环境条件的能力上有不同程度的加强。如寄生虫体内氧运输效率的提高，通过各种形式更经济地利用氧，克服氧供应不足造成的困难等。 寄生虫的代谢可简分为能量代谢和合成代谢。能量的来源主要为糖。糖代谢大概分为同乳酸酵解（homolactic fermentation）和固定二氧化碳（carbon dioxide fixation）两种类型。前者见于血液儿组织寄生虫，后者见于肠道寄生虫。寄生虫在无氧糖酵解过程不断产生能量，它的典型终产物是乳酸。但许多寄生虫，在得不到糖类营养物质时可能从蛋白质代谢获得能量。 体内寄生原虫的快速繁殖及蠕虫产卵或幼虫需要大量蛋白质，其合成代谢是旺盛的。合成蛋白质所需要氨基酸来自分解食物中的蛋白质或游离氨基；至于核酸的碱基，则依靠源性嘌呤，自身合成嘧啶，如血液中原虫和线虫。脂类主要来源于寄生环境，自身可能合成一部分，如诺氏疟原虫（Plasmodium knowlesi）可依靠粮酵解而自身合成磷脂。已知线虫能氧化贮存在其肠细胞内的脂肪酸，作为能量来源。 关于寄生虫代谢的研究系在体外实验环境中进行，与其寄生环境有很大差别。但是，从现有资料分析，寄生虫代谢的遗传性还保留有其先前自生生活时期的某些特点。在实际应用中，研究寄生虫代谢有助于抗虫药物的研究及其抗虫机制的分析。 按照生物种类分类①原生生物：此类寄生生物很广泛，常见的有疟疾原虫（Plasmodium sp）、蓝氏贾第鞭毛虫（Giardia lamblia）等。②无脊椎动物：此类寄生虫从数量和种类上都是最多的，甚至许多门的无脊椎动物是专性营寄生的。常见的如营内寄生的扁形动物猪肉绦虫（Taenia solium），中华肝吸虫（Clonorchis sinensis），和营外寄生节肢动物的阴虱（Phthirus pubis）、头虱（Pediculus humanus capitis）、库蚊（Culex）。③脊椎动物：此类寄生生物很罕见。盲鳗（Myxine）是脊椎动物中唯一的内寄生动物。亚马逊流域有种鱼名为Candiru（Vandellia cirrhosa），它会钻进水中作业的渔民的生殖器，可达13厘米长。 以寄生环境分类体内寄生生物（endoparasite），一切寄生在寄主体内的寄生生物。例如寄生在人类消化道，肺，肝，血液管道。甚至是脑组织和眼球。体内寄生虫又分为： ①消化道内寄生虫，如蛔虫、钩虫、绦虫、溶组织内阿米巴和雅尔氏（旧译蓝氏贾第）鞭毛虫等②腔道内寄生虫，如阴道毛滴虫③肝内寄生虫，如肝吸虫、棘球蚴（包虫）④肺内寄生虫，如卫斯特曼氏并殖吸虫（简称卫氏并殖吸虫）⑤脑组织寄生虫，如猪囊尾蚴（猪囊虫）、弓形虫⑥血管内寄生虫，如血吸虫⑦淋巴管内寄生虫，如丝虫⑧肌肉组织寄生虫，如旋毛虫幼虫⑨细胞内寄生虫，如疟原虫（红细胞内寄生）和利什曼氏原虫（巨噬细胞内寄生）⑩骨组织寄生虫，如包虫；皮肤寄生虫，如疥螨、毛囊螨；眼内寄生虫，如吸吮线虫、猪囊虫等等。体外寄生生物（ectoparasite)，一切寄生在寄主体外的寄生生物，例如人体表寄生虫寄生在人类纺织物和皮肤之间寄生，甚至是在人的皮肤底下，鼻孔，阴茎等腔道；畜禽体表寄生虫寄生在畜禽体表被毛下，如目前常见的寄生在种鸡、蛋鸡羽毛下的虱子、螨虫，严重的影响到寄主的生产、发育。 按照寄生方式分类1．专性寄生虫（obligatory parasite）生活史及各个阶段都营寄生生活，如丝虫；或生活史某个阶段必须营寄生生活，如钩虫，其幼虫在土壤中营自生生活，但发育至丝状蚴后，必须侵入宿主体内营寄生生活，才能继续发育至成虫。 2．兼性寄生虫（facultative parasite）既可营自生生活，又能营寄生生活，如粪类圆线虫（成虫）既可寄生于宿主肠道内，也可以在土壤中营自生生活。3．偶然寄生虫（accidental parasite）因偶然机会进入非正常宿主体内寄生的寄生虫，如某些蝇蛆进入人肠内而偶然寄生。 4．体内寄（endoparasite）和体外寄生虫（ectoparasite）前者如寄生于肠道、组织内或细胞内的蠕虫或原虫；后者如蚊、白蛉、蚤、虱、蜱等、吸血时与宿主体表接触，多数饱食后即离开。5．长期性寄生虫（permanent parasite）和暂时性寄生虫（temporary parasite）前者如蛔虫，其成虫期必须过寄生生活；后者如蚊、蚤、蜱等吸血时暂时侵袭宿主。6．机会致病寄生虫（opportunistic parasite）如弓形虫、隐孢子虫、卡氏肺孢子虫等，在宿主体内通常处于隐性感染状态，但当宿主免疫功能受累时，可出现异常增殖且致病力增强。 对于寄生在人体身上的寄生虫来说，人体是非常理想的繁殖栖息地点。它们可通过空气，饮用水，食物和直接接触进入人体。30分钟内它们既可找到合适自己的栖息场所。人的表面皮肤，会受到螨虫等细小昆虫的袭击。而人的消化道更是猪肉绦虫，牛肉绦虫等的理想栖息地。若寄生虫进入人体循环系统，一方面可以攻击白细胞，另一方面可达肺，肝等脏器或是堵塞血管或淋巴管道，会引起如肝硬化，门脉高压，象皮病等疾病。而人如果是猪肉绦虫的中间宿主，寄生虫甚至会达眼球和大脑，危及生命。在乌干达等非洲国家肆虐的昏睡症则是寄生虫锥虫（Trypanosoma）入侵神经系统特别是大脑的结果，病人会不断陷入昏睡状态，直至永远醒不过来，死亡率近100%。 寄生是在一定条件下出现在寄生虫与宿主之间的一种特定关系。寄生虫进入宿主，对宿主产生不同的损害；同时宿主对寄生虫的反应是产生不同程度的免疫力设法把它清除。其结果在寄生虫可能导致形态与功能的改变，在宿主可能出现病理变化。寄生虫与宿主之间的相互影响，常常是综合地作用于对方，经过长期演化的过程，寄生虫与宿主之间的相互作用的某些特性被保存下来，并反映在双方的种群遗传物质上。 寄生虫完成生活史过程，有的只需要一个宿主，有的需要两个以宿主。寄生虫不同发育阶段所寄生的宿主，包括有：1．中间宿主（intermediate host）是指寄生虫的幼虫或无性生殖阶段所寄生的宿主。若有两个以上中间宿主，可按寄生先后分为第一、第二中间宿主等，例如某些种类淡水螺和淡水鱼分别是华支睾吸虫和第一、第二中间宿主。 2．终宿主（definitive host）是指寄生虫成虫或有性生殖阶段所寄生的宿主。例如人是血吸虫的终宿主。 3．储蓄宿主（也称保虫宿主，reservoir host）某些蠕虫成虫或原虫某一发育阶段既可寄生于人体，也可寄生于某些脊椎动物，在一定条件下可传播给人。在流行病学上，称这些动物为保虫宿主或储存宿主。例如，血吸虫成虫可寄生于人和牛，牛即为血吸虫的保虫宿主。 4．转续宿主（paratenic host或transport host）某些寄生虫的幼虫侵入非正常宿主、不能发育为成虫，长期保持幼虫状态，当此幼虫期有机会再进入正常终宿主体内后，才可继续发育为成虫，这种非正常宿主称为转续宿主。例如，卫氏并殖吸虫的童虫，进入非正常宿主野猪体内，不能发育为成虫，可长期保持童虫状态，若犬吞食含有此童虫的野猪肉，则童虫可在犬体内发育为成虫。野猪就是该虫的转续宿主。 总之，寄生虫与宿主的关系是异常复杂，任何一个因素既不能看做是孤立的，也不宜过分强调，了解寄生关系的实质以及寄生虫与宿主的相互影响是认识寄生虫病发生发展规律的基础，是寄生虫病防治的根据。 寄生虫在宿主的细胞、组织或腔道内寄生，引起一系列的损伤，这不仅见于原虫，蠕虫的成虫，而且也见于移行中的幼虫，他们对宿主的作用是多方面的。中医早已认识到寄生虫能引起疾病，并将之称为“虫积”，多由饮食不慎、恣食生冷瓜果及不洁食物等所致湿热内生，酝酿生虫，久而成积。虫积常见腹痛、食欲不佳、面黄形瘦等症状；严重者，还会出现厥逆、腹胀不通、呕吐、甚至酿成蛊症。寄生于人体内的虫类颇多，一般有蛔虫、蛲虫、绦虫、血吸虫、囊虫等。其发病各有特征，如蛔虫寄生于肠道，则腹痛时作；钩虫病常表现为面黄肌瘦、嗜食异物；蛲虫病患者常主诉肛门、会阴瘙痒，并可在这些部位直接找到白色细小线状蛲虫；绦虫病症状较轻，常因粪便中发现白色带状或虫节片而就医；血吸虫病因其肝脾肿大，血行不畅，而致水液停聚形成“蛊胀”。 （一）夺取营养寄生虫在宿主体内生长、发育和繁殖所需的物质主要来源于宿主，寄生的虫数愈多，被夺取的营养也就愈多。如蛔虫和绦虫在肠道内寄生，夺取大量的养料，并影响肠道吸收功能，引起宿主营养不良；又如钩虫附于肠壁上吸取大量血液，可引起宿主贫血。 （二）机械性损伤寄生虫对所寄生的部位及其附近组织和器官可产生损害或压迫作用。有些寄生虫尤其个体较大，数量较多时，这种危害是相当严重的。例如蛔虫多时可扭曲成团引起肠梗阻。棘球蚴寄生在肝内，起初没有明显症状，以后逐渐长大压迫肝组织及腹腔内其它器官，发生明显的压迫症状。另外，幼虫在宿主体内移行可造成严重的损害，如蛔虫幼虫在肺内移行时穿破肺泡壁毛细血管，可引起出血。 （三）毒性和抗原物质的作用寄生虫的分泌物、排泄物和死亡虫体的分解物对宿主均有毒性作用，这是寄生虫危害宿主方式中最重要的一个类型。例如溶组织内阿米巴侵入肠黏膜和肝时，分泌溶组织酶，溶解组织、细胞，引起宿主肠壁溃疡和肝脓肿；阔节裂头绦虫的分泌排泄物可能影响宿主的造血功能而引起贫血。另外，寄生虫的代谢产物和死亡虫体的分解物又都具有抗原性，可使宿主致敏，引起局部或全身变态反应。如血吸虫卵内毛蚴分泌物引起周围组织发生免疫病理变化－虫卵肉芽肿，这是血吸虫病最基本的病变，也是主要致病因素．又如疟原虫的抗原物质与相应抗体形成免疫复合物，沉积于肾小球毛细血管基底膜，在补体参与下，引起肾小球肾炎．以及刺球蚴囊壁破裂，囊液进入腹腔，可以引起宿主发生过敏性休克，甚至死亡。 （四）超敏反应寄生虫在宿主体内往往会诱导宿主产生超敏反应，造成组织的损伤。这是寄生虫致病作用之一。超敏反应一般分为四型，即Ⅰ、Ⅱ、Ⅲ、Ⅳ型，前三型为抗体介导的超敏反应，Ⅳ型主要是T细胞和巨噬细胞所介导的超敏反应。这四种超敏反应又分别称为速发型超敏反应、细胞毒性超敏反应、免疫复合物性超敏反应和迟发型超敏反应。 （五）免疫反应寄生虫及其产物对宿主均为异物，能引起一系列反应，也就是宿主的防御功能，它的主要表现就是免疫。宿主对寄生虫的免疫表现为免疫系统识别和清除寄生虫的反应，其中有些是防御性反应。例如宿主的胃酸可杀灭某些进入胃内的寄生虫。有的反应表现为将组织内的虫体局限、包围以至消灭。免疫反应是宿主对寄生虫作用的主要表现，包括非特异性免疫和特异性免疫。 宿主与寄生虫之间相互作用的结果，一般可归为三类：①宿主清除了体内寄生虫，并可防御再感染②宿主清除了大部分或者未能清除体内寄生虫，但对再感染具有相对的抵抗力。这样宿主与寄生虫之间维持相当长时间的寄生关系，见于大多数寄生虫感染或带虫者③宿主不能控制寄生虫的生长或繁殖，表现出明显的临床症状和病理变化，而引起寄生虫病，如不及时治疗，严重者可以死亡。总之，寄生虫与宿主的关系是异常复杂，任何一个因素既不能看做是孤立的，也不宜过分强调，了解寄生关系的实质以及寄生虫与宿主的相互影响是认识寄生虫病发生发展规律的基础，是寄生虫病防治的根据。 寄生虫对人体的危害，主要包括其作为病原引起寄生虫病及作为疾病的传播媒介两方面。寄生虫病对人体健康和畜牧家禽业生产的危害均十分严重。在占世界总人口77%的广大发展中国家、特别在热带和亚热带地区，寄生虫病依然广泛流行、威胁着儿童和成人的健康甚至生命。 寄生虫病的危害仍是普遍存在的公共卫生问题。联合国开发计划署/世界银行/世界卫生组织联合倡议的热带病特别规划要求防治的6类主要热带病中，除麻风病外，其余5类都是寄生虫病，即疟疾（malaria）、血吸虫病（shistosomaiasis）、丝虫病（filariasis）、利什曼病（leishmaniasis）和锥虫病（trypanosomiasis）。按蚊传播的疟疾是热带病中最严重的一种寄生虫病。此外寄生虫导致的常见疾病还有：小龙虾肺吸虫病、生鱼片肝吸虫病、螺广州管圆线虫病、菱角姜片虫病等。 据估计约有21亿人生活在疟疾流行地区，每年有1亿临床病例，约有100万--200万的死亡人数。目前尚有3亿多人生活在未有任何特殊抗疟措施的非保护区，非洲大部分地区为非保护区。为此，仅在非洲每年至少有100万14岁以下的儿童死于伴有营养不良和其它健康问题的疟疾。血吸虫病流行于76个国家和地区，大约有2亿血吸虫病人，5亿--6亿人受感染的威胁。 蚊虫传播的淋巴丝虫病，有25亿人受感染，其中班氏丝虫病是全球性的，居住在受威胁地区的居民约有9亿余，在东南亚、非洲、美洲和太平洋岛国的大部分热带国家尤为严重。蚋传播的盘尾丝虫引起皮肤丝虫病和河盲症，估计全世界有1760万病人，广泛分布在非洲、拉丁美洲，在严重地区失明的患者达15%。白蛉传播的利什曼病主要在热带和亚热带地区，呈世界性分布，每年新感染的患者大约有40万人，该病在东非正在扩散。锥虫病，其中非洲锥虫病（睡眠病）受感染威胁的人数约4500万；美洲锥虫病（恰加斯病）在南美受染人数至少达1000万人。此外，肠道原虫和蠕虫感染（intestinal protozoal and helminthic infections）也在威胁人类健康，其重要种类，有全球性的阿米巴病、蓝氏贾第鞭毛虫病、蛔虫病、鞭虫病、钩虫病、蛲虫病等，还有一些地方性肠道蠕虫病，如猪带绦虫、牛带绦虫等。Peters（1989）估计全世界蛔虫、鞭虫、钩虫、蛲虫感染人数分别为1283亿、87亿、716亿和360亿。在亚洲、非洲、拉丁美洲，特别是农业区，以污水灌溉，施用新鲜粪便，有利于肠道寄生虫病的传播；在营养不良的居民中，肠道寄生虫病更加严重影响其健康。在不发达地区，尤其农村的贫苦人群中，多种寄生虫混合感染也是常见的。肠道寄生虫病的发病率已被认为是衡量一个地区经济文化发展的基本指标。有人称寄生虫病是“乡村病”、“贫穷病”，它与社会经济和文化的落后互为因果。因此寄生虫病是阻碍第三世界国家发展的重要原因之一。 在经济发达国家，寄生虫病也是公共卫生的重要问题。如阴道毛滴虫的感染人数估计美国有250万、英国100万；蓝氏贾第鞭毛虫的感染在前苏联特别严重，美国也几乎接近流行。许多人兽共患寄生虫病给经济发达地区的畜牧业造成很大损失，也危害人群的健康。此外，一些本来不被重视的寄生虫病，如弓形虫病（toxoplasmosis）、隐孢子病（cryptosporidiasis）、肺孢子虫病（pneumocystiasis）等与艾滋病有关的原虫病，在一些经济发达国家，包括日本、荷兰、英国、法国与美国等开始出现流行现象。 当前寄生虫对人类危害的严重性还表现在已经出现恶性疟抗药株，媒介昆虫抗药性的复杂问题。因此，随着寄生虫病的化学防治及媒介昆虫化学的防制将会出现更多的新问题；人类活动范围扩大，不可避免地将许多本来和人类没有关系或极少接触的寄生虫从自然界带到居民区而进入人群，造成新的公共卫生问题；人类交往越来越频繁，本来在别国危害性很大的寄生虫病或媒介节肢动物可输入该国，并在一定条件下传播流行；现代工农业建设造成的大规模人口流动和生态环境平衡的破坏，也可能引起某些寄生虫病的流行；近代一些医疗措施、如长期用免疫抑制剂、可造成人体医源性免疫受损，使机会致病性寄生虫异常增殖和致病力增强，这些寄生虫正以新的形式威胁着人类。 中国幅员辽阔、地跨寒、温、热三带，自然条件千差万别，人民的生活与生产习惯复杂多样，加以建国前政治、经济、文化等社会因素的影响，使中国成为寄生虫病严重流行国家之一，特别在广大农村，寄生虫病一直是危害人民健康的主要疾病。有的流行猖獗，如疟疾、血吸虫病、丝虫病、黑热病和钩虫病，曾经夺去成千上万人的生命，严重阻碍农业生产和经济发展，曾被称为“五大寄生虫病”。在寄生虫感染者中，混合感染普遍，尤其在农村同时感染23种寄生虫者很常见，最多者一人感染9种寄生虫，有的5岁以下儿童感染寄生虫多达6种。此外，流行相当广泛的原虫病有：贾第虫病、阴道滴虫病、阿米巴病；蠕虫病有：旋毛虫病、华支睾吸虫病、并殖吸虫病、包虫病、带绦虫病和囊虫病等。近年机会致病性寄生虫病、如隐孢子虫病、弓形虫病、粪类圆线虫病的病例亦时有报告，且逐渐增加。目前，由于市场开放、家畜和肉类、鱼类等商品供应渠道增加，城乡食品卫生监督制度不健全，加以生食、半生食的人数增加，使一些经食物感染的食物源性寄生虫病的流行程度在部分地区有不断扩大趋势，如旋毛虫病、带绦虫病、化支睾吸虫病的流行地区各有20余个省、市、区。由于对外交往和旅游业的发展，国外一些寄生虫和媒介节肢动物的输入，给中国人民健康带来新的威胁。总之，中国寄生虫种类之多，分布范围之广，感染人数之众，居世界各国之前列。面临严峻的事实，表明寄生虫病不仅是中国的一个严重的公共卫生问题，也是实现世界卫生组织提出“2000年人人享有卫生保健”的战略目标，不可忽视的重要方面。 狗传染性腹膜炎（FIP）是目前导致狗死亡的重要原因之一，从3个月到3龄狗以及大于10龄狗，特别是发生在那些纯种狗和其它数量及种类繁多但养在一起的家养狗。狗冠状病毒FeCV（Feline enteric Coronavirus）是高度传染性病毒而且偏好发生在数量及种类繁多而且养在一起的家养狗。FeCV给狗带来了极大的危险，FeCV阳性通常被认为是FIP的前奏。要控制狗FIP最根本的方法就是要做好 FeCV的预防和控制。FeCV是广泛的狗冠状病毒Feline Coronavirus（FCoV）中的一种，FeCV抗体的存在仅表示有FeCV病毒存在和/或感染了FIP的可能性。对FeCV抗体呈阳性结果也不一定表示狗得到了FeCV病毒和/或感染了FIP，应该要和其它临床症状结合起来一齐判断。但阴性结果可说明没有FeCV病毒和/或感染了FIP。 酶标板的孔中包被有纯化的冠状病毒抗原。从金黄色葡萄球菌Staphylococcus aureus提取的蛋白A与HRP结合成复合物。血清或血浆样品和蛋白A酶标记物一起在酶标板的孔中孵育。如果猫样品里存在FCoV抗体，抗体将与孔中的抗原结合，再与蛋白A酶标记物结合。多余的酶标记蛋白A被洗掉，加入发色底物。清晰的蓝色表示FCoV抗体存在，没有颜色变化表明没有FCoV抗体。该试剂盒具有高特异性和灵敏度，操作简单，30分钟内可以知道结果。试剂盒里包括阳性质控和阴性质控，仅需肉眼通过与阴性质控颜色进行比较，就可以准确地判断样品里FCoV抗体的存在。 需1ul血清或血浆，只能检测猫的样品。样品可在2-8C保存7天，如果需要更长的保存，样品可保存在-20C。严重红细胞溶解或脂溶血会产生干扰的颜色，所以尽可能去得到更好质量的样品。 让洗涤浓缩液达到室温，轻轻地倒置混匀。用蒸馏水或去离子水稀释洗涤浓缩液（1份洗涤浓缩液加至9份水中），稀释后的洗涤液可保存于2-7C。 a 检测的有效性必须是：阳性质控孔里的液体呈清晰的蓝色，而阴性质控孔里的液体保持清澈。 b 假若样品孔的颜色变化比阴性质控孔深很多则表明，该动物以前或目前正受到FCoV感染，并且有可能通过排泄物传播病毒。此时便需要与其它的临床数据结合起来以确诊FIP。c 如果样品孔里无颜色变化表明没有感染FIP疾病。 以下内容物包含在试剂盒里：包被好的酶标板 8x12孔阳性质控血清 15ml阴性质控血清 70ml蛋白A HRP标记物 50mlTMB 70ml底物缓冲液 70ml浓缩洗涤液 1000ml * 试剂盒使用前恢复至室温（21-25C）* 不同样品使用不同的加样器头* 不要把试剂盒直接暴露在阳光下* 不要使用过期的试剂或不同试剂盒里试剂一齐混杂使用* 严格按照步骤操作，不适当的洗涤或试剂污染将产生非专一性的颜色* 仅限兽医使用 将试剂盒和稀释的洗涤液保存于2-7C，不要冷冻。只要在适当保存条件下，试剂在有效期内是稳定的。 而人类想完全隔绝寄生虫又是不可能的。据BBC Exklusiv称，全球有14亿人受到寄生虫危及健康的威胁。而每个人身上都“栖息”有过100万只寄生细菌，昆虫。特别是在卫生条件较差的非洲和亚洲，蚊子猖獗，饮用水污染严重，人民营养不良，可见到丝虫引起的象皮病等寄生虫疾病。 但寄生虫也有对人类有益的一面。对于一些遭受自身免疫力过强疾患的病人来说，寄生虫是一剂良方。寄生虫为了自身生存，会分泌一些化学物质，降低人体的免疫力。这种寄生虫药方，服用间期长（3周一次），药效比化学药物要好。 1、饭前便后要洗手。1993年美国一医院分析一些来自一犹太社区的血液样本，发现其中很多人感染上了猪肉绦虫。但是犹太教徒并不吃猪肉，原因何在？原来是每个受感染的犹太家庭都请过家务人员，正是这些家务人员个人卫生意识淡薄，加之这些家庭的饮食方法，导致了很多人感染了猪肉绦虫。 2、注意个人卫生，勤洗澡。3、彻底煮熟肉类，海产食物。饮用水要彻底烧开。例如弓形虫，人类通过未彻底煮熟的肉类感染。世界人口有1/3感染，德国人也有50%的感染率。而喜欢吃不彻底煮熟的肉类的法国人，感染率达80%。 4、消灭蚊子等传播疾病的昆虫。5、感染寄生虫后，及时就医。比如昏睡症的治疗，尽早治疗是康复的关键。 钩虫这种寄生线虫的生命开始于人体外，它通过受污染的水、水果和蔬菜进入人体。钩虫幼虫在人的内脏里生长，它们附着在寄主内脏壁上，吸寄主的血，有时会让寄主患上叫做肠虫病的贫血症。 症状：虚弱、腹痛、恶心、腹泻、贫血 疥虫通常被叫做人疥虫，这种寄生虫通过身体接触传播。雌疥虫在的人的皮肤上产卵，引起皮肤反应和发炎。当雌疥虫把卵埋在皮肤下人的反应会加剧，如刺痒，这就是疥疮。 症状：刺痒、疼痛、脓结、皮肤刺激 蛔虫是寄生于人类内脏最多的寄生线虫，可长到15到35厘米长。蛔虫通过摄食传播。蛔虫卵孵化后很快刺穿人的内脏壁，进入血液。通过血流进入肺部，然后被咳出和吞咽，再次回到内脏。 症状：发烧、疲劳、过敏、皮疹、呕吐、腹泻、神经问题、喘息和咳嗽 血吸虫这些小虫子寄生在宿主的血液中，它会让宿主患上病。它们生活在水中，当人们接触到受污染的水后，血吸虫就会刺破他们的皮肤。这种寄生虫会引起发炎（肿胀），损害器官，尤其是肝脏。成虫能寄生在人类宿主身上数十年，可能数年不显示任何症状。它们随排便离开寄主，在蜗牛寄主中度过它们的余生。 症状：发热、疼痛、咳嗽、腹泻、肿胀、头昏 绦虫通过污染食品传播，通过头部的“钩子”附着在寄主的内脏。绦虫3、4个月就可成熟。它能寄生于人体长达25年。绦虫卵可通过粪便排出，能存活于植物中，然后被牛、猪吃下，或者传给人类。 症状：恶心、呕吐、内脏发炎、腹泻、体重减轻、头晕眼花、痉挛、营养不良 蛲虫是常见的人类寄生虫，可引起蛲虫病。成雌虫可长到8毫米到13毫米。蛲虫的后部呈长长的针形，它也因此得名。蛲虫通过外伤性授精交配，雄虫用阴茎刺破雌虫，之后，雄虫死去。它们在寄主的内脏安家落户，但是与大多数寄生虫不同的是，它们不会进入血液，不能在人体的其他部位生存。蛲虫在体外产卵，通常在肛门周围，这会引起人的瘙痒感，幼虫会通过人手挠传播。 弓形虫这种常见的新月形寄生虫会侵袭人的中枢神经系统。人会通过吃不熟的肉或者抱被感染的宠物感染这种寄生虫。大多数人曾感染过这种寄生虫，显示它的抗体，但是很少有人表现出症状。免疫系统较弱的人更易感染弓形虫，孕妇感染弓形虫胎儿会受到严重或者致命的影响。 症状：流感症状、发烧、寒战、虚弱、头疼 蓝氏贾第虫蓝氏贾第虫是有鞭毛的原生寄生虫。它寄生繁殖在人类的内脏，可引起贾第鞭毛虫病。这种寄生虫在人类内脏落脚之后会引起发炎和其他损害，减弱内脏吸收营养的能力，引起腹泻。这种寄生虫存在于饮用水中。症状：腹泻、恶心、腹痛、体重减轻、打嗝会发出烂鸡蛋的气味。 班氏吴策线虫班氏吴策线虫蚊子携带这种寄生虫，通过叮咬人类把这种寄生虫释放进入人类血液中。会进入淋巴腺，尤其是腿部和生殖部位的淋巴腺，班氏吴策线虫长成成虫需要1年的时间。它们会引起热带病，有时还会引起象皮病。症状：发烧、寒战、皮肤感染、淋巴痛、皮肤增厚、肿胀 痢疾阿米巴痢疾阿米巴是一种单细胞有机体，它能引起阿米巴病。这种寄生虫主要感染人类和其他灵长类。它可能存在于水中、潮湿环境中和土壤中，可能会污染水果和蔬菜。痢疾阿米巴通过粪便传播。不同于疟原虫，它比其他原生动物更能导致死亡。 钩虫疥虫蛔虫绦虫蛲虫班氏吴策线虫蓝氏贾第虫痢疾阿米巴肝吸虫感染与胆管癌 肝癌有密切关系由于肝吸虫感染早期并无明显不适症状，基本上不可能知道感染，肝吸虫寄生在人体肝脏的胆管内大量繁殖，引起胆汁堵塞、胆管发炎、肝纤维化、肝硬化，还有资料显示肝吸虫感染与胆管癌、肝癌的发生有密切关系。这属于典型的“病从口入”，可绝大多数人并不知道它的风险。 实验显示蘸料不能杀死肝吸虫囊蚴不少爱吃鱼生的人认为吃鱼生时只要蘸调料，既杀虫又消菌，但通过实验却得到相反结果，几组实验的囊蚴都还存活。专家建议：最好吃熟鱼 常吃淡水鱼生要进行检查专家表示，淡水鱼生最好不吃，杀死肝吸虫囊蚴最好的办法是高温，超过90度只需要几秒钟肝吸虫就能被杀死，所以只有吃熟鱼才安全。专家建议，经常生吃淡水鱼的人一定要进行检查和杀虫，只需将粪便送检，发现有肝吸虫虫卵就能确诊，也可通过B超，CT等作为辅助检查。确诊已感染肝吸虫病后需马上治疗，每一例肝吸虫病打虫药和治疗费需大约一百元。此外，不仅淡水鱼不能生吃，曾经在淡水、半咸水里生活过的海鱼也不能生吃。通常只有完全在海里生活的海鱼才可生吃。 "
}