{
    "names": [
        "中文名称",
        "外文名称",
        "国家/地区",
        "类    型",
        "导    演",
        "主要嘉宾",
        "制作公司",
        "首播时间",
        "播出频道",
        "播出时间",
        "在线播放平台",
        "每集长度",
        "播出状态",
        "原创版权",
        "期    数",
        "监    制",
        "总编剧",
        "配套纪录片",
        "接    档",
        "被接档",
        "总冠军"
    ],
    "values": [
        "全员加速中",
        "Run For Time Season Ⅰ",
        "中国大陆",
        "大型创意实境游戏秀",
        "许可、都艳、邓伟恩（剧情导演）",
        "",
        "黄晓明",
        "（队长）、",
        "TFBOYS",
        "、",
        "贾乃亮",
        "、",
        "杜淳",
        "、",
        "窦骁",
        "、",
        "蔡少芬",
        "、",
        "沈梦辰",
        "等",
        "[1]",
        " ",
        "",
        "",
        "湖南卫视",
        "、",
        "东阳欢娱影视文化有限公司",
        "、",
        "于正工作室",
        "",
        "2015年11月6日",
        "",
        "湖南卫视",
        "",
        "每周五22:00",
        "",
        "芒果TV",
        "、",
        "乐视网",
        "",
        "约100分钟",
        "已完结",
        "日本",
        "富士电视台",
        "《",
        "全员逃走中",
        "》",
        "9期",
        "",
        "洪涛",
        "",
        "",
        "于正",
        "",
        "《加速进行时》、《我是猎人》",
        "",
        "爸爸去哪儿第三季",
        "",
        "",
        "我是歌手第四季",
        "",
        "",
        "易烊千玺",
        ""
    ],
    "para": "《全员加速中第一季》是湖南卫视引进日本富士电视台综艺节目《全员逃走中》，并联合东阳欢娱影视文化有限公司、于正工作室推出的大型创意实境游戏秀节目，节目共9期。《全员加速中第一季》的“加速队员”必须在一定的时间限制内，在所划定的场地中，躲避“猎人”的追捕并尽可能完成发布的任务，至游戏结束成功逃避追捕即可获得全部胜利币，而被捕者则只保留当时所得胜利币的十分之一。 节目于2015年11月6日起每周五晚22:00接档《爸爸去哪儿第三季》在湖南卫视播出，24点芒果TV、乐视网独播。于2016年1月1日收官，易烊千玺获得总冠军 。芒果tv《全员加速中第一季》作为一档大型创意实境游戏秀，“加速队员”必须在一定的时间限制内，在制作单位所划定的场地中，躲避“猎人”的追捕，成功逃避追捕至游戏结束即可获得全部胜利币，而被捕者则只保留当时所得胜利币的十分之一。“加速队员”也可中途弃权获取当前所有胜利币。已知的有限时间与可能获得的胜利成果将成为嘉宾唯一的“救命稻草”，唯有不停歇、不放弃的脚步才能为他们创造更多“自救”与“生存”机会。 猎人角色海报(12张)《全员加速中第一季》由湖南卫视制作人洪涛监制，许可、都艳领衔，联合刘蕾、张丹丹四大团队联袂制作的大型创意实境游戏秀，每一期的录制时间为90分钟左右，每一期节目都有人员轮换。导演组请来编剧于正设计故事，每一站都会有主题，并请来超过200人的演员团队穿梭在场地里，一方面可以遮掩黑衣猎人的视线，一方面要给参与者们派发任务，增加戏份，最终剪辑出具备故事情节的节目亮相荧屏。与一般节目的群众演员阵容不同，郭晓东、孙骁骁、何晟铭、安以轩等艺人都倾情加盟上演别样精彩。节目中有三大时空，分别为：科幻时空、游戏时空、剧情时空。开普勒海报(5张)科幻时空：游戏背景设定在一个距离地球600光年的开普勒星球，出现了能源危机，为了挽救星球命运，他们在宇宙的角落，找到一颗与开普勒相似程度达98%的海蓝色行星（地球），一场关于两个星球命运的正能量收集计划正在酝酿。第一游戏控制室由两名操控游戏的博士（白泽、精卫）和开普勒星球首领（毕方），核心操纵整个游戏的发展与加速队员的生死。可直接选择游戏地点、更改出场猎人数量、提高游戏难度，并改变猎人属性等等。游戏时空：“逃亡者”必须在一定的时间限制内，在制作单位所划定的场地中，躲避黑衣“猎人”的追捕。在节目进行的90至100分钟内，还需要完成手机传递过来的重要任务和通告提示，为自己争取时间逃跑或者阻止、削弱猎人数量的增加。纯甄加速王——易烊千玺猎人——加速队员专属行动克星，每期关卡开场一般有4名。猎人标准装扮为黑墨镜、黑西装及黑色跑鞋、黑色迷你摄像头，在游戏中负责追捕逃脱者，且追捕时需要兼具“短跑爆发力及长跑耐力”。主要用于在加速队员完成任务时形成一大障碍，在游戏时间内猎人数量越多、分布地点越密、游戏难度越大，易“阵亡”队员也会越多（甚至全军覆没），唯有获得指定强力道具、满足一定任务条件或存活到最后一刻的队员才有机会力挽狂澜。虽然角色设定十分危险，但也经常被“猎物们”称其长得很帅。剧情时空：每一期节目中都有时代背景互相独立的剧情，队员在完成游戏任务之时亦可支线推动剧情发展，与剧中人物产生好感值关系。[4-5] 主要角色1、加速队员主要配备：Ⅰ移动电话（乐视超级手机）。每位逃亡者的基本配备之一。游戏本部会透过手机传达主线情报、消息及任务。另外，逃亡者可用手机彼此联络，也可传简讯（一有人传达则全员都会收到，多出现在逃亡者遇到委托或紧急状况时发布）但不能调静音。Ⅱ地图。显示可行走道路，及区域内重要地标。Ⅲ护具：护头、护膝及护腕，为防止逃亡者受伤用。Ⅳ其他：针对每集任务需要，可能有不同的携带、必备物品。2、猎人：加速队员的行动克星，每期关卡开场一般有3~4名。猎人标准装扮为黑墨镜、黑西装及黑色跑鞋、黑色迷你摄像头，在游戏中负责追捕逃脱者，且追捕时需要兼具“短跑爆发力及长跑耐力”。主要用于在加速队员完成任务时形成一大障碍，在游戏时间内猎人数量越多、游戏难度越大，易“阵亡”队员也会越多，唯有获得指定强力道具、满足一定任务条件或存活到最后一刻的队员才有机会力挽狂澜。另外，由于节目剧情中，猎人被设定为“机器人”，所以计数单位为“具”或“只”。3NPC：由群众演员和知名演员全程扮演，部分NPC会有支线任务请求嘉宾完成，完成后可能什么也没有，也可能得到一些任务线索和少量游戏币。还有一些主线任务也会有NPC参与。4通报部队：同样是加速队员的行动克星，他们不会直接抓捕队员，而是发现队员后会发出警报，吸引周边经过的猎人前来搜捕。通报部队一般都是多名一起行动，有时候酱油NPC也可由游戏主操控人更改为通报部队。5伪装者：是加速队员中的“背叛者”，也俗称“内奸”或“细作”。权限是利用乐视手机与其他加速队员正常通话，同时向猎人点名通报某队员的位置。一旦通报成功且被通报者“死掉”（被捕），伪装者即可获得50000胜利币（不会因为伪装者被消除而扣除），如果所有加速队员被抓到，剩下的伪装者即可获得双倍的胜利币。（仅在圣诞特辑《惊天危机》中出现。）　　游戏时间：一般设定为可已知的90~100分钟，最长为第一季终极篇可无限延长已知单位外的时间且全员禁止弃权。此外，游戏中的任务或支线事件可能使逃亡时间缩短、暂停、倒转或直接进入加时赛。有些任务则是不需要记入逃亡时间的，如终止间复活任务开始时，正式逃亡时间则临时暂停；《惊奇游乐园》中的NPC落落失手冻结时间表时，逃亡时间也会暂停，但全场只有队员与猎人才能自由活动。胜利币：游戏的胜利币决定于两个因素：游戏时间、赏金累积速率。赏金速率以秒计算，一般为50币/秒。游戏任务可能改变累积速率，可能增加，可能严重超时只能归零重新累积。在游戏已知时间结束后未被抓到者，可得到当前累积的所有胜利币，一旦被抓就只能拿到当前累积的十分之一。弃权：嘉宾可以选择弃权，退出游戏。弃权嘉宾可以得到当时累积的所有胜利币。但由于退出了游戏，弃权嘉宾没有可原地复活的权利。 每次游戏的弃权方式不一，一般是打电话（现代场景）或写下弃权书（古代场景），也有一期“双龙之书”要求加速队员将诸葛亮的著名谏文《出师表》的空缺部分填写完整才算弃权成功。剧情：每一期节目中都有时代背景互相独立的剧情，队员可以通过任务通告等推动剧情发展。任务：随时间流逝，游戏会附加一连串的任务，并经由简讯传送到所有加速队员的手机当中，嘉宾可以根据简讯的说明设法完成任务。任务区分成强制任务以及自由任务。强制任务（主线任务）：即当时所有队员都必须参与的任务，有些任务则需要随机点名部分加速队员禁止正常参与。若不能完成或完成条件不足则视为自动被捕〈强制淘汰〉，严重时行使此任务的加速队员的现场精准位置会直接通报给猎人。自由任务（支线任务）：则由加速成员之间自定义选择，是否要完成任务、怎样安排完成纯属个人自由，每位队员都可以自行选择是否要参与此类任务。通告：和任务一样，也是游戏进行中发布的，一般是在任务发生内增加部分紧急装置，或者改变一些事件的发生，同样会影响游戏进程，一般由游戏剧情触发。注：以上为部分创作人员名单，全部名单请查看每期节目片尾字幕。： 1、除另有注明，以下各集的开场任务均以距离猎人箱20米位置为起点。2、剧情演员不包括节目中的科幻时空演员，具体名单请查看嘉宾介绍二级目录。第一期规则：各人按抽签顺序拉动猎人箱前其中一条绳子，有三种结果:安全、猎人之眼（余下队员向前移动2米），以及打开猎人箱（游戏会即时开始）。如未有打开猎人箱，该队员可先行离开起点。结果：全员成功，开场前有1分钟时间躲藏任务过程任务1-解除女队员警报危机（剩余80分09秒时发布）西施所在星月阁旁边的小院里设置了解除警报的装置。现在开始所有的女队员一旦移动，腰间的装置将会发出警报声。要想解除警报，需要男队员找到范蠡并带到西施处，用范蠡和西施的掌纹认证关闭装置解除警报。城内：两名猎人，六名加速队员（王俊凯、鞠婧祎、窦骁、黄晓明、易烊千玺、杜淳）城外：两名猎人，三名加速队员（蔡少芬、陈欧、王源）城门已经戒严，队员们只能在现有区域活动。想要解除区域隔离，必须在剩余20分钟前，到达主城门外找到范蠡的六兄弟，获取解除戒严的线索。发展：城门已被封锁，想要在剩余二十分钟前，解除戒严令。按照范蠡六兄弟的提示，需要先找到城内的齐将军。城外的加速队员，必须把这个消息，通知到城内的队友。发展：为获齐将军的信任支援，帮忙解除门口戒严，队员必须带范蠡来到将军府。时间剩余3分钟时，越王后的追兵将进入城内，30名猎人将无条件在城外放出。为了阻止猎人进入城内，加速队员需找到12位百姓合力推动盾牌车以堵塞城门。盾牌车必须由至少1名加速队员引导其前进，否则百姓会因失去指挥而无法推动盾牌车。第二期加速队员按抽签选出五名队员，按顺序轮流在猎人箱4米前按下按钮进行读秒（秒数可自行决定），在相应秒数内（如：选择10秒，则为10秒00至10秒99之间）再按下按钮。如五名成员合共累积60秒或以上即告成功，全员有1分钟时间躲藏。如任何一位成员读秒失败，猎人箱将即时打开，游戏马上开始。结果：读秒成员顺序为陈欧、窦骁、王俊凯、陈翔、沈梦辰；沈梦辰读秒失败，猎人箱被打开，沈梦辰于游戏开始后12秒被捕。每个加速队员腰间的盒子里装有货币10钱，加速队员之间可以互相转让货币。货币可以在城内自由使用，例如消费、施舍予饥荒流浪贫民，也可以投资生意，但投资有风险，可能会赚得盆满钵满，也可能血本无归。第三期区域内放两个猎人箱，在游戏剩余65分钟时，猎人将被放出。此时猎人将会增加到6名。如果要阻止猎人放出，必须将猎人箱旁的两根电线剪断一根，如果剪错，猎人会立马被放出。到集市上寻找剪断电线所需工具的线索。采月左右为难，正在文德桥上等待帮助，20分钟之内帮她解决困扰，即可获得在中止间复活1位异性的机会，复活成功后2人成为结对伙伴，本场成绩将以较好的那一位为准，获得相等数额胜利币。游戏将中止20分钟，期间内主要区域内四名猎人将被冷冻，不会抓捕加速队员。在冷宫广寒轩中找到妃子以获取转交给申采月的书信及三张复活卡。但冷宫区域内有两名猎人巡逻，区内仅一个出入口，并且猎人无法进入广寒轩门口以内的领域。皇上派出官兵追捕采月，官兵中混入25名通报部队，从现在开始每过5分钟就会放出5名通报部队，通报部队一旦发现加速队员就会打鼓召唤猎人。当游戏时间剩余五分钟时，如不能消除通报部队，则通报部队将一直搜索全城至游戏结束。找到隐居于八卦湖畔的侠士云飞扬并带领其至天牢解救李亮以解除通报部队，带领途中需至少一名加速队员引导云飞扬方能继续前进。第四期游戏开始前，加速队员可以进入现场勘查地形，并获取游戏关键道具嬉戏币。加速队员必须上前一一掷骰子，猎人箱将根据掷出的数字前进相应步数，累计17步以上就算通关，所有队员可在猎人放出前获得1分钟的躲藏时间。而一旦掷出猎人之眼，猎人将即刻放出，游戏随即开始。掷骰子的顺序由抽签决定，安全的队员可以先行离开。结果：黄嘉千掷出猎人之眼，猎人箱被打开，臧洪娜于游戏开始后58秒被捕。封锁外星人落落的能量卡被误导摘除导致整片游乐园大停电。队员身上的服装灯光将会暴露位置。若想恢复园区电力必须找到四座紧急电源装置，并想办法破解密码恢复电源。密码需点燃烟花，在精灵湖上空绽放即可获得。烟花只燃放一次，必须仔细观察才能获取藏在其中的密码讯息。落落不小心把显示时间的计时器冻住了。这样下去，游戏永远不会结束。各位不是弃权，就是等著被猎人追捕。若要结束这种状态，须前往中止间附近使用高压清洗机将冻结的计时器解冻，才能让游戏继续。场上只有加速队员与猎人可以自由活动，大大的提升了游戏进行的难度。启动高压清洗机只能使用嬉戏币，一枚嬉戏币换取一格水。嬉戏币仅能在游戏开始前勘查地形阶段获取。落落将游客复制成自己的样子，在摩尔庄园引起了骚乱。剩余20分钟之前，到中止间的白云那里取得消除卡。解救游客最多的加速队员，可以让中止间的一人复活。消除克隆人最多的队员有权从中止间复活一名队友，并将额外获得复活队友本场所得胜利币的一半。游客意识正被落落控制，正在走向圣殿山的宇宙飞船，游戏剩余5分钟时，落落将会打开飞船的门把游客带走，同时飞船中的30名猎人将会被放出，要阻止落落的疯狂行为，队员需要乘船前往湖心岛，启用电光波装置。闪光枪能发出强烈而刺激的光线，大范围地暂停被控制者的行动3分钟，延长任务及游戏时间。在通往湖心岛的船上被放置了一台猎人箱，一旦有人开船，箱锁的电量将逐渐衰减至失效，当衰减至0时猎人将被立即放出。只要接通与烟花颜色相同的线路，装置就能自行启动。若选择线路颜色错误，需等待30秒后才能进行下一次连接。第五期加速队员按抽签选出五名队员，按顺序轮流在猎人箱4米前按下按钮进行读秒（秒数可自行决定），在相应秒数内（如：选择10秒，则为10秒00至10秒99之间）再按下按钮。如五名成员合共累积60秒或以上即告成功，全员有1分钟时间躲藏。如任何一位成员读秒失败，猎人箱将即时打开，游戏马上开始。结果：读秒成员顺序为王凯、窦骁、黄晓明、王源、田亮；全员成功，开场前有1分钟时间躲藏。女队员腰间的警报器已启动，即使移动一步也会发出警报。想要解除女队员警报危机，必须男队员抵达女队员所在地，取得女队员专属卡片，到百草庐或祥福码头附近的警报解除装置上刷卡认证。帮助女队员解除警报赢得好感，可提高结队成功的概率，从而使最终获得的胜利币更有保障。游戏区域内散布着30个盒子，部分的盒子藏有同心锁的锁头或锁身，只有找到锁头和锁身的男、女队员才可以组队。男、女队员达成组队共识后，需要在时间剩余50分钟前，将锁头和锁身拿给月老祠的长者。自愿结队的男女队员一起赶到月老祠，在长者的见证下挂上同心锁，启动掌纹认证装置，取得两件同色马甲就算结队成功。两人结队后，即使有一人被抓，只要另一人逃到最后或弃权成功，都能获得等额的胜利币。意即其中一方存活下来的队员具有两次积累胜利币的机会。游戏区域的傅宅、张宅、东市桥头共有3张复活卡，游戏剩余28分钟之前，拿到复活卡到中止间就能指定1位异性队员复活，2人可以去月老祠验证手纹，取得队服，完成组队。只有获得傅成勋手中的复活卡，才能激活其余两张。完成复活卡持有者的要求才能获得复活卡。10名猎人突然抵达小城上空，在游戏剩余5分钟时，猎人将找到指定降落点并进入城内。队员不得不阻止猎人降落。队员必须赶到吴宅找到楚玉和傅成勋，将他们带到白玉桥头，并将楚玉带到白玉桥头对面的身体扫描装置中认证，启动闸门。河边投放了一台时间停止装置。加速队员用手抵住拉杆即可让时间停住，从而静止区域内当地居民的行动，但猎人不会停止搜寻，一旦松开时间静止装置，时间将会恢复正常。第六期王晓正在四季植物馆附近，吴昊正在茵特拉根火车站附近寻找帮助。找到两人，帮助他们解决燃眉之急，就能获得神秘道具。两人需要从家里（王家书屋和吴家酒庄）的保险箱中拿到100万，并送交他们二位即可获得开启神秘道具的钥匙。开启保险箱的密码则是两处宣传直升机上展示的年份数字。但是，输入错误三次密码的同时，保险箱警报将鸣响吸引附近的猎人，两分钟内禁止输入。神秘的道具是冷冻枪，对猎人喷射，则猎人将被立即冻结和消失，但只能使用一次，每次也只能消除一具猎人。第七期在剩余7分钟时，胜利币将清零重置。要想阻止胜利币清零，需要将双龙之书放入位于城门的阻止胜利币清零的装置。要想获得双龙之书，需要到城门询问长老获得线索。双龙之书位于城外的八门金锁阵当中，阵中有4个猎人箱，一旦打开阵门就会放出1名猎人。其余3名猎人将每4分钟放出1名。第八期播出时间提前至20:10（原《天天向上》时段）10名猎人现在放出，抓到1名加速队员之后，猎人将减少到4名。结果：张亮于剩余97分10秒时被抓，猎人成功减少6名。加速队员中突然出现伪装者，也就是俗称的“内鬼”（内奸或卧底），他随时可通过乐视手机通报正常队员的位置使猎人定位抓捕。每当1名加速队员因通报被抓，伪装者即获得5万元，一旦猎人抓完所有队员，伪装者将获得双倍奖励（自发布时算起，最高可达到140万元）。加速队员制服伪装者的唯一方法是到指定的伪装者鉴别装置输入伪装者姓名，举报正确则可令其停止游戏成为被捕队员，一旦输错怀疑对象，则立即放出1名猎人抓捕举报者。第一个举报成功的人可获得一张复活卡。场地内相邻的红蓝两区分别有一个巨大气球，在剩余75分钟前选择一个并充破，选择正确就能获得揭露伪装者身份的重要线索，选择错误或超时则会放出一具猎人。此刻，伪装者很可能会混淆视听，影响选择。时间剩余57分00秒时，Ella被贾乃亮通报，但Ella抢先举报贾乃亮的卧底身份，贾乃亮很快被逐出游戏。Ella获得复活卡，在被逮捕前可以随时前往牢狱中复活1人。时间剩余55分10秒时，黄晓明被大张伟通报，A-Lin却被猎人逮捕。时间剩余62分34秒时，蔡少芬被贾乃亮通报，被猎人逮捕。时间剩余58分钟时，所有人身上的警报器将会响起，吸引猎人。想要解除警报，要在任务时间内，有两对加速队员到“疯狂巴士”外的认证装置，双方一起输入掌纹。如果四人都不是伪装者，则可拿到两张“平安卡”，所有人的警报都会解除；但如果四人之一是伪装者，警报器将立即响起，无法阻止。“惊天危机”现已开放，需要集结五人开启大门，投票选出一人入内。一旦进入，将暂时与外界失去联系。此时，伪装者可能最希望立刻进入该区域。王宝强被推举进入该区域。时间剩余38分51秒时，小沈阳举报黄晓明错误，放出1名猎人并因此被逮捕。毕方给予王宝强一个两难选择——选择叛变，只有成为第三位“伪装者”，才可以获得关于另一位伪装者大张伟的线索（向日葵花，意即现已解散的“花儿乐队”的主唱）；或者拒绝成为“伪装者”，但得不到任何线索。王宝强只有三分钟时间做出选择。最终，王宝强选择背叛盟友、解除平安队员身份，成为第三位“伪装者”。时间剩余33分40秒时，黄晓明被王宝强通报实施抓捕。已知存活伪装者：王宝强、大张伟。时间剩余25分钟时发布，发布对象仅为伪装者。星际决战影厅出现30名猎人，伪装者必须前去启动装置，只有所有队员被逮捕，才能获得双倍奖金，而其他加速队员无法这个消息。时间剩余7分10秒、5分06秒、3分30秒、1分26秒时，Ella、王源、张亮、黄晓明依次被王宝强通报，四人均被猎人逮捕。时间剩余16分50秒时，Ella选择复活张亮。时间剩余13分40秒时，王源被王宝强通报。时间剩余12分45秒时，张亮成功举报大张伟是伪装者，大张伟被逐出游戏。时间剩余10分08秒时，王俊凯被王宝强通报，被猎人逮捕。时间剩余20分钟时，有30名猎人被伪装者大张伟就近放出。园区瞬间增长至有36具猎人，唯有1名加速队员充当诱饵，另1名队员按下冷冻货柜的按钮才能制服猎人。冷冻货柜只能使用5次。第九期播出时间提前至19：30黄晓明（卖苦力参与“立木为信”赚到10钱）、贾乃亮（挤奶赚到9钱，组队替人收账赚到8钱，街头卖艺赚到5钱）、潘斌龙（说媒赚到8钱）时间剩余93分08秒时，任务完成，时间缩短20分钟。穿越成功：贾乃亮&窦骁、杜淳&王俊凯、大张伟&易烊千玺、黄雅莉&王源、沈梦辰&黄绮珊。强制淘汰：最后一张时空穿越卡于时间剩余45分40秒时生效，黄晓明、田亮、张亮三人被淘汰。沈梦辰于剩余32分钟时打开位于太帅府的神秘屋1号，解救出男女主人公，并获得道具“平安符”，被猎人抓捕前转赠给易烊千玺。贾乃亮和窦骁与剩余29分50秒时打开神秘屋2号，宋朝游戏区域放出10具猎人。最后一人沈梦辰于时间剩余25分44秒时被逮捕，加速队员全军覆没，游戏暂停。限时15分钟，由沈梦辰、贾乃亮等依次挑选人员组队，组成蓝、红两大阵营，分别被投放到宋朝和秦朝两个游戏区域。游戏开始时，宋朝只有三名猎人追捕。15分钟后，剩余人员更多的一队将复活，随机抽取游戏区域，继续游戏。使用“猎人卡”并插入该区域的猎人插卡机内，则可在另外一个区域追加一名猎人。“猎人卡”每个区域都只有三张。成功复活成员：易烊千玺（持有平安符者可直接跳过复活任务），宋朝蓝队（沈梦辰、黄晓明、杜淳、蔡少芬、田亮、张亮、臧洪娜、陈翔、黄绮珊、大张伟）时间剩余24分27秒时发布，21分05秒时发布信息，剩余5分钟时放出猎人。剩余5分钟时，场上将放出30名猎人，分别进入秦宋两个区域内。阻止放出猎人的方法是，让男女主人公穿越后，将两人的步摇信物放入时空战车前的控制装置，阻止猎人放出。剩余21分05秒时，时空穿越门断电，想要重启时空穿越门，必须在秦朝的集市内找到电池，并通过秦朝的神像传送到宋朝，重启时空穿越门。只能选择阻止两个游戏区域之一的15名猎人放出，这也将导致另一个区域的15名猎人必将在剩余5分钟时放出。换言之，时间剩余5分钟时，放出的猎人不是15名，就是30名。黄晓明于时间剩余7分42秒时选择封锁秦朝的15具猎人，宋朝的15名猎人在时间剩余5分钟时被放出。黄晓明（找到男主人公）、蔡少芬、黄绮珊（二人找到电池）、杜淳（获取电池）、易烊千玺（将女主人公带到时空穿越门）介绍总冠军纯甄加速王以上内容来自： 注：第一季共出场50位嘉宾（前八期总排行前20名可进入第九期本季公益终极加速赛）由于王宝强、谢娜、韩东君、罗晋因档期原因未能参加第九期。由黄雅莉、陈欧、陈翔、潘斌龙替补参加。 黄晓明（中国内地男演员、歌手）代表作：神雕侠侣、大汉天子、锦绣缘华丽冒险、中国合伙人、撒娇的女人最好命、大唐玄奘、王牌逗王牌等黄晓明蔡少芬（中国香港女演员、模特）代表作：甄嬛传、珠光宝气、妙手仁心等蔡少芬TFBOYS（中国内地少年组合）代表作：青春修炼手册、宠爱、剩下的盛夏等TFBOYS鲍春来张亮（中国内地男模特、演员）代表作：《我不是男神》、《我和初恋的三次婚礼》、《男人帮·朋友》等张亮陈欧李云迪（国际钢琴家）代表作：王者幻想、肖邦传奇等 李云迪贾乃亮（中国内地男演员）代表作：偏偏喜欢你、冰与火的青春、离婚前规则等贾乃亮刘恺威（中国香港男演员） 代表作：抓住彩虹的男人、千金女贼、盛夏晚晴天等刘恺威罗晋（中国内地男演员） 代表作：克拉恋人、爸爸父亲爹、十送红军、美人心计等罗晋杜淳（中国内地男演员） 代表作：大汉情缘之云中歌、北京青年、青春期撞上更年期等杜淳贾玲（相声演员） 代表作：女神和女汉子、大话捧逗、芝麻开门等贾玲潘斌龙（中国内地相声演员）代表作：较劲、还候、西哥东妹等潘斌龙韩东君（中国内地男演员、赛车手）代表作：无心法师、山楂树之恋、大好时光等 韩东君金晨（中国内地女演员、模特）代表作：无心法师、女医·明妃传、秦时明月等金晨张馨予（中国内地女演员、歌手） 代表作：非诚勿扰2、神雕侠侣、武媚娘传奇等张馨予沈梦辰（中国内地女演员、主持人、模特）代表作：妻子的谎言、我的奇妙男友、花样江湖等沈梦辰范湉湉（中国内地女演员、主持人、辩手）代表作：奇葩说、爱情公寓4、奔跑卡路里等范湉湉臧洪娜（中国内地女演员）代表作：云巅之上、何以笙箫默、千金女贼等臧洪娜窦骁（中国内地男演员）代表作：新步步惊心、破风、山楂树之恋等窦骁鞠婧祎（中国内地女歌手，女子组合SNH48成员）代表作：缘尽世间、都是夜风惹的祸、盛夏好声音等鞠婧祎张逸杰（中国内地男演员） 代表作：开心大冒险、逆光之恋、古剑奇谭等张逸杰以上内容来自： 播出平台首播日期播出时间接档被接档每周五22:00以上内容来自：[17-18] 收视份额651、数据来源为央视索福瑞，调查范围为四岁以上观众2、排名为周五晚间省级卫视所有综艺节目收视率排名，并不一定为同一时段以上内容来自：[19-20] 《全员加速中第一季》颠覆了传统综艺形式，以三大时空交错进行，在习惯以单一内容为主线推进的众多综艺节目挑战观众审美底线之时，开启了电视综艺节目双线叙事的“拓荒”之路。第一季《全员加速中》不仅追求画面制作的电影级水准，更秉承以内容取胜的原则，是将电影叙事手法和复杂剧情完美融入节目进程的综艺“群像戏”。（光明日报评 ）《全员加速中第一季》作为大型创意实境游戏秀的一大特色就在于每期都会设定一个主题作为游戏背景，主题背景往往是配合实景进行设定，而穿插其中的任务则会根据主题来设定。同时，与追逃游戏并行穿插的是根据主题衍生出来的剧情，由演员扮演进行推进，游戏中的任务往往都依托于这些剧情而设计。节目率先采用多线并进的新鲜思路，将综艺效果、戏剧起伏、电影情节、游戏激情融为一体。（新浪娱乐评 ）《全员加速中第一季》一推出，扑面而来的却是不少观众“看不懂”、“不好玩”的挑刺，尤其于正担纲编剧的古代部分剧情，更是把网友们雷得外焦里嫩，违和的剧情，瞬间就盖过了游戏里加速队员们的风头，观众们被雷得半天回不过神。（搜狐娱乐评 ）《全员加速中第一季》除了要“躲猫猫”逃避猎人的追捕以外，还要结合剧情完成各项任务。但是出来完成任务必然会增加被抓的风险。于是，就有艺人从头躲到尾，没有完成任何一个任务，躲到最后几分钟才露面，最终赢胜利。节目组没有对完成任务与否设置奖罚机制，导致不参与任务的人反而容易赢得最后的胜利，对其他艺人不公平。而且第一季《全员加速中》艺人数量庞大，光是加速队员，每期节目都有10余名，再加上猎人和NPC演员们，这个短短2小时的节目显得有点“拥挤”。（信息时报评 ）"
}