{
    "names": [
        "中文名",
        "外文名",
        "其它译名",
        "出品时间",
        "出品公司",
        "发行公司",
        "制片地区",
        "拍摄地点",
        "导    演",
        "编    剧",
        "制片人",
        "类    型",
        "主    演",
        "片    长",
        "上映时间",
        "对白语言",
        "色    彩",
        "imdb编码"
    ],
    "values": [
        "座头市",
        "座頭市",
        "盲侠座头市、盲剑侠",
        "2003年",
        "北野武工作室",
        "松竹映画",
        "日本",
        "日本",
        "北野武",
        "北野武",
        "",
        "森昌行",
        "、齐藤恒久",
        "动作",
        "",
        "北野武",
        "，",
        "浅野忠信",
        "，",
        "大楠道代",
        "，",
        "夏川结衣",
        "",
        "116分钟",
        "2003年9月6日",
        "日语",
        "彩色",
        "tt0363226"
    ],
    "para": "《座头市》是由日本北野武工作室制作，松竹映画发行的116分钟动作影片。该片由北野武编剧、导演，北野武、浅野忠信、大楠道代、夏川结衣、岸部一德等主演，于2003年9月6日在日本上映。该片根据日本随笔小说改编而成，讲述了一位双目失明的神速拔刀术武士座头市的种种英雄事迹 。19世纪的日本，座头市是一位失明的流浪汉，靠赌博为生。但在平凡的外形之下，他却是一个精通剑术的武士。他拔剑如同闪电般迅速，斩人的精确度也是令人窒息。座头市有一天来到一座由黑帮银蔵一家把持的山头，每一个过路的人都要向他们缴交过路费，自从他们将著名的武士服部招揽到旗下之后，更加不可一世。　　在一个赌局上，座头市与朋友真吉遇到了几个艺伎，尽管有美丽迷人的外表，她们却是极之危险的人物，其中两人是特地来为父母报仇的，她们隐姓埋名，苦练技艺，等待复仇机会。邪恶的黑手党党羽派人暗杀座头市，他必须拔出身边的长剑自卫，一场血腥战斗在所难免 。演职员表 角色介绍 创作者：铃木庆一发行时间：2003年9月3日： 有一次踢踏舞的美国朋友表演时，北野武以为对方在跳日本神乐，知道后开始对那种节奏感念念不忘，所以该片中踢踏舞得以运用。北野武得意的是他的金发决策奏效。由于一开始就以金发的崭新面貌示人，观众很快就调整了心态，没有把他和以往别人塑造的形象进行对比，欣然地接受一个只属于北野武地全新的座头市 。在1962至1989年间共拍摄了26部有关\"座头市\"的电视剧，此外还有电视连续剧 。意大利加拿大奥地利西班牙挪威俄罗斯匈牙利泰国2004年6月24日美国美国菲律宾波兰冰岛《座头市》展现的那种经典老片的亲切感还是扑面而来。在乡土亲切性上完全不比老版逊色。电影的主人公——盲剑客座头市本来就是个很市井的同志，简直粗俗不堪。然而，这种看似粗俗的“市井味”，正是座头市成为民间英雄的根本，也是铁杆影迷能感受到的亲切性之最大来源。北野武版的影片最大程度地还原了亲切性，即使是体现他最神勇一面的对手们，也一如既往的属于“城乡结合地带”的“小规模流氓犯罪团伙”，上不了大台面。习惯了老美腐烂大片、欧洲精致小片、香港野心黑片的观众，可能觉得这样的故事与场景太老套；但对老片的影迷来说，彼情彼景正是他们孜孜以求的心灵鸭汤。外景选择、场景布置等显而易见怀旧的方面就不用多说了，乡土亲切的神韵固然和视觉表现形式有关，但更能勾起\"胜新\"迷们温馨回忆的，还是座头市的行事作风和其他小人物的表现。北野武版的座头市同样搞笑，其实不用他多说话，只要他微低着脑袋，发出不好意思的笑容的时候，座头市的那股憨厚劲就出来了。同样是拿眼睛来自嘲，片中那个描眼的镜头以及片尾的抖包袱，都能让人笑到绝倒，北野武还真没落下他说相声的功夫。还有影片中除了出现日本传统的丑角表演外，还有以插诨打科为主要目的的配角，所有喜剧色彩的展现方式都是比较市井传统的，可以想象念旧的日本人看得满心欢喜的情景。但是，北野武是绝对不会满足于复制经典的；完全地重复雷同的细节也是无法忍受的，不管北野武如何精益求精，他和胜新太郎始终是不一样的。与其不伦不类地怀旧，不如适当地凸显时代锐意，从而创造怀旧与新奇的双重体验。所谓时代锐意，观众感受最直观的，肯定是主人公座头市的造型了。其实北野武也没改动什么，只不过在头发上做了点手脚而已，可实际看起来是有点发白的那种浅金色，所以只能称为“脑白金”。初看起来，这一出格的发型似乎与影片的古装风格不符，但谁说武士浪人就要长发盘髻呢。所以，北野武基本上还是承袭了座头市在日本民间传说中的特殊性，并赋予他更锐利的形象而已。如果说人物形象的与时俱进只是增添影片吸引力的一个噱头的话，影片在场景调度与气氛营造上的张弛有力，带来了视觉和心理冲击。《座头市》中的动作场面并不是很多，但一开始就让人领略了什么叫凌厉的杀气。在电光火石般的一击后，配以一个抖剑的慢镜头，座头市\"史上最强\"的杀气刺激得人热血沸腾，至少小生是这样的。以后的几场打斗场面都充分体现了日本武士刀法“凝气聚神、一招决生死”的特征，在精彩的场面调度和沉稳而精致的镜头下，影片的斗剑场面给观众带来的气势与凌厉并重的感觉，也许只有在读古龙小说或者看《浪客剑心》动漫时才会有。《座头市》很好地再现了本来就属于古剑道的神采。这当中，CG技术的修饰是功不可没的，真正让人领会到\"闪电剑\"的威力。更让人意外的是，北野武索性连飙血的镜头也用CG来处理，扬弃了传统的日式喷血法：少了份夸张，多了份暴力美感，个人以为更符合影片的暴力美学的说；反正每次看到日式喷血法，不管是日本人自己鼓捣的，还是昆汀借用的，都忍不住哈哈大笑 。（网易网评）"
}