{
    "names": [
        "中文名",
        "动画制作",
        "集    数",
        "类    型",
        "原    作",
        "导    演",
        "音    乐",
        "主要配音",
        "网络播放",
        "发行时间",
        "小说原创"
    ],
    "values": [
        "少年歌行",
        "[4]",
        " ",
        "",
        "",
        "中影年年（北京）文化传媒有限公司",
        "[4]",
        " ",
        "",
        "26",
        "动画",
        "[4]",
        " ",
        "",
        "《少年歌行》",
        "[4]",
        " ",
        "",
        "陈升垚",
        "踏歌行，少年歌行，《与风吟》",
        "赵毅，张博恒，褚珺，魏超",
        "爱奇艺，B站",
        "[3]",
        " ",
        "",
        "2018年",
        "周木楠"
    ],
    "para": "《少年歌行》是陈升垚执导，中影年年（北京）文化传媒有限公司出品的古风题材3D动画。动画讲述了四个拥有离奇身世却又英气潇洒的少年侠客，一路相伴一路纠葛的江湖故事。 动画于2018年12月26日起在爱奇艺和Bilibili首播，共26集。[1-3] 寒水寺忘忧大师坐化后，一口神秘的黄金棺材入世，掀起江湖纷争。少年歌行剧照(46张)各方势力针锋相对，雷无桀、萧瑟、唐莲、司空千落、天女蕊等相继卷入争端，一场围绕黄金棺材的故事即将上演。策马江湖梦，倚剑踏歌行。黄金棺材的秘密，逐渐浮现…… [5-6] 第1话 初入江湖第2话 雪夜杀机第3话 美人三顾第4话 生死之局第5话 孤虚之阵第6话 破棺而出第7话 无心无禅第8话 万树飞花第9集 江边论道第10集 长弓追翼第11集 百鬼夜行第12集 往事萧瑟第13集 慕凉孤剑第14话虚张声势第15话 于阗故人第16话 仙梵之争第17话天魔乱舞第18话 破除心魔第19话传功授法第20话 天下棋局第21话 凭心而动第22话九龙伏魔第1集 寒水寺中高师寂，雪落山庄遇萧瑟第2集 观雪夜危机对峙，携侠侣闯荡江湖第3集 红尘问红尘几何，美人庄美人恭迎第4集 美人临危生死局，问剑天外白发仙第5集 智速破孤虚之阵，寻找千面鬼真身第6集 四方夺黄金棺材，解密无心真面目第7集 同师相克问缘由，同门师徒在等你少年歌行图册(6张)第8集 生死时万树飞花，危难时无心相救第9集 江边论道梳远近，飞天踏浪看美景第10集 长弓一支穿云箭，夜行百鬼等着你第11集 长啸百鬼今夜行，策马奔驰江湖路第12集 萧风瑟瑟百晓生，揭秘楚河过往事第13集 慕凉城中孤剑立，偷听不成反被捉第14集 萧无互怼怒反目，虚张声势险退敌第15集 三人寻于阗故人，言语不通遇阻挠第16集 梵音寺再起波澜，千落身单心苦瑟第17集 王人孙瑾仙无心，恩怨多年终需解第18集 风雪剑下风雪事，道是无心却有心第19集 众人围坐吃火锅，倾诉内心深处情第20集 雪山顶上围棋下，雪月城中寒衣舞第21集 莲蕊告别深情吻，师徒情深诉别离第22集 梵音寺外罗汉阵，乱报名号雷无桀第23集 这是你的小金人吗（后面暂未更新） （：  ）世间武功分为九品，九品之上还有四大境界。第一境金刚凡境，练成之时，不取六尘万法，无坚不摧。第二境自在地境，心若自在，地上无敌。第三境逍遥天境，以天道为武力，一刀一剑有万物呼应。目前武功为这个境界的有白发仙，被废武功之前的萧瑟。第四境神游玄境，只在传说之中，可静坐闭目，神思却畅游万里之外。【江湖中达到此境界仅有四位：莫衣，百里东君，赵玉真，洛青阳】出品人：郭 勇 李 旎总监制：郭 勇总策划：郭 勇 钱晓宇总导演：郭 勇 陈升垚小说原作：周木楠 雷无桀：张博恒萧瑟、冥侯：赵毅无心：阿杰月姬、伯庸：杨婧唐莲、持刀武僧：魏超白发仙、王人孙：姚雷司空千落、无双：褚珺卢玉翟、无禅：齐斯伽天女蕊、灵均：朱雀橙 《少年歌行》词：郭勇/刘恩汛曲：苟音唱：张赫宣 《与风吟》词：钱晓宇/刘恩汛曲：穆耸出品：中影年年（北京）文化传媒有限公司唱：香香 少年歌行小说少年歌行手游"
}