{
    "names": [
        "中文名",
        "原版名称",
        "其他名称",
        "动画制作",
        "集    数",
        "类    型",
        "地    区",
        "原    作",
        "导    演",
        "剧    本",
        "角色设计",
        "音    乐",
        "主要配音",
        "首播电视台",
        "播放期间",
        "其他电视台",
        "网络播放",
        "网络播放",
        "代理发行",
        "imdb编码"
    ],
    "values": [
        "宝石之国",
        "宝石の国",
        "Land of the Lustrous",
        "Orange",
        "12",
        "热血、战斗",
        "日本",
        "",
        "市川春子",
        "",
        "京极尚彦",
        "大野敏哉",
        "西田亚沙子",
        "藤泽庆昌",
        "",
        "黑泽朋世",
        "，",
        "小松未可子",
        "，",
        "佐仓绫音",
        "，",
        "茅野爱衣",
        "，",
        "内山夕实",
        "，",
        "早见沙织",
        "",
        "",
        "AT-X",
        "",
        "2017年10月7日-12月23日",
        "[2]",
        " ",
        "",
        "",
        "TOKYO MX",
        "",
        "BS11",
        "MBS",
        "",
        "",
        "bilibili",
        "（中国大陆）",
        "[4]",
        " ",
        "",
        "巴哈姆特動畫瘋（中国台湾）",
        "Hami Video（中国台湾）",
        "myVideo（中国台湾）",
        "friDay影音（中国台湾）",
        "展开",
        "",
        "",
        "",
        "网络播放",
        "",
        "",
        "bilibili",
        "（中国大陆）",
        "[4]",
        " ",
        "",
        "巴哈姆特動畫瘋（中国台湾）",
        "Hami Video（中国台湾）",
        "myVideo（中国台湾）",
        "friDay影音（中国台湾）",
        "愛奇藝（中国台湾）",
        "Yahoo TV（中国台湾）",
        "收起",
        "",
        "",
        "",
        "",
        "木棉花（中国）",
        "tt7790776",
        "[5]",
        " ",
        ""
    ],
    "para": "电视动画《宝石之国》改编自漫画家市川春子创作的同名漫画，于2017年5月宣布动画化。 动画由Orange负责制作，于2017年10月7日 起每周六在AT-X首播，全12话。 这是关于成长的故事——宝石中最年少的磷叶石，仅有35的脆弱硬度，韧性也很弱，因而不适于战斗。此外，也没有对其他工作的适应性。被看做是只会出一张嘴，完完全全的吊车尾。这样的磷叶石，在即将满三百岁时终于被交付了第一件工作。那是，名为编纂博物志的工作。磷叶石对这不起眼的工作感到不满，但他在通过自己的双眼看见世界，经历各种各样事情的同时，接连被巨大的波澜吞没。之后，他终于获得了梦寐以求的“强大”，却并非是以自己所期望的形式——这是关于友情的故事——拥有比磷叶石更为特殊的体质的辰砂。仅仅是在那里，身体就会散播毒液的辰砂，为了不给周围人添麻烦，而在夜晚独自将自己关在室内，并封锁了心灵。某天，就在即将被月人掳走时被辰砂所救的磷叶石，和他做了“接下来就该我来救你了”的约定。磷叶石一边为编纂博物志而奔走，一边为了将辰砂带往光明的世界而寻找着适合他的工作。究竟磷叶石的想法能否传达给辰砂呢？两人的约定究竟会不会有实现的一天呢——？这是关于战斗的故事——从月球飞来的神秘敌人“月人”。他们将宝石作为装饰品，特别中意美丽的宝石，将宝石们一个接一个地掳走，真实身份不明。而且被掳走的宝石被加工成为武器，反过来加害于宝石。得到月人的不断改良，变得更加强力。面对接连现身的月人，二十八位宝石能否赢得胜利？他们的真正目的是什么？这场无止境的战斗，能否画下终止符？ 磷叶石（フォスフォフィライト/Phosphophyllite）配音：黑泽朋世硬度：35韧性：最下级年龄：300岁宝石人中最年轻的成员。脆弱易碎，韧性极低，被认为不适合战斗，加上做事笨拙一直找不到合适的工作。在即将满三百岁时终于获得了一份编纂博物志的工作。辰砂（シンシャ/Cinnabar）配音：小松未可子硬度：2拥有能够从体内无穷尽地流出银色毒液的特殊体质。实力强大，聪慧谨慎。由于其特殊的能力，为了不伤害到其他宝石人而刻意与它们保持距离，独自一人在月人不会造访的夜里巡逻。钻石（ダイヤモンド/Diamond）配音：茅野爱衣硬度：10韧性：2级以拥有宝石人中最高的硬度而自豪，韧性与圆粒金刚石相比较为逊色。喜欢恋爱故事。圆粒金刚石（ボルツ/Bort）配音：佐仓绫音硬度：10韧性：特级拥有最高级别的硬度与韧性，实力仅次于金刚老师的强者。战斗狂人，对除了战斗以外的事情毫无兴趣。摩根石（モルガナイト/Morganite）配音：田村睦心硬度：75战斗时与透绿柱石一组。活泼顽皮。透绿柱石（ゴーシェナイト/Goshenite）配音：早见沙织硬度：75战斗时与摩根石一组。经常摆出一脸困扰的样子，有着对任何人都十分温柔的性格。金红石（ルチル/Rutile）配音：内山夕实硬度：6医生，负责宝石人的切割与修复。有轻微的神经质。翡翠（ジェード/Jade）配音：高垣彩阳硬度：7议长，负责总结工作。韧性极高，被称作“坚牢的翡翠”。红绿柱石（レッドベリル/Red Beryl）配音：内田真礼硬度：75服装师，负责缝制所有宝石人的衣服。从布料制作到服装设计都怀抱有无限的热情，追求时尚，每天都会变换发型。紫水晶（アメシスト/Amethyst）配音：伊藤加奈惠硬度：7双晶。右为84，左为33。双子间通过相互配合共同作战。蓝锥矿（ベニトアイト/Benitoite）配音：小泽亚李硬度：65为人真诚，有着容易被卷入事件的体质。住在辰砂的隔壁。柱星叶石（ネプチュナイト/Neptunite）配音：种崎敦美硬度：55擅长秘密行动。毒舌。锆石（ジルコン/Zircon）配音：茜屋日海夏硬度：75宝石人中第二年轻的战士，年纪比磷叶石稍大。优等生。战斗时与黄钻一组。黑曜石（オブシディアン/Obsidian）配音：广桥凉硬度：5负责武器制作。不在意职位分配的高低。黄钻（イエローダイヤモンド/Yellow Diamond）配音：皆川纯子硬度：10年龄：3597岁宝石人中最年长的成员，对其他宝石人而言是如同大哥般的存在。蓝柱石（ユークレース/Euclase）配音：能登麻美子硬度：75书记。擅长计算预测。对于管理警戒的换班和预测月人出现位置都很在行。变石（アレキサンドライト/Alexandrite）配音：钉宫理惠硬度：85月人研究狂。负责月人情报的收集与分析。南极石（アンタークチサイト/Antarcticite）配音：伊濑茉莉也硬度：3在其他宝石人冬眠时独自一人负责冬季工作。平时为液态沉睡于缸中，冬季气温下降时会结晶成人形。帕德玛刚玉（パパラチア/Padparadscha）配音：朴璐美硬度：9韧性：准一级天生身体上就有许多空洞，经常处于沉睡之中，一直靠着金红石的改造维持至今。金刚老师（金刚先生）配音：中田让治硬度：不明宝石人的老师。知识渊博，有着仅凭一击就能击溃月人的强大实力。配音：桑岛法子负责造纸。 榍石（スフェン/Sphene）配音：生天目仁美负责器物修理。 异极矿（ヘミモルファイト/Hemimorphite）配音：上田丽奈负责战斗，与西瓜碧玺组队。 配音：原田彩枫负责战斗，与异极矿组队。 金绿柱石（ヘリオドール/Heliodor）配音：M·A·O在虚之海角被月人抓走的宝石人，于磷叶石的回忆中出现。  温特利克斯斯（ウェントリコスス/Ventricosus）配音：斋藤千和阿德米拉皮利斯族的王。被月人饲养在月球上而变得巨大化，接近海中的故乡时恢复成人形。阿克雷亚兹（アクレアツス/Aculeatus）配音：三瓶由布子温特利克斯斯王的弟弟。被月人饲养在月球上变得巨大化，贪食，战斗力强。 原作：市川春子《宝石之国》（讲谈社《Afternoon》连载）监督：京极尚彦系列构成：大野敏哉角色设计：西田亚沙子CG总监督：井野元英二概念艺术：西川洋一色彩设计：三笠修摄影监督：藤田贤治编辑：今井大介音乐：藤泽庆昌音响监督：长崎行男动画制作：Orange 磷叶石：黑泽朋世辰砂：小松未可子钻石：茅野爱衣圆粒金刚石：佐仓绫音摩根石：田村睦心透绿柱石：早见沙织金红石：内山夕实翡翠：高垣彩阳红绿柱石：内田真礼紫水晶：伊藤加奈惠蓝锥矿：小泽亚李柱星叶石：种崎敦美锆石：茜屋日海夏黑曜石：广桥凉黄钻：皆川纯子蓝柱石：能登麻美子变石：钉宫理惠南极石：伊濑茉莉也帕德玛刚玉：朴璐美金刚老师：中田让治榍石：生天目仁美橄榄石：桑岛法子西瓜碧玺：原田彩枫异极矿：上田丽奈金绿柱石：M·A·O温特利克斯斯：斋藤千和阿克雷亚兹：三瓶由布子 フォスフォフィライト OP《镜面之波》作词、作曲、编曲：照井顺政歌：YURiKAED《煌めく浜辺》作词、作曲、编曲：铃木庆一歌：大原ゆい子 ED《liquescimus》（第8话）作词、作曲、编曲：志娥庆香歌：磷叶石（CV：黑泽朋世）ED《镜面の波[Orchestra Ver]》（第12话）作词：照井顺政作曲：照井顺政、藤泽庆昌编曲：藤泽庆昌歌：YURiKAOP专辑动画盘OP专辑艺人盘【专辑名】镜面の波【发售日】2017年12月6日【商品编号】动画盘：THCS-60168、艺人盘：THCA-60169【动画盘收录曲】1「镜面の波」2「Dive into the colors」作词・作曲・编曲：照井顺政3「镜面の波」（Instrumental）4「Dive into the colors」（Instrumental）【艺人盘收录曲】1「镜面の波」2「Dive into the colors」3「薄明パラレル」作词：YURiKA　作曲：白戸佑辅4「Song That Never Ends ～梦の続き～」作词・作曲：コミネリサ　编曲：コミネリサ・吉田 穣5「Snowy Daydream」作词・作曲：uz　编曲：吉田 穣6「镜面の波」（Instrumental）7「Dive into the colors」（Instrumental）8「薄明パラレル」（Instrumental）9「Song That Never Ends ～梦の続き～」（Instrumental）10「Snowy Daydream」（Instrumental）ED专辑动画盘ED专辑艺人盘【专辑名】煌めく浜辺【发售日】2017年12月6日【商品编号】动画盘：THCS-60170、艺人盘：THCA-60171【动画盘收录曲】1「煌めく浜辺」2「光の渊」作词・作曲：大原ゆい子　编曲：MANYO3「煌めく浜辺」（Instrumental）4「光の渊」（Instrumental）【艺人盘收录曲】1「煌めく浜辺」2「光の渊」3「时のミラージュ」作词・作曲：大原ゆい子　编曲：吉田 穣4「イエスかノーか半分か」作词・作曲：大原ゆい子　编曲：河内 肇5「さよならの行方」作词・作曲：大原ゆい子　编曲：吉田 穣6「煌めく浜辺」（Instrumental）7「光の渊」（Instrumental）8「时のミラージュ」（Instrumental）9「イエスかノーか半分か」（Instrumental）10「さよならの行方」（Instrumental）OST专辑【专辑名】TV动画《宝石之国》Original Soundtrack【发售日】2018年1月17日【音乐】藤泽庆昌【商品编号】THCA-60209DISC 11メインテーマ2昼下がり3アイデア4フォスフォフィライト5月人6黒点7戦い8危机9砕かれる10ちょっとひと息11なんなのさ！12ウェントリコスス13Sea14孤高15シンシャ16深海17惊异18Ground19覚醒する力20金刚先生21眠る季节22なにもできない23Night24秘密DISC 21流氷2冬の试练3消失4アンタークチサイト5届かない6liquescimus7冬の终わり8目覚め9记忆10始まり11後悔12欠けた记忆13変容14フォスの戦い15决断16新型17撤退18しろ19疑念20フォスとシンシャ21镜面の波[Orchestra Ver]22镜面の波[Orchestra Ver] Instrumental23宝石の国第1卷碟盒封面Vol1【发售日期】2017年12月20日【收录话数】第1话～第2话【商品编号】Blu-ray：TBR27351D、DVD：TDV27357D【初回生产限定特典】封入特典：●特别活动优先贩卖申请券日期：2018年4月1日地点：新宿文化中心大厅出演：黒沢ともよ/小松未可子/茅野爱衣/佐仓绫音/伊瀬茉莉也/中田譲治/YURiKA/大原ゆい子●特别Soundtrack前篇●原创美术设定集 Vol1(32P)●复刻版角色卡（迷你角色版）规格：角色设计・西田亜沙子绘制的碟盒封面第2卷碟盒封面Vol2【发售日期】2018年1月17日【收录话数】第3话～第4话【商品编号】Blu-ray：TBR27352D、DVD：TDV27358D【初回生产限定特典】封入特典：●特别活动优先贩卖申请券日期：2018年4月1日地点：新宿文化中心大厅出演：黒沢ともよ/小松未可子/茅野爱衣/佐仓绫音/伊瀬茉莉也/中田譲治/YURiKA/大原ゆい子●特别Soundtrack后篇●原创美术设定集 Vol2(32P)●复刻版角色卡（迷你角色版）规格：角色设计・西田亜沙子绘制的碟盒封面第3卷碟盒封面【发售日期】2018年2月14日【收录话数】第5话～第6话【商品编号】Blu-ray：TBR27353D、DVD：TDV27359D【初回生产限定特典】封入特典：●原创美术设定集 Vol3(32P)●复刻版角色卡（迷你角色版）规格：角色设计・西田亜沙子绘制的碟盒【初回、通常共通特典】影像特典：●无字幕OP●无字幕ED第4卷碟盒封面【发售日期】2018年3月14日【收录话数】第7话～第8话【商品编号】Blu-ray：TBR27354D、DVD：TDV27360D【初回生产限定特典】封入特典：●原创美术设定集 Vol4(32P)●复刻版角色卡（迷你角色版）规格：角色设计・西田亜沙子绘制的碟盒封面【初回、通常共通特典】影像特典：●松本宪生作画的特别previz影像●无字幕ED第5卷碟盒封面Vol5【发售日期】2018年4月18日【收录话数】第9话～第10话【商品编号】Blu-ray：TBR27355D、DVD：TDV27361D【初回生产限定特典】封入特典：●原创美术设定集 Vol5(32P)●复刻版角色卡（迷你角色版）规格：角色设计・西田亜沙子绘制的碟盒封面【初回、通常共通特典】影像特典：●OP分镜●PV集●CM集Vol6【发售日期】2018年5月23日【收录话数】第11话～第12话【商品编号】Blu-ray：TBR27356D、DVD：TDV27362D【初回生产限定特典】封入特典：●原作・市川春子绘制的全卷收纳BOX●原创美术设定集 Vol6(32P)●复刻版角色卡（迷你角色版）规格：角色设计・西田亜沙子绘制的碟盒封面 网络广播节目《宝石之国广播 〜金刚先生在呼唤！〜》（宝石の国ラジオ　〜金刚先生がお呼びです！〜）于2017年10月6日至12月29日在音泉配信，隔周五更新，全7回。主持人由金刚老师的配音中田让治担当。[15-16] 嘉宾第1回：黑泽朋世（磷叶石 役）第2回：小松未可子（辰砂 役）第3回：茅野爱衣（钻石 役）、佐仓绫音（圆粒金刚石役）第4回：皆川纯子（黄钻 役）、内山夕实（金红石役）第5回：伊濑茉莉也（南极石 役）/YURiKA（OP）/大原ゆい子（ED）第6回：高垣彩阳（翡翠 役）第7回：黑泽朋世（磷叶石 役）/京极尚彦（监督）CD【标题】《宝石之国广播 〜金刚先生在呼唤！〜》广播CD Vol1【发售日期】2018年2月28日【商品编号】TBZR-0967/0968【新录制回嘉宾】黑泽朋世（磷叶石 役）京极尚彦监督【收录内容】DISC1：新录制回广播 约30分钟（音频CD）DISC2：第1回～第4回（数据CD）【标题】《宝石之国广播 〜金刚先生在呼唤！〜》广播CD Vol2【发售日期】2018年3月21日【商品编号】TBZR-0998/0999【收录内容】DISC1：新录制回广播 约30分钟（音频CD）DISC2：5回～第7回（数据CD）"
}