{
    "names": [
        "中文名",
        "原版名称",
        "其他名称",
        "集    数",
        "类    型",
        "地    区",
        "原    作",
        "导    演",
        "出品人",
        "人    物",
        "主角别名"
    ],
    "values": [
        "蜘蛛侠动画片",
        "Spider-Man: The Animated Series",
        "蜘蛛人",
        "65集",
        "动作，超级英雄",
        "美国",
        "蜘蛛侠漫画",
        "Bob Richardson",
        "美国漫威公司，斯坦·李",
        "彼得·帕克",
        "小蜘蛛，帕克"
    ],
    "para": "《蜘蛛侠》的主人公是高中生彼得·帕克（Peter Parker），他原本是个木头木脑的书呆子，在参观经过基因改造实验的蜘蛛时，意外地被一只逃跑的但体内带有放射性物质的蜘蛛咬伤。强大的放射性物质很快转移到彼得身上，从此，他发现自己拥有了不可思议的超能力，但是本叔叔却因为自己被害，他决定用自己的能力来为这个世界做贡献，成为了声名远扬的蜘蛛侠。变成蜘蛛侠的彼得承担起了重大的社会使命，要竭尽全力打击罪恶势力，为社会除暴安良。彼得帕克是个孤儿,从小被梅姑妈和本叔叔抚养长大,在一次课外活动中意外被受过放射性感染的蜘蛛咬伤后,获得具有蜘蛛一般的特殊能力。他之所以决定成为蜘蛛侠,主要是在本叔叔遭人伤害而去世之后,他为了拯救世界上更多的人而做的决定。他并不是像钢铁侠一样成为人们心中的英雄，他也被一些人当做公害，但他仍然坚持拯救纽约，坚持自己，值得一提的是，他是几个世界中最会动脑子、最有领导能力、最能坚持自己的蜘蛛侠。01 夜战蜥蜴人02 蜘蛛杀手03 蜘蛛侠蜘蛛杀手重现04 神秘人的威胁05 章鱼博士：全副武装的危险人物06 蝎子人的尖刺07 猎人克雷文歌08 暗黑蜘蛛侠 第一部分09 暗黑蜘蛛侠 第二部分10 暗黑蜘蛛侠 第三部分11 恶鬼 第一部分12 恶鬼 第二部分13 变色龙之日14 新的噩梦：六大魔头15 新的噩梦：六大魔头大战16 新的噩梦：水人来袭17 新的噩梦：突变纪事18 新的噩梦：变种人的复仇19 新的噩梦：莫比乌斯20 新的噩梦：惩罚者21 新的噩梦：猎人间的较量22 新的噩梦：时光之碑23 新的噩梦：时间的恶果24 新的噩梦：刀锋战士 吸血鬼杀手25 新的噩梦：不死吸血鬼26 新的噩梦：秃鹫的尖叫27 新的噩梦：最后的噩梦28 父辈们的罪恶 第一章 奇异医生29 父辈们的罪恶 第二章 许愿30 父辈们的罪恶 第三章 机械章鱼的攻击31 父辈们的罪恶 第四章 绿恶魔登场32 父辈们的罪恶 第五章 火箭侠诞生33 父辈们的罪恶 第六章 陷害34 父辈们的罪恶 第七章 无畏的男人35 父辈们的罪恶 第八章 终极杀手36 父辈们的罪恶 第九章 墓碑人37 父辈们的罪恶 第十章 毒液归来38 父辈们的罪恶 第十一章 屠杀39 父辈们的罪恶 第十二章 斑点40 父辈们的罪恶 第十三章 魔怪之战41 父辈们的罪恶 第十四章 转折点42 伙伴遇险 第一章 罪名成立43 伙伴遇险 第二章 灵猫44 伙伴遇险 第三章 黑猫45 伙伴遇险 第四章 克雷文归来46 伙伴遇险 第五章 搭档47 伙伴遇险 第六章 被唤醒的摩比斯48 伙伴遇险 第七章 吸血女王49 伙伴遇险 第八章 绿恶魔归来50 伙伴遇险 第九章 玛丽简沃森的幻觉51 伙伴遇险 第十章 蜥蜴人之王52 伙伴遇险 第十一章 潜行者53 婚礼54 被遗忘的六战士 第1章55 被遗忘的六战士 第2章 无人认领的遗产56 被遗忘的六战士 第3章 六战士的秘密57 被遗忘的六战士 第4章 六战士重出江湖58 被遗忘的六战士 第5章 英雄的代价59 水人归来 上集60 水人归来 下集61 秘密战争 第1章 抵达62 秘密战争 第2章 红骷髅的挑战63 秘密战争 第3章 末日64 蜘蛛侠之战：第1章 我真的恨死克隆人65 蜘蛛侠之战：第2章 蜘蛛侠，再见人物备注彼得·帕克蜘蛛侠/号角日报摄影师本·帕克彼得的叔叔，为阻挡罪犯而被枪杀。玛丽·简·沃森彼得的女友/演员梅·帕克彼得的姑妈菲莉西亚·哈代黑猫/彼得的同学科特·康纳斯蜥蜴人/帝国大学基因学博士特丽·李纽约警官/刀锋的女友J·乔纳·詹姆森号角日报老板。欣赏彼得，但对蜘蛛侠有偏见。罗比号角日报记者美国队长美国六战士的领导者，第一个超级英雄美国六战士雷鸣/风速/毁灭者/黑色奇迹/美国小姐琴·葛蕾x战警之一，心灵感应和隔空移物暴风女x战警之一，能控制风雨雷电。钢铁侠托尼·斯塔克/空间传输器创造者神奇四侠神奇先生/隐形女/霹雳火/石头人猎人克莱文谢尔盖·克雷文/克劳福德博士的情人迈克尔·摩比斯吸血鬼/菲莉西亚的男友刀锋战士吸血鬼杀手奇异博士拥有奇异能力的教徒黛布拉彼得的同学/康纳斯的助手约翰·哈代斯基灵猫/菲莉西亚的父亲战争机器钢铁侠的朋友/詹姆斯·罗德上尉蜘蛛夫人第三代蜘蛛女侠的祖母越空行者无人物备注金并世界性犯罪头脑/威尔逊·菲斯克阿里斯特·史麦斯金并助手，被金并利用。后变异。理查德·菲斯克金并的儿子绿魔诺曼·奥斯本/企业家多玛姆外太空魔鬼，威力无比。莫度男爵多玛姆的助手毒液埃迪·布鲁克屠杀卡萨迪神秘客原六大魔头之一，名昆汀贝克，后葬身火海章鱼博士六大魔头之一/落魄科学家犀牛人莱诺/金并六大魔头之一惊悚六大魔头之一秃鹫六大魔头之一，代替神秘人蝎子加根/六大魔头之一变色龙六大魔头之一/红骷髅的养子恶鬼杰森·菲利普斯/菲莉西亚旧情人墓碑罗比旧友水人莫里/玛丽简的旧情人锤头原犯罪团伙头领/金并手下哈利·奥斯本绿恶魔二代，诺曼的儿子，被父亲利用。红骷髅二战末日武器制造者，美国队长的对头。毁灭博士神奇四侠的宿敌希尔维曼犯罪团伙首领艾丽莎·希尔维曼希尔维曼的女儿吸血女王刀锋战士的母亲赫伯特·兰登金并助手/变异学博士名字：Theme From Spider Man超级蜘蛛侠（动画）终极蜘蛛侠1（动画）终极蜘蛛侠2（动画）终极蜘蛛侠3（动画）终极蜘蛛侠4（动画）[连载中]蜘蛛侠1（电影）蜘蛛侠2（电影）蜘蛛侠3（电影）超凡蜘蛛侠1（电影）超凡蜘蛛侠2（电影）"
}