{
    "names": [
        "中文名",
        "外文名",
        "其它译名",
        "出品时间",
        "出品公司",
        "发行公司",
        "制片地区",
        "拍摄地点",
        "导    演",
        "编    剧",
        "类    型",
        "主    演",
        "片    长",
        "上映时间",
        "对白语言",
        "色    彩",
        "imdb编码"
    ],
    "values": [
        "宛如天堂",
        "Så som i himmelen",
        "其实在天堂、就像在天堂、像在天堂一样、生命的饮歌、如在天堂、天堂之路",
        "2004年",
        "Sonet Film AB、GF Studios AB",
        "SonetFilm",
        "瑞典",
        "瑞典",
        "凯·波拉克",
        "凯·波拉克",
        "剧情",
        "迈克尔·恩奎斯特，弗里达·霍尔格伦，海伦·修荷姆，伦纳特·杰凯尔",
        "132分钟",
        "2004年8月20日",
        "瑞典语、英语、意大利语",
        "彩色",
        "tt0382330"
    ],
    "para": "《宛如天堂》是由Sonet Film AB、GF Studios AB联合制作的132分钟剧情影片。该片凯·波拉克编剧、执导，迈克尔·恩奎斯特、弗里达·霍尔格伦、海伦·修荷姆、伦纳特·杰凯尔等主演，于2004年8月20日在瑞典上映。该片讲述了一位天才音乐家在从心脏病中痊愈后投身公益事业的故事 。瑞典的一个小镇上，丹尼尔和他的妈妈相依为命。为了酷爱音乐的丹尼尔有一个良好的成长环境，妈妈带他搬离小镇。14岁那年，丹尼尔获得世界少年小提琴大赛冠军那天，妈妈在一场突如其来的车祸丧生。多年以后，痴迷于音乐的丹尼尔终于成了世界级音乐大师。在周游世界巡回演出的那段日子里，丹尼尔借助音乐启迪人类的心灵。一次演出，丹尼尔突然晕倒在地，经过医生检查，丹尼尔被查出患有严重的心脏疾病，随时危及生命安全。丹尼尔离开舞台，回到童年生活过的小镇静养。丹尼尔相信，这些年过去了，小镇上应该不会有人知道他是谁。丹尼尔买下小镇上一所废弃的小学校安顿下来，热情的小镇居民络绎不绝地前来问候丹尼尔这个新来的居户。也许是小镇上的居民在哪儿见过音乐大师丹尼尔，当有人邀请丹尼尔参加教堂里的合唱团时，丹尼尔没有接受，只是勉强答应抽空过去听听。即便是这样一个勉强的回答，却让合唱团的成员兴奋异常，因为大家都知道，丹尼尔是世界级音乐大师。在斯迪夫牧师的盛情邀请下，丹尼尔答应出任合唱团的领唱兼指挥。丹尼尔根据合唱团每个成员的不同条件，慢慢改变着合唱团，也通过音乐改变着这个宁静而封闭的小镇。集体排练的那些日子里，有人憎恨丹尼尔，但绝大部分居民却在丹尼尔的音乐世界中陶醉。在所有爱戴丹尼尔的人中，少女莉娜的爱与众不同。丹尼尔看得出来，莉娜在暗暗地爱慕着他。冬去春来，丹尼尔在莉娜的帮助下学会了骑自行车。面对莉娜大胆的爱情表白，丹尼尔犹豫不前。有丹尼尔做指挥的合唱团吸引着越来越多的居民，无形中却冷落了主持教堂的斯迪夫牧师。斯迪夫牧师假借教会理事的名义解除了丹尼尔的指挥职务，却阻止不了小镇居民享受音乐、追随丹尼尔的热情。合唱团接到赴奥地利参加大型比赛的邀请。在无数爱慕丹尼尔的当地姑娘中，丹尼尔没有忘却莉娜对他的一片深情。丹尼尔找到莉娜，向她诉说了埋藏已久的爱情。比赛当天，丹尼尔心脏病突发。倒在卫生间的丹尼尔用生命最后的时刻聆听着没有指挥的合唱，面带笑容地离开了他热爱的音乐和世界 。宛如天堂演员表角色演员丹尼尔迈克尔·恩奎斯特莉娜弗里达·霍尔格伦阿恩Lennart Jähkel英格尔Ingela Olsson斯迪夫牧师Niklas Falk加布里埃拉Helen SjöholmSivYlva LööfConnyPer MorbergTore安德列·索约贝格HolmfridMikael RahmErikLasse PettersonFlorenceAxelle AxellAmandaUlla-Britt Norrman-OlssonOlgaBarbro KollbergAgentMircea CrisanLoredanaVerena BurattiMammaKristina Törnqvist唱诗班的额外的成员亚利桑德拉·爱森斯坦14岁的丹尼尔Anna Lundström7岁的丹尼尔Johannes Schantz加布里埃拉的女儿Lotten Vallgårda加布里埃拉的儿子Nils-Anders Vallgårda< 上一页|1|2|下一页 >默认显示|全部显示宛如天堂职员表制作人AndersBirkeland、GunnarCarlsson、GöranLindström、HenrikMøller-Sørensen、PeterPossne、Per-ErikSvensson导演凯·波拉克副导演（助理）NiklasOhlsson、MargarethaPollak编剧凯·波拉克、AndersNyberg（助理）、OlaOlsson（助理）、CarinPollak（助理）、MargarethaPollak（助理）摄影HaraldGunnar Paalgard配乐Stefan Nilsson剪辑Tomas Täng选角导演Imor Hermann美术设计Mona Theresia Forsén服装设计Hedvig Andér展开演职员表 宛如天堂角色介绍编辑丹尼尔演员迈克尔·恩奎斯特出生于瑞典一个小镇上，与妈妈相依为命。14岁获得世界少年小提琴大赛冠军那天，妈妈在一场突如其来的车祸丧生。多年以后，痴迷于音乐的他终于成了世界级音乐大师。在周游世界巡回演出的日子里，他借助音乐启迪人类的心灵。莉娜演员弗里达·霍尔格伦瑞典小镇少女，合唱团成员。暗暗地爱慕着丹尼尔。面对她大胆的爱情表白，丹尼尔犹豫不前。直到有一天丹尼尔找到她，向她诉说了埋藏已久的爱情。斯迪夫牧师演员Niklas Falk瑞典小镇的牧师，在他的盛情邀请下，丹尼尔答应出任合唱团的领唱兼指挥。合唱团吸引着越来越多的居民，无形中却冷落了主持教堂的他。他假借教会理事的名义解除了丹尼尔的指挥职务，却阻止不了小镇居民享受音乐、追随丹尼尔的热情。角色介绍[2-3] 类型：原声碟专辑名：《Wie Im Himmel》创作者：Stefan Nilsson发行时间：2005年10月21日： 1 Winter Landscape2 Gabriella's Song3 The Power Plant4 Amazing Grace5 Härlig är Jorden6 Fly With Me（Lena's Song）7 Presto From Sonata Nr 1 G-Moll, BWV 10018 Daniel and Lena9 Choir Power & The Party（Oops）10 Adagio From Sonata Nr 1 G-Moll, BWV 100111 Lena's Piano12 Farewell Cello13 The Breath of Amor14 As It Is In Heaven15 Gabriella's Piano主创单位影片上映《宛如天堂》中，导演凯·波拉克将一些平常到令人忽略的生活细节集中在一起，借用音乐的力量，一点点剥皮去骨，让原本驻留在内心的赤子之情，又一次被激发出来。和所有成功的励志片一样，该片没有刻意地提升某种境界，而是帮助观众寻回曾经遗失的某些东西 。（新浪娱乐评）《宛如天堂》属于那类可以激发出无穷思绪的作品，但却很难归纳出自己的感受。该片所讲述的故事虽为虚构，可被导演凯·波拉克用极为朴实的手法表现的犹如真实的传记。类似的励志片通常都将主人公的命运放在核心位置加以展现，该片反其道而行之，它将故事的第一主角放到了相对从属的地位。影片带着一种重游故里的伤感来推动整个故事前进的。在随后的故事中，影片风格来了个180度的大转弯。看似乏味无趣的小乡村，其实有着城市不可比拟的淳朴和热情。瑞典人要比美国人固执一些，他们拍的电影完全没有好莱坞那种深谙大众情趣的老练。所以，《宛如天堂》就有了一个非常唯美，同时又非常残酷的结局[8-9] 。（网易娱乐评）"
}