{
    "names": [
        "中文名",
        "作    者",
        "连载杂志",
        "出版社"
    ],
    "values": [
        "偷偷爱着你",
        "",
        "中条比纱也",
        "",
        "",
        "花与梦",
        "",
        "",
        "白泉社",
        ""
    ],
    "para": "《偷偷爱着你》（日文： 花ざかりの君たちへ ）是日本漫画，日语简称花君（Hana-Kimi），是中条比纱也出道以来第二部作品，也是她最广为人知的一部。英文译名为\"For You in Full Blossom\"；香港天下出版社译作《女生勿进》；台湾大然文化译为《偷偷爱着你》，大然倒闭后，东立出版社接手出版，改名为《花样少年少女》。本作在2006和2007年分别被台湾和日本改编成电视剧。2011年7月《花样少年少女～美男☆乐园～》在日本富士电视台播出。日本名 ： 花ざかりの君たちへ日本假名 ： はなざかりのきみたちへ罗 马 字 ： Hanazakari no Kimitachi e漫画封面(20张)连载期间：1996-2004册数：全23类型：少女漫画、校园漫画、逆后宫漫画桜咲 character在美国成长的少女芦屋瑞稀，憧憬跳高选手佐野泉为了见他而转入私立男校樱咲学园，然而佐野泉却已经放弃了跳高。瑞稀为了鼓励佐野泉重新跳高，一方面不能暴露自己是女生的身份，一方面却被佐野泉的心吸引了……芦屋瑞稀AShiYa MiZUKI象征花：雏菊 (Daisy)出生日期 ：5月2日 星座：金牛座芦屋瑞稀年龄：17岁 血型：O型 身高：160cm喜欢的运动：全部喜欢的食物：桃子、果酱、果汁、腌肉、海鲜讨厌的食物：梅干、芥末、热的东西(猫舌)喜欢的品牌：无特定。只要看起来像男孩子就好了。喜欢的电影：Field Of Dreams、费城喜欢的歌手：Spitz、Bonnie Pink、Kinki Kids在美国长大，因为倾慕泉而独自回日本入读他的学校，过着男孩子般的生活，并不知道自己的女儿身已被泉悉破，是个纯真率直的少女。乐天而充满Power，感情的表现十分直接，常笑常怒常睡也常食(其实是大胃王)，什么事也不轻易挫败的精神，行动比思考先行是她的特征。跑步速度出奇惊人。佐野 泉佐野 泉SaNo iZuMi象征花：水芋(CALLA)出生日期 ：12月24日星座：山羊座年龄：17岁血型：O型 身高：180cm喜欢的运动：跳高喜欢的食物：所有和食、煮鱼、炸虾(天麸罗)、炖煮物讨厌的食物：甜的东西(闻都不行)喜欢的品牌：无特定。勉强要说的话就是NIKE。喜欢的电影：新Star Trek、BLADE RUNNER、活在现在喜欢的歌手：无特定。高中跳高选手，是个很酷的美少年，喜欢睡觉。是瑞稀暗恋的对象，也是她的室友，无意中知道瑞稀是女孩子而不知所措。因瑞稀的鼓励而决心再挑战跳高。察觉到自己对她的心情，但甚么也没说，不太会表现感情的类型。原型是当时很红的Jr佐野瑞树。上次当Model时，出现了极惊艳的表情，现在是花君中No1性感的角色。中津秀一NaKaTsu ShuiChi象征花：向日葵(SUN FLOWER)出生日期 ：8月20日 星座：狮子座年龄：17岁 血型：B型 身高：1805cm喜欢的运动：足球喜欢的食物：蛋炒饭(庵列)、烤肉、咖喱讨厌的食物：纳豆、只有蔬菜的沙律、刺身等生的东西喜欢的品牌：REVISE、GOOD KNIFE、ADIDAS喜欢的电影：SPEED、Die Hard、My Friend Forever喜欢的歌手：WOLFULS、YEMEN、TMR等等。作者笔下唯一的鼻水男。足球队的队员，号称「樱开的燃烧小狮」。从未发现瑞稀是女孩子，却观察到她可爱的一面，还因为喜欢上瑞稀而以为自己是同性恋，常常为此烦恼、为说服自己是Normal而挣扎，动摇的心在肯定与否定之间周旋。纯情的热血少年。难波 南NanBa MiNaMi象征花：石斛兰出生日期 ：6月5日 星座：双子座年龄：18岁 血型：A型 身高：182cm喜欢的运动：篮球(NBA中，喜欢芝加哥公牛队)喜欢的食物：意大利和法国菜讨厌的食物：晒干物、小鱼、罐头喜欢的品牌：BEAUTY BEAST, Garcon, Chrome Hearts喜欢的电影：EVITA, NIKITA,钢琴课喜欢的歌手：Mariah Carey、Whitney Houston、Lauryn Hill 等等。樱开学园第二宿舍的宿舍长，“花樱会”的成员，三年生，有超强的领导才能。是女孩子(是樱开学园的姐妹学院）中很有名的花花公子，正在追求Julia，但并不知道瑞稀是女孩子。也是瑞稀们值得依赖的学长，每次都给她大人般的建议。百战磨练的PlayBoy风格，习惯与女性相处，然而这样的他，却未能忘记苦恋的回忆。梅田北斗UMeDa HoKuTo象征花：火鹤出生日期 ：10月31日 星座：天蝎座年龄：26岁 血型：O型 身高：183cm喜欢的运动：讨厌运动，有上过拳击馆。喜欢的食物：咖啡、酒、日本料理讨厌的食物：很丰盛的点心类。喜欢的品牌：H．蓝葛、D．比肯巴葛喜欢的电影：莎乐美、BLADE RUNNER、从游星来的物体X等等喜欢的歌手：Neubauten,普罗迪吉(Prodigy), T99, Dead Or Alive, Enigma樱开学园的\"过激\"校医，因为他是同性恋者，凭感觉知道瑞稀是女孩子，但他的宗旨是不向学生出手。办事很可靠，处处协助瑞稀的伪装(被迫)，并成为瑞稀的恋爱顾问(被迫)。姬岛正夫HiMeJiMa MaSao象征花：艳红的玫瑰出生日期 ：9月9日 星座：处女座年龄：18岁 血型：AB型 身高：180cm喜欢的运动：剑击喜欢的食物：Harrods的大吉岭红茶、CHATEAU MARGAUX（葡萄酒）附注：(1)Harrods是英国王室御用的商户，世界有名的百货店，售卖最高级的食品。(2)Chateau Margaux出产于法国波尔多左岸Me'doc 区Margaux村。法国 Me'doc 区红酒属最高级，其中\" Grand CruClasse \" 和 \" Grand Cru Exceptionnel \" 最顶级，Chateau Margaux指定为 Grand CruClasse中第1级。色调如紫水晶般深而澄，其Vanilla芳香令王室贵族为之倾慕。樱开第三宿舍的宿舍长及演剧部部长，“花樱会”的成员，讨厌本名，自称“Oscar．M．姬岛”。因曾祖父是德国人，所以常说德国语。大近视，神出鬼没，喜爱美丽的东西，不论性别，但最最喜欢的是自己，公认的自恋狂。天王寺 惠TenNoJi MeGuMi出生日期 ：8月26日星座：处女座血型：A型身高：183cm喜欢的食物：牛肉猪肉配马铃薯,洋葱等的料理【日名:肉Jaga】讨厌的食物：快餐(Fast Food)象征花：芙蓉学名：Hibiscus mutabilis花期：5～10月第一寮寮长，“花樱会”的成员，空手部主将（空手道社长）。现今难得的古风硬派热血汉，空手道场的继承儿子，喜欢空手道。原 秋叶象征花：郁金香(Flaming Parrot)出生日期 ：11月29日 星座：人马座年龄：25岁 血型：B型 身高：191cm喜欢的运动：沙滩排球喜欢的食物：全部甜食讨厌的食物：腌物(醋渍菜)喜欢的品牌：Yoji．Yamamoto (山本耀司)喜欢的电影：Barbarella, Grand Bleu, Pretty Baby喜欢的歌手：Chemical Brothers, Enigma, Stone Age等的INST系。喜欢的动物：101斑点狗在海外也很有名的一流摄影师，以前在樱开比梅田低一年级，梅田的学弟。从高校时代起已力追梅田，其实是双刀（双性恋）。敏感的秋叶一眼就看出瑞稀是女的，并向泉作出挑战。萱岛大树象征花：龙胆(Gentiana)出生日期 ：2月22日 星座：双鱼座年龄：16岁血型：O型 身高：170cm喜欢的运动：桌球喜欢的食物：豆酱料理(味噌料理)喜欢的歌手：Sada Masasi、喜多郎、艺能山城组、姬神喜欢的电影：The Exorcist, The Shining喜欢的领域：所有超自然的事情秀一的室友，灵感少年。自己本身也很喜欢超自然的东西，巡游灵场又拍摄灵异照片，兴趣与修行兼备。亦能看见人的灵光，常解读秀一各式各样的灵光颜色变化。平常洋溢着沉着冷静的气氛，从未出现过惊慌或焦急的表情。佐野 森SaNo Shin生日 2月4日学年 高中一年级血型 A型星座水瓶座身高 174cm喜欢的食物 牛肉熷饭、牛奶、浓汤喜欢的颜色 灰色、卡其色喜欢的艺人后藤真希、上原多香子喜欢的季节 夏喜欢的学科 化学（主要是实验）不擅长的学科 数学讨厌的食物 洋葱、青椒、豆类、香菇形象花 Babiana佐野泉的弟弟，北海道堂山高中学生，北海道跳高新星，因为哥哥和爸爸的问题，与哥哥产生矛盾，认为哥哥抛下他一人来到东京，对哥哥产生怨恨，后来有机会来到东京参加友谊赛与哥哥、神乐坂真言同场竞技，虽然任性，但却是一个爱依赖哥哥的弟弟，经瑞稀的调解与哥哥和好，最后似乎喜欢上瑞稀，在回北海道前突然抱住瑞稀，并告诉她：“等我有自信超越哥哥的时候，我会回来告诉你的。”中央千里象征花：大利菊 (Dahlia) (又名天竺牡丹)出生日期 ：4月3日 星座：牡羊座年龄：17岁血型：A型 身高：164cm三围：B74 W60 H78喜欢的歌手：Glay喜欢的品牌：Karl Helmut, Nicole喜欢的电影：I W Vampire讨厌的食物：酱菜、醋渍物、硬的东西视脸孔为生命的美少年，瑞稀来樱开前的学园偶像。超级喜欢难波学长，常常阻碍着他的恋爱。近来与瑞稀成为好友，常与她谈论恋爱的事。性格苛刻又不坦白，其实是关心朋友的好家伙。九条威月出生日期 ：1月31日星座：水瓶座血型：AB型身高：189cm喜欢的食物：醋拌凉菜、辣的东西讨厌的食物：没有特定的喜欢的季节：冬喜欢的学科：古典不擅长的科目：没有空手部副主将（空手道副社长）四天王之一的三年级生。被称为「菩萨九条」和「修罗九条」，对比起激动型的天王寺，他实在是没甚么表情变化的酷男。但是对同伴却是意外地亲切，他其实拥有温柔的部分也说不定。怪癖是物色有能者加入空手道社。门真将太郎出生日期 ：5月18日星座：金牛座血型：O型身高：158cm偶像：Kane Kosugi、Andy Hug (已逝的K-1铁人)喜欢的食物：樱桃、锅烧乌冬讨厌的食物：红生姜、肝脏、螺肉喜欢的颜色：藏蓝色和白色喜欢的季节：夏喜欢的学科：现国不擅长的科目：物理象征花：郁金香(Tulip)学名：Tulipa gesneriana花期：春空手道社社员，因憧憬九条而入社的一年级生。苗条的体型、可爱的脸孔绝不输给瑞稀，但是本人对于像个男子汉的名字与相反的外表感到自卑。有礼貌的空手道少年。附注：K-1格兰披治是包含了空手道、Kick Boxing、功夫、拳法等等各种格斗技的无差别格斗技比赛。茱丽亚（Julia・M）稀在美国的青梅竹马好友，在看影片的时候学懂说日语，不流利但也叫人听得懂。她后来来了日本，并发现泉已知道瑞稀是女孩，由于她和瑞稀很亲密，使秀一很妒嫉，二人经常水火不容。因为茱丽亚的学校与日本的女子学校（圣普罗沙姆学园）有交换学生制度，她来一个月的寄宿研修。野江伸二漫画研究社社员，与关目是室友关系。最怕恐怖的事的单纯少年。其实是Cosplayer，在节目前会彻夜完成服装。在联合舞会准备期间结交到喜欢Cosplay的ERIKA为女朋友。 喜欢的食物：香蕉关目京悟田径队队长，擅长跑步。山科理香佐野泉的青梅竹马的朋友，国中社团的经理；佐野泉为救她脱离车祸而受伤。裕次郎YuJiRo养狗。半年前（当时佐野泉若15岁）看到裕次郎不愿被拉上保健所的车子而收养它。听说主人是一位女孩的，她的母亲再婚的对象是个讨厌狗的男人，所以裕次郎才被安排送去保健所。神乐坂真言桃乡高校跳高界的出色选手，唯一可与佐野泉争第一的对手。为人极之傲慢。芦屋静稀（克罗德）SiZUKI・C・AShiYa芦屋瑞莃的同父异母（美国族裔的前妻）的哥哥，他是日本和美国的混血儿，医学大学生，拥有一头金发。十分疼爱妹妹的哥哥。难波伊绪NanBa iO校医梅田北斗的姊姊及第二宿舍长难波南的母亲。成衣制造厂的社长夫人，副业是经营叶山民宿。梅田里绪 UeDa RiO伊绪和校医梅田北斗的妹妹，难波南的阿姨（一直都不想让人知道），圣普罗沙姆学园的学生，后来与瑞稀成为好朋友。莳田高已K大二年级学生，每年暑假都来叶山民宿打工。神乐坂珠美神乐坂真言的大妹妹，从国一开始已崇拜著佐野泉。神乐坂教美是神乐坂真言的小妹妹。今池驹里菜吾八高中一年级的女学生，向中津秀一告白的美丽女生。乌丸绢子樱咲学生称她为“绢姊”或“野乌之绢”，是勤快的体育记者，长得像松雪泰子；对佐野泉的事特别追访得好贴近。在“SPOT”编集部以KK为笔名。田边可奈子从长野县来东京的大学三年级生，与梅田北斗同间大学。后来，成为难波南的家庭老师和女朋友。也是 难波南一直以来念念不忘的初恋女友吉尔巴特吉尔巴特 GILBERT・L瑞稀十三岁离家出走时的救命恩人，也是瑞稀的初恋对象。惠比 寿 EBi KoToBUki原秋叶的前妻，原为模特，现为化妆师。花屋敷云雀圣普罗沙姆学园的学生会长，从小就与姬岛正夫是死对头。中条比纱也的这部《偷偷爱着你》，乍一看名字，实在是为纯情的弟弟妹妹们编织的又一个恋爱游戏。虽然事实上也的确是二男一女的老套爱情戏，但能位列排行榜第二名，不可否认拥有一定的迷人魅力。待拿到手看了第一本，便不禁连着追了下去。远在美国的瑞稀到日本度假时，看到佐野泉在一次跳高比赛里的优美姿态和一种对跳高执着的精神，就深深地被他所吸引。于是瑞稀说服她的父母，只身一人来到日本，为了能更加接近佐野泉，瑞稀忍痛把一头美好的长发剪掉，化妆成男孩子，来到佐野泉就读的高中——樱开学园。于是，同性恋梅田校医、单纯率性的中津、虚荣好色的南波学长等等人气角色纷纷倾情出演，瑞希危险的男子学校生活就此展开！充满青春气息的校园故事，轻松得几乎不用动脑。洋洋洒洒的十二卷，是在十八分的愉悦气氛中读完的。中条对主线的拿捏实在是随心所欲，节奏也张驰有度。不仅尽是养眼的视觉系男生，还有与情节互为表里、俯首皆是的插科打诨。明亮可爱的彩图配色、个性鲜明的人物设定、轻快跳跃的校园恋曲、随意夸张的搞笑功力，能够为众多读者力捧，也不是吹的哟！其实这样一个并无多少新意的故事，在中条的笔下竟能别开声面地热闹起来，首先是老套的女扮男装卖点啦。好在聪明的中条，让瑞希的女性身份在一开始便被泉所察觉，从而使故事后面的发展进入了“幸好他没发现”与“其实我早就知道”的翘翘板式阶段，而乐此不疲地持续进行着男生和女生间的游戏。其次不仅是因为立体而丰满的人物塑造，还需归功于灵活的分镜构图和恰到好处的情境处理。清新干净的画面带给人舒适的视觉效果，也是加分点哦。但若是细看的话，会发现中条原来是个典型的重人不重景的懒惰家伙！一个个美型人物背后的景物，大都草草处理，仿佛力不从心的样子。整页的面部特写和人物造型占了大半江山，这才明白中条何以能用一天十页（吓！）的飞行速度完成画稿。幸好活跃的情节弥补了这一缺陷，甚至令许多人根本未注意到简而又简的环境描绘。看来，中条还不是一般的狡猾走运呢！大概近年来，太多沉重的救赎主题和颓废的叛逆情节已使人眼前一片漆黑，在末世情结或多或少开始令人感到厌倦时，真实生活中那些巨细无遗的小品，便显露出了可爱的一面。无需太多的反思，也没有密布的悬迷，只要开心就好了。这也许就是中条这部大作可以让人不亦乐乎地读下去的成功之处吧……DramaCD：芦屋瑞稀 (声优：桑岛法子)佐野泉 (声优：私市淳)中津秀一 (声优：森久保祥太郎）梅田北斗 (声优：一条和矢)难波南 (声优：三木眞一郎)萱岛大树 （声优：伊藤健太郎）中央千里 （声优：手冢ちはる）野江伸二 （声优：吉野裕行）天王寺恵 （声优：森川智之）门真将太郎（声优：今井由香）九条威月 （声优：置鲇龙太郎）原秋叶 （声优：中原茂）姫岛正夫（ オスカー・M・姫岛） (声优：子安武人)樱咲（OHSAKA）：大阪（Osaka）芦屋瑞稀： 芦屋源于日本本州岛大阪湾岸的芦屋市，属兵库县，被指定为国际观光文化都市。位处大阪市与神户市中间，是知名的高级住宅区。瑞稀是作者的朋友儿子的名字。佐野泉 ： 源于日本本州岛大阪湾岸的泉佐野市，属大阪府。中津秀一：中津源于大阪府大阪市北区的大阪市营地下铁之车站--中津站。车站编号为M-15。阪急电气铁道之曾设中津站，并可直通运转。但随着阪急北大阪线的废止，中津站也同样地废止，但车站之直通运转线仍存在。梅田北斗： 在日本大阪，“北区”指的就是梅田 （梅田站位于日本大阪府大阪市北区梅田，是阪急电铁、阪神电气铁道、大阪市营地下铁御堂筋线、日本货物铁道（JR货物）的铁路车站)。难波南：在日本大阪，“南区”指的就是难波。难波（なんば）是日本大阪市中央区一个地区，与大阪站附近的梅田同为大阪两大主要商业购物区。原秋叶 ：即东京与时代尖端产业同步的大街秋叶原 。天王寺 惠 ：即天王寺站，位于日本大阪府大阪市的天王寺区、阿倍野区，为西日本旅客铁道（JR西日本）、大阪市营地下铁的铁路车站。中央千里 ：即日本大阪的千里中央车站。萱岛大树:萱岛为日本大阪的一个站名，因站台上有棵大树，故由此得名。惠比寿:原秋叶的前妻。惠比寿，日语叫做Ebisu与代官山相邻，位于东京都涩谷区，惠比寿车站周围是高速开发出来的一个地区。惠比寿和代官山现在属于东京三个购物区之一，现在都已经成了民众追求流行的热门地区。"
}