{
    "names": [
        "中文名",
        "外文名",
        "其它译名",
        "出品时间",
        "制片地区",
        "导    演",
        "编    剧",
        "类    型",
        "主    演",
        "片    长",
        "对白语言",
        "色    彩",
        "主要奖项"
    ],
    "values": [
        "德黑兰43年",
        "Tegeran-43",
        "德黑兰1943",
        "1980年",
        "苏联、法国、瑞士、西班牙",
        "Aleksandr Alov、",
        "Vladimir Naumov",
        "爱情",
        "娜塔雅·贝洛柯瓦斯蒂，阿兰·德龙",
        "155分钟",
        "俄语",
        "彩色",
        "1981年莫斯科国际电影节金奖"
    ],
    "para": "《德黑兰43年》是一部二战题材的影片，1980年由俄法瑞(士)三国合拍，片中几乎运用了所有的电影语言，堪称经典中的经典，1981年获莫斯科国际电影节金奖。导演是前苏联的阿·阿洛夫和弗·纳鸟莫夫，法国影星阿兰德隆领衔主演。1988年由央视译制并播放过该片。   影片以真实历史为背景，以跨时空的手法记述1943年罗斯福、邱吉尔和斯大林三巨头在德黑兰会晤期间，德国特工策划的暗杀计划被以安德列为首的苏联情报人员及时发现而遭失败，然而协助安德列粉碎暗杀阴谋的玛莉却在35年后在法国被神秘杀害   影片题材宏大却无跌宕起伏的情节，苏德特工斗智斗勇的主线始终是淡淡地展开，没有美国好莱乌大片的矫柔造作和哗众取宠。但同时导演却运用各种手法渲染男女主人公悲剧性爱情，使影片透着一股凝重的伤感，给人强烈的压迫感。   影片的主题歌Une vie D'amour是当时法国歌坛鼎极人物Charles Aznavour的作品，歌声悠扬而有充满了伤感，而这也正是整个影片的基调。刘欢也曾唱过该主题曲，它的中文歌名是“让爱情长留人间”。 中文片名德黑兰43年英文片名The Eliminator　　更多外文片名Tegeran-43Тегеран-43 (Soviet Union: Russian title)Assassination Attempt (USA)Téhéran 43 (France)Teheran 43 - Nid d'espions (France)Teheran 43: Spy Ring (USA)影片类型爱情 / 动作 / 惊悚 / 剧情 / 战争 / 犯罪片长Argentina:155 min / Soviet Union:192 min / West Germany:153 min国家/地区前苏联 法国 瑞士 西班牙对白语言俄语色彩彩色幅面35毫米胶片变形宽银幕混音Dolby级别Finland:K-16  Argentina:16导演Aleksandr AlovVladimir Naumov编剧Aleksandr AlovVladimir NaumovMikhail Shatrov (as M Shatrov)演员Natalya Belokhvostikova Marie/NathalieClaude Jade Fran&ccedil;oise阿兰·德龙 Alain Delon Inspector FocheIgor Kostolevsky AndreArmen Dzhigarkhanyan Max尤尔根斯·库尔特 Curd Jürgens Ma&icirc;tre LegraineAlbert Filozov SchernerGeorges Géret Dennis PewGleb Strizhenov Simon尼古莱·格陵柯 Nikolai Grinko Hermolin制作人Georges Cheyko producerJean-Philippe Mérand producerAlois Schwendimann producerEdwards Volkoff producer摄制格式35 mm洗印格式35 mm (anamorphic)70 mm (blow-up)16 mm制作公司Mediterráneo Cine [西班牙]MosfilmPro Dis Film AG上映日期前苏联Soviet Union1981年7月  (Moscow Film Festival)法国France1981年7月8日芬兰Finland1981年8月14日菲律宾Philippines1982年5月20日  (Davao)当代，巴黎，一个记者招待会上律师介绍将拍卖一部关于43年德国间谍密谋刺杀3巨头的纪录片和回忆录手稿。作者麦克斯到场刚向大家做了简单介绍，一个杀手便向他开枪，麦克斯躲闪后击毙了杀手，并离开现场。 警察开始介入调查。莫斯科方面，二战研究小组委派当年苏联间谍安德烈到巴黎了解这部纪录片和回忆录。律师携带纪录片副本到纽约，刚下飞机就被劫持，歹徒抢走了纪录片副本。麦克斯观看纪录片，镜头切换到43年，从德国间谍头目舍耐尔向麦克斯交待刺杀任务开始。运用了大量的剪接，多个角度介绍了那次刺杀的经过。 最后回到当代，舍耐尔及其部下杀死了麦克斯，毁掉了纪录片和手稿。杀死了当年的参与者娜塔丽。安德烈返回莫斯科。影片似乎暗示着纳粹的阴影并没有散去，新的恐怖主义时刻在威胁着欧洲的安全。演员的表演很出色，故事的铺排也很有层次感，是苏联后期政治电影的代表作。影片表现的是个人命运与历史命运的意义，以及历史与今日现实之间的关系。该片试图弄清恐怖主义的根源，以及它与当年法西斯之间的联系。这在如今仍然具有很强的社会意义。[2-6] "
}