{
    "names": [
        "中文名",
        "出品公司",
        "制片地区",
        "拍摄地点",
        "首播时间",
        "导    演",
        "编    剧",
        "主    演",
        "集    数",
        "每集长度",
        "类    型",
        "在线播放平台"
    ],
    "values": [
        "夜天子",
        "东仑传媒",
        "中国大陆",
        "横店、云南、贵州",
        "2018年8月14日",
        "陈浩威",
        "月关",
        "徐海乔，宋祖儿，王紫潼，肥龙，赫帅，禹童，蒋沁芸，刘冠麟",
        "48集",
        "[5]",
        " ",
        "",
        "45分钟",
        "古装、喜剧",
        "腾讯视频"
    ],
    "para": "《夜天子》是由月关编剧，陈浩威执导，徐海乔、宋祖儿领衔主演，王紫潼、肥龙、郝帅、禹童、蒋沁芸等联诀主演的古装剧。 该剧改编自月关的同名小说，讲述了六扇门一个小小的牢头叶小天，因一封遗书而离开京城前往贵州，却阴差阳错踏入大明朝官场的传奇故事。 该剧于2018年8月14日在腾讯视频独家播出 。2019年1月12日，该剧在第三届金骨朵网络影视盛典中获得年度IP改编网络剧奖 。大明刑部狱卒叶小天接受委托，为人送遗书回故乡，遭到《夜天子》剧照(24张)不想分割家产的那人家属追杀，逃入黔东。兵部要员艾枫以新任葫县典史前往黔东，调查权贵杨应龙图谋不轨之事，被杨应龙派人杀害。葫县县令花晴风为逃避治安不利的责任，安排叶小天冒充艾典史。叶小天虽是狱卒出身，一身浑不吝的痞劲儿，他并未甘为傀儡，在典史任上，他打击豪绅恶霸，把葫县搅了个天翻地覆，更因缘际会，成为真正的葫县典史，由此开始了他的仕途之路。升任铜仁府推官后，叶小天依旧独善其身，不与尸位素餐浑浑噩噩的无为官吏为伍，为了冤死的民女，他怒斩纨绔恶棍，由此身陷绝境，却也受到了地方百姓的爱戴和贵州爱国大土司的赞赏，最终成为一方土司官。始终坚信明照天下，虽土司治下亦是王土的叶小天联合贵州爱国大土司，遏制野心勃勃的杨应龙扩张，成为朝廷的一道坚实藩篱 。（分集剧情来源 ）来源 [7-8] 来源 [8-9] 来源[10-18] 来源 [19-20] 在拍摄现场近40度的高温，地面温度突破50度的情况下。徐海乔和洪剑涛拍完后戏服都湿透了，歇息片刻又开始下一个镜头。 刘佩琦、方清平等在现场互飙起了京剧唱段，还请工作人员来评判。 晁志谦为能够更好呈现格龙这个角色始终坚持高强度体能训练，并严格控制日常饮食的摄入。 王紫潼吊威亚，上山下水，都一一克服，打戏的每招每式她都会反复练习。 2017年10月31日，《夜天子》在贵州正式杀青 。为了真实的还原小说中的故事情节，放弃相对较容易操作的摄影棚、绿幕景，而是在完成故事中官场、内景戏份的拍摄后，转景贵州进行实景拍摄 。该剧的编剧即原著作者月关表示，在对《夜天子》进行从小说到剧本的二次创作中，不仅将原著中的众多人物合而为一，也将小说中分散的人物故事线汇总在一起，从而让剧中的每个人物都更加饱满、情节也更加充实。 来源 早期宣传2017年8月15日，该剧发布主题为“勇者逗恶龙”的概念海报。 24日，该剧发布主演的“青春溢彩版”人物海报。 9月3日，该剧在北京举行全阵容发布会。 29日，该剧电视剧《夜天子》全阵容主演合影(2张)发布阵容角色海报。 2018年7月19日，该剧发布“挤挤一堂”版群星预告 。网络播放量2018年8月16日，该剧播放量突破2亿。 30日，该剧播放量突破4亿。 9月10日，该剧播放量突破10亿。 　　《夜天子》一改往日古装剧沉稳大气，中规中矩的定义，用现代人的思维诠释了明朝小人物的逆袭之路。全剧没有照本宣科的讲历史，而是用一种“不正经”的方式讲述了一个最深入人心的道理。与厚重的古装历史剧不同，它搞笑的台词，轻松的分为与轻快新颖的画风一改观众对古装剧厚重刻板的印象。该剧既有轻喜剧无尿点的笑料，更有以往电视剧中缺少的燃情热血和快意恩仇。该剧以反套路、非白莲花式的人设突出重围，开启超爽伴饭剧模式。这种接地气、轻喜剧的风格路线，紧凑不拖沓的剧情节奏，得到网友点赞（第五届“文荣奖”《夜天子》获奖辞，浙江新闻，环球网，北青网评  [29-30] ）。而该剧的服装造型从配色到装饰均依据每个角色进行不同的设计，力求打造独特质感。淡蓝素净的衣着突显大方雅致，牡丹点缀墨绿的服饰稳重而不失贵气，碎花波点搭配嫩黄色的裙装则活泼可爱。另有精致的发饰造型不仅将人物的身份区别开，还突显出高级的美感。高饱和度的配色、别致的构图影调将该剧与传统古装剧区分，力求打造自己专属美学风格。除此之外，还有对明朝官服和黔东南少数民族服饰的历史考究，可谓是匠心独运，与众不同（新浪娱乐评 ）。"
}