{
    "names": [
        "中文名称",
        "外文名称",
        "国家/地区",
        "类    型",
        "主持人",
        "制作公司",
        "首播时间",
        "播出频道",
        "播出时间",
        "在线播放平台",
        "每集长度",
        "播出状态"
    ],
    "values": [
        "坑王驾到",
        "The king's Pit ",
        "中国",
        "单口相声",
        "郭德纲",
        "爱奇艺",
        "2016年9月25日",
        "爱奇艺自制",
        "每周日8：00",
        "爱奇艺",
        "1小时（第一季）；30分钟（第二季）",
        "播出中"
    ],
    "para": "《坑王驾到》是由爱奇艺出品的中国首档大型单口相声体验式综艺节目。 该节目以小剧场茶馆实景播讲的形式呈现。 主持人郭德纲。节目于2016年9月25日在爱奇艺首播，每周日8：00在爱奇艺播出。全年共52期。《坑王驾到》作为郭德纲多部经典单口相声的集锦，吸睛指数颇高，其同名微博话题#坑王驾到#阅读量高达2318万，44万人次参与话题讨论，掀起众多钢丝追捧。此次自带流量的《坑王驾到》对外号称郭德纲老师的填“坑”之作，引起众多网友与纲丝的热情围观，更有网友调侃道，“太天真，填坑是为了挖更多的坑”、“多少坑了，丑娘娘第二季、以及济公传里无数个坑快填吧”。《济公传》将在《坑王驾到》第三季第二期播出。 《坑王驾到》是由郭德纲联手爱奇艺出品的中国首档大型单口相声体验式综艺节目。该节目以小剧场茶馆实景播讲的形式呈现，于2016年9月25日起上线爱奇艺VIP会员，第一季每周日8:00更新一期，每期60分钟左右，全年共52期，第二季每周六周日8:00各更新一集，每集30分钟左右，第三季每周六8:00更新一期，每期60分钟左右。郭德纲，中国内地相声演员、影视演员、主持人。第一部：探地穴第二部：九头案第三部：冯天奇闹通州第四部：苏三与王三第五部：张小乙下南京第六部：卿卿误我第七部：水浒之宋江第一部：包公来了第二部：你好，妖怪第三部：水浒之宋江（接第一季）第四部：贼鬼第五部：刘罗锅第六部：好汉武松第七部：封神第八部：聊斋梦谭之天残岭第九部：康熙私访月明楼第一部：济公传第二部：珍珠汗衫第三部：下安南第四部：无头案第五部：闹苏州第六部：全家福第七部：九龙图第八部：周胖子画画第九部：因果报第十部：阴阳扣郭德纲单口于谦也“躺枪”：献白薯三斤播出信息节目首先填的坑是“探地穴”，该故事取材于明代小说《醒世恒言-郑使节立功献神弓》。讲述主人公孙德龙（即为原书郑信）探地穴，与两蜘蛛精了结一段姻缘，日霞仙子为他生下一对儿女，送他神臂弓。凭此弓成就一方诸侯，儿女十二年后又回到父亲身边。孙德龙无疾而终，还在康王南渡时显灵救驾，保下大宋江山……郭德纲节目中讲，现在说的这个版本“跟你听过的那个肯定不会一样”，看来噱头不小。开播当天，郭德纲驾轻就熟，相声中“抖包袱搞笑”、“普及传统知识”、“随口即兴发挥”样样全能。故事开篇，就连说几句河南话，逗得台下前仰后合。不一会儿又手托下巴，解释什么叫“俊”，观众忍俊不禁。虽然是单口相声，可于谦还是照例“躺枪”，蹦出来一句“于老师献白薯三第一期：《探地穴》(10张)斤”，台下“咦”声一片，习以为常。对于传统知识，老郭更是随口“普及”：俗语“穷生奸计，富长良心”、古人拍门规矩、着火叫“走了水了”等等，不一而足。即兴发挥方面，老郭功底堪称登峰造极，刚说完自己“今生今世做不了影帝”，门外传来“咣当”一声，他随即借此让观众的“鼓励”自然着陆，不愧为相声大家。节目于2016年9月25日在爱奇艺首播，每周日8：00在爱奇艺播出。"
}