{
    "names": [
        "作品名称",
        "外文名称",
        "文学体裁",
        "作    者",
        "首版时间",
        "字    数"
    ],
    "values": [
        "幻灭",
        "Les Illusions Perdues（法语）；Lost lllusions（英语）",
        "长篇小说",
        "巴尔扎克",
        "1843年",
        "496000"
    ],
    "para": "《幻灭》是法国现实主义作家巴尔扎克创作的长篇小说，首次出版于1843年。小说中的故事发生在复辟王朝时期。作者塑造了两个外省青年的形象。一个是野心勃勃，贪图虚荣的青年人吕西安，妄想凭借自由的聪明和才华跨入巴黎上流社会，结果弄得身败名裂，狼狈不堪地回到故乡；一个是兢兢业业心地淳朴，埋头于科学发明创造的实业家大卫，因敌不过阴险狡猾的资产阶级野心家而被迫放弃发明专利，隐居乡间。作者通过这两个青年，特别是对吕西安这个青年诗人的生活道路的描述，反映出在金钱支配的社会生活中，青年的才能怎样遭受摧残，和他的幻想怎样遭受毁灭，文学界、新闻界的“圣殿\"怎样被用来作为进行无耻交易的场所而变成污秽肮脏的地狱。 青年诗人吕西安·夏同和青年发明家大卫·赛夏是作品描写的主人公。吕西安是药房老板的儿子，母亲是大革命断头台上侥幸逃生的贵族后裔，因此，他期望通过当作家做记者而出人头地，恢复贵族称号来享受荣耀豪华的生活。大卫是印刷工出身的印刷所老板的儿子，老赛夏把儿子当作作生意的对手，而“做买卖根本谈不上父子”，儿子是父亲“非制服不可的敌人”。大卫被父亲压榨到一身债务，所以幻想由工业发明上的成功而获得一笔财产，从此一家人生活安逸，衣食无忧。一个基于狂热的虚荣心，一个出于善良的愿望，结果都以失败告终：吕西安被毁于名利场上你死我活的竞争，大卫成为“银钱老虎”口中的牺牲品。 献辞二 德 巴日东太太三 客厅里的夜晚，河边的夜晚四 外省的爱情风波一 巴黎的第一批果实二 弗利谷多三 两种不同的书店老板四 第一个朋友五 小团体六 贫穷的花朵七 报馆的外表八 十四行诗九 忠告十 第三种书店老板十一 木廊商场十二 一家木廊书店的外表十三 第四种书店老板十四 后台十五 药材商的用处十六 柯拉莉十七 小报是怎么编的十八 半夜餐十九 女演员的住家二十 最后一次访问小团体二十一 另外一种记者二十二 靴子对私生活的影响二十三 报纸的秘密二十四 又是道里阿二十五 初试身手二十六 出版商拜访作家二十七 出尔反尔的技术二十八 报纸的威风与屈辱二十九 戏剧作家的钱庄老板三十 新闻记者的洗礼三十一 上流社会三十二 浪子三十三 第五种书店老板三十四 敲竹杠三十五 贴现商三十六 转移阵地三十七 弄神捣鬼三十八 生死关头三十九 一文不名四十 告别引言一个时髦青年的惨痛的忏悔打落水狗上编 追偿债务的故事一 需要解决的问题二 勇气十足的妻子三 未来的犹大四 库安泰弟兄五 第一声霹雳六 造纸业一瞥七 介绍一般的外省诉讼代理人，尤其是柏蒂－克洛八 给付不出款子的出票人义务上一课九 一张五十生丁印花税票的射程和威力不下于一颗炮弹十 所谓局势险恶十一 父亲和两个仆人十二 两个代理人怎样放火，杜布隆怎样从旁帮助十三 控诉的高潮十四 为什么羁押债务人在外省是绝无仅有之事十五 两桩试验一桩成功一桩失败十六 利之所在 虎视眈眈十七 柏蒂克洛的对象十八 神甫的一句话下编 家庭的晦气星一 浪子回家二 意想不到的荣誉三 捧场的阴谋四 如此好心，我们一生也能碰上几回五 吕西安把外省的荣誉当真六 隔墙有耳七 吕西安在巴日东府上扬眉吐气八 痛心之极九 诀别十 大路上的奇遇十一 一个亲信的故事十二 马基雅弗利的信徒专为野心家讲的历史课十三 埃斯科巴的信徒讲的道德课十四 西班牙人的侧影十五 为什么罪犯总要诱人堕落十六 斗争到了招架不住的时候十七 坐监的影响十八 晚了一天十九 合伙经营的故事二十 结局 1815年，波旁王朝借助外国刺刀卷土重来，整个贵族社会又重整旗鼓，尽力重新恢复旧日法国生活方式。但是，法国经历了1789年的资产阶级革命和拿破仑的统洽，封建制度已被摧毁，资本主义有了迅速发展，要完全恢复革命前的封建秩序已不可能。因此波旁复辟王朝不得不把政权建立在封建贵族和大资产阶级妥协的基础上。在复辟王朝统治时期，资产阶级和封建贵族、进步党和保王党之间的斗争和勾结贯穿在社会生活的一切方面，金钱势力和门第观念、结合在一起，腐化了整个社会，金钱、名誉和享乐成了追逐的对象和生命的主宰。《幻灭》所描写的，就是处于这样的社会环境中的青年一代的命运。 《幻灭》是巴尔扎克用了将近八年时间所写成的，出版于1843年；被编在《人间喜剧》外省生活场景内。 巴尔扎克写《幻灭》，主观意图是清醒明确的，即为时代画像，同时也想给当时及以后在巴黎奋斗或者说挣扎的青年人提个醒。 吕西安小说的主人公，青年诗人，他从外省来到巴黎企图一展拳脚。本来可以凭借辛勤的奋斗取得成功，但虚荣的他耐不住清贫的生活想走捷径，后来在污浊的新闻界迷失了自我，落得个梦想破灭的下场。 大卫·赛夏发明家。他没有吕西安身上那些明显的弱点。相比之下，他单纯善良，也不乏恒心和斗志，想依靠自己的科学发明为家人带来美好的生活。但是大卫·赛夏的短板是他过于天真，没有社会经验，所以才会在残酷的竞争中被对手倾轧，最后落得个发明专利旁落、自己破产的结局。他的故事告诉读者，一个人光是凭借聪明才智，而没有与社会上所有邪恶势力斗争的策略，依然是要遭遇失败的。 德·阿泰兹他凭借自己的努力，依靠小团体的力量，终于获得了成功。在他的身上，既有着吕西安的才气，也有着大卫·赛夏的恒心与毅力，同时还具备在社会的枪林弹雨中顽强生存下去的勇气和智慧。他的成功不是偶然的。 社会是复杂的，巴尔扎克的小说力图通过几个年轻人的命运告诉读者，19世纪法国王政复辟时期的社会本质是“金钱至上”，金钱会腐蚀人际关系，也会腐蚀人的本性，让本来纯真善良的年轻人在生活的浮华中迷失方向，走错人生路。 小说以青年诗人吕西安·夏同和青年发明家大卫·赛夏这两个人物由希望开始的追求、奋斗、挣扎到幻灭的曲折经历为主干，把外省城市和首都巴黎联结起来，把显赫但已空虚的贵族社会和财力雄厚却又锱铢必较的资产阶级联结起来，把工商业界和新闻、出版、艺术界联结起来，随着主人公足迹所至，广阔而丰富地描绘出19世纪20年代的社会面貌，各阶级、集团和各种人物之间极其复杂交错的利害纠葛，人物性格与社会环境之间的矛盾冲突，揭示了这个时代的历史特点，以及资本主义社会的一个本质方面：金钱力量犹如毛细血管之遍布人体，渗透在社会的一切方面、一切角落，到处是金钱的影响。 《幻灭》体现了巴尔扎克的一个重要风格特色，就是运用极其丰富准确的细节来构成社会环境的历史具体性。小说中一切登场人物的精神世界（思想、欲念、心理状态）和外在言谈、举止、服饰，以及环绕着人物的生活环境（社会风习、历史事件、市容状貌、住宅商店等等）、工业和文化发展状况（如造纸、铸字、印刷、发行、以及书店、剧院、报馆的经营情况等），总之，举凡进入作品的一切人物、生活、事态，由表及里，无不打上19世纪20年代法国生活的深刻烙印。社会环境描写，对于巴尔扎克的人物来说，是他们生长的土壤，呼吸的空气，造成他们躯干肌肤、七情六欲的决定性因素，是决定人物思想、性格、愿望乃至命运的根本条件，譬如王政复辟时代的社会风气和文坛斗争之于本质善良、富有才华但是性格软弱、虚荣心盛的吕西安·夏同，造纸工业发展水平的落后所造成的印刷业资本家之间互相打击、吞并的竞争之于忠厚老实的大卫、赛夏，即是最好的说明。巴尔扎克看到了造成主人公性格、决定他们行动的必然性之最深刻最广泛的时代因素，从而表现了造就出典型性格的典型环境来。 现代翻译家艾珉：从吕西安和大卫的失败教训，可以看出作家思想上同样存在理想与现实的尖锐矛盾。巴尔扎克在大丹士等人身上寄托了他对人生的理想。大丹士的道路也就是作者自己选择的生活道路。但是作者在鼓吹这条天堂之路的同时，又用相反的事实来说明生活中的胜利者往往是一些不择手段的恶棍。无论在巴黎或外省，无论是政界、工商界或文艺界，每一场角斗都是精明狡猾、阴险毒辣的一方占上风，忠厚老实者只能吃败仗。 中文译本巴尔扎克（Honore de Balzac，1799～1850），19世纪法国批判现实主义作家，欧洲批判现实主义文学的奠基人和代表。一生创作96部长、中、短篇小说和随笔，总名为《人间喜剧》。其中代表作为《欧叶妮·格朗台》《高老头》。 "
}