{
    "names": [
        "外文名",
        "其它译名",
        "出品时间",
        "出品公司",
        "制片地区",
        "拍摄地点",
        "发行公司",
        "首播时间",
        "导    演",
        "编    剧",
        "主    演",
        "集    数",
        "每集长度",
        "类    型",
        "上映时间",
        "制片人",
        "主要奖项"
    ],
    "values": [
        "HERO",
        "律政英雄",
        "2001年",
        "日本富士电视台",
        "日本",
        "日本",
        "",
        "日本富士电视台",
        "",
        "2001年1月8日",
        "",
        "泽田镰作",
        "，",
        "铃木雅之",
        "，",
        "平野真",
        "",
        "",
        "福田靖",
        "，",
        "大竹研",
        "，",
        "秦建日子",
        "，田边满",
        "",
        "木村拓哉",
        "，",
        "松隆子",
        "",
        "11集",
        "约54分",
        "（含广告）",
        "",
        "剧情类",
        "2001年1月8日至3月19日每周一21:00",
        "",
        "石原隆",
        "、和田行",
        "第28届日剧学院赏最优秀作品奖",
        "第4届日剧GP大赏优秀作品奖"
    ],
    "para": "《律政英雄》（HERO），是日本富士电视台于2001年1月8日至3月19日期间播出的“月九”电视剧，由铃木雅之等人执导，福田靖编剧，木村拓哉主演，松隆子、大冢宁宁、阿部宽、胜村政信、儿玉清等人共演。该剧是一部以东京地方检察院城西支部为舞台，以检察官久利生公平和城西支部所属成员们为刻画对象的系列群像剧 。久利生公平（木村拓哉饰）原本是个高中被退学的不良少年，被诬陷犯罪但得到一位检察官的解救，之后他努力学习并通过了司法部的考试，成为合格的检察官。虽然成为检察官，但他仍然改不了以往的着装习惯，经常穿着牛仔裤和皮褛，不按惯例独自一人办事，因此常跟身旁那些同事们发生摩擦。而故事就从他被调往东京地检城西支部的刑事部工作开始。新部门中有一位叫雨宫舞子（松隆子饰）的女事务官，她一直希望自己有朝一日能成为副检察官，所以平日里对上司言听计从，是那种典型的以事业为重的女性。原本她在听说会有一位优秀的检察官调入自己部门而高兴，但当看到不修边幅的久利生，尤其是他破天荒似的办案方式让舞子大吃一惊，在失望之余与他发生了许多冲突。其它的检察官如与上司有婚外情的中村美铃（大冢宁宁饰）、主任检察官芝山贡（阿部宽饰）等都对久利生那种凡事不分大小事件热心搜查，追根究底的办案方式和他那一身随便的衣着非常看不惯，唯独新部门中的次席检察官锅岛利光（儿玉清饰）对他强烈的正义感非常欣赏。至于久利生当然也和新部门中这些按习惯办事，重视出身和升迁的同事们合不拢 。《HERO》以上内容来源 以上内容来源 以上内容来源 HERO オリジナル・サウンドトラック 《HERO》原声音乐封面Can You Keep ASecret?(Instrumental)木村拓哉穿的A BATHING APE夹克大热，以此为契机，木村在剧中的穿着开始流行，久利生检察官的各种电视购物产品也开始收到关注。第一集中久利生与酒店老板戏份中的长野特产“ずくずく”和梦幻的酒“くまごろし”是虚构的。在第一集的结尾演员名单中，在第一集里正式出演并于2011年5月去世的演员儿玉清被作为「Special Thanks」列入名单中。在木村拓哉当嘉宾的一期《SMAPxSMAP》节目中，他说拍该剧时天特别的冷，剧组准备的角色衣服根本扛不住寒冷，所以他就穿了自己的那件棕色的羽绒服直接拍戏。以上内容来源 久利生公平服装集数播出日副标题收视率第1话2001年1月8日最糟糕的相遇334%第2话2001年1月15日没有退路的两人327%第3话2001年1月22日以恋爱为名的犯罪308%第4话2001年1月29日和他学到的事307%第5话2001年2月5日只有两人的夜晚349%第6话2001年2月12日对她来说最重要的事361%第7话2001年2月19日能够和你相遇345%第8话2001年2月26日了解过去的女人368%第9话2001年3月5日我一直在你身边344%第10话2001年3月12日离别的预感351%最终话2001年3月19日最后的事件368%平均收视率343%，居日本历代民放电视连续剧第一位。以上内容来源 木村拓哉和松隆子担当主演于2001年1月8日推出富士台电视剧《HERO》，由木村拓哉和松隆子木村拓哉担当主演，这是两人继成功演出经典日剧《悠长假期》及《恋爱世纪》后的第三次合作。该剧通过对检察官们日常生活、工作的再现，惟妙惟肖地刻画出了他们的内心世界。木村在剧中扮演一位外表放荡不羁，内心充满正义感的奇才检察官。而松隆子则一改往昔的温柔女子形象，摇身一变成了检察院里的女强人。（新浪娱乐评论） 《HERO》中的偶像男女《HERO》讲的是检察官的故事。不修边幅的久利生是刚调入东京地方检察院的检察官，他和同单位一心想升职的女事务官舞子发生了许多冲突。但在办案过程中，久利生查不到真相永不罢休的性格逐渐感动了周围同事，他和舞子之间也产生了爱情。“恋爱”是木村的拿手好戏，为人夫后对剧情的把握更多了几分沉稳与细腻。加上歌坛小天后宇多田光配唱主题曲《你能守住秘密吗》，同时还客串出演剧中角色，《HERO》不红都难。（新浪娱乐评论） 木村拓哉《律政英雄》影评《HERO》描写一名中学毕业、行事与众不同的《HERO》剧照检察官以独特的视角和洞察力探求真实的故事，惟妙惟肖地刻画出了检察官们的内心世界。新颖的剧情加上那种强烈的角色设定引起了极大的人气，令该剧在日本创下富士电视台连续剧史上最高收视率，被称为“日剧史上第一剧”。毋庸置疑，《HERO》大获成功的首要原因，就是塑造了一位“不按常理出牌”、真正为民请命的公正的检察官形象。久利生可说是检察官里的一个另类，他原本是中学毕业就辍学的不良少年，后来通过司法考试成为检察官。他从不穿西装，染发，形象放浪不羁，但是在处理案件的时候，他却是一个不屈服于任何权势的正直男人。他对案件一丝不苟、全力追查真相的精神，渐渐令“东京地方检察厅城西支部”一班向来只求自保和升职的同事另眼相看。（1905电影网评价） 《HERO》价值观由木村拓哉出演男主角，松隆子担任女一号，加上宇多田光主唱的片尾曲，如此金牌阵容使《律政英雄》不同于许多的经典日剧。这不是一部以爱情为主题的剧集，而是通过塑造一位不按常理出牌、却关注人性的年轻的检察官，诠释一种真正为民请命的公正的英雄形象。　　剧集歌颂的是一种认真执着、关注人性、在关键时刻不退缩的可贵精神。比如“公平”的其貌不扬的部长，平时虽然常对上司要人点头哈腰，然而在决定性时刻却敢于捍卫正义，无惧于因此而得罪上司；又如最后的案件中的警卫，平时的表现不怎么样，被同僚讥笑为懒虫；然而在关键时刻却勇于挺身而出，以死亡来捍守自己的职责。他们身上存在的与公平相似的正义品质，才是编剧想着力宣扬的。剧中的同事不止一次评价公平是“不按常理出牌”，其实，公平所做的，只是比一般的已经磨平了棱角、销蚀了热情、被社会的一些不良价值观所扭曲了的同僚认真些、执着些而已。当所处的圈子中的大多数人认同了某一种扭曲的价值观或行为，某些真正正确的行动往往会被说成为出轨,被看作是异类。　　对于地署检察局来说，公平的到来便如同一阵强风，给其他检察官们造成了冲击；最后的结果是，各人都不同程度的从公平身上或找回了失落的热情，或认清了自己的追求和所需，是甘心于被周围的不正之风所同化，还是勇于坚持自己的理想和追求，这便是公平身上又一可贵之处。（中华网评论） "
}