{
    "names": [
        "作品名称",
        "外文名称",
        "文学体裁",
        "作    者",
        "字    数",
        "发表时间"
    ],
    "values": [
        "巴斯克维尔的猎犬",
        "The Hound of the Baskervilles",
        "中篇小说",
        "【英】柯南·道尔",
        "约70000",
        "1901-1902年"
    ],
    "para": "《巴斯克维尔的猎犬》是英国作家阿瑟·柯南·道尔创作的中篇小说，堪称福尔摩斯探案故事系列的代表作。该作讲述的是在巴斯克维尔家庭中，三百年来一直流传着的“魔鬼般的大猎狗”的神秘传说，像传说的那样，查尔斯爵士在离伦敦不远的一块沼泽地里死于非命。另外，有多部同名电影作品。九月一个美丽的早晨，神探夏洛克·福尔摩斯收到一封来自一位名叫詹姆斯·摩梯末的医生的拜访信。上午十点半摩梯末医生如约而至，他随身带来了一扎神秘的手稿，这扎手稿来自已故的查尔斯·巴斯克维尔爵士。信中讲述了一百多年前巴斯克维尔家族的祖先休戈·巴斯克维尔是如何为非作歹，最终招致自己丧命在传说中凶悍无比的巴斯克维尔猎犬的利齿之下的故事。自此之后，巴斯克维尔家族就笼罩在祖先所犯下罪行的阴影之中，家族族长的继承人们都相继以蹊跷而恐怖的方式死去。起初福尔摩斯并不为摩梯末医生的故事所吸引，认为这只是个有趣的传说。但随着摩梯末医生逐步向福尔摩斯讲述了查尔斯·巴斯克维尔爵士死因的疑点时，福尔摩斯决定插手此案，因为他意识到这不仅关系到已故伯爵查尔斯的真正死因，还关系到巴斯克维尔庄园的下一个继承人亨利·巴斯克维尔的生命安全。在福尔摩斯的巧妙安排之下，他的忠实搭档华生医生陪伴亨利爵士回到巴斯克维尔庄园。 在巴斯克维尔庄园期间，华生医生接二连三地遇到了种种怪异之事，如半夜时分女人凄惨的哭声，管家白瑞摩夜间可疑的举动，还有他后来发现的一封查尔斯爵士死前未被完全烧毁的信件的碎片，等等。于此同时，亨利爵士和邻里斯特普尔顿的妹妹贝里尔相恋，令人奇怪的事，斯特普尔顿看上去并不是很喜欢亨利爵士。这诸多的疑团使他如坠入云雾之中。正当他决定开始深入虎穴探听虚实之时，他却出乎意料地遇到了从天而降的福尔摩斯。原来福尔摩斯为了弄清传说中那只可怕猎犬的秘密及发生在巴斯克维尔庄园的惨案，故意避人耳目，独自躲在人迹罕至的沼泽地，忍受暴风雨以及孤独和寒冷的袭击。而此时狡猾的罪犯也开始按捺不住，逐渐浮出水面，他迫不及待地误杀了穿着亨利爵士衣衣服的逃犯塞尔多。这使福尔摩斯更加确信自己的推断无误。《巴斯克维尔的猎犬》是阿瑟·柯南·道尔在1901和1902年间创作并出版的。据作者所说，这部小说受了弗雷舍·罗宾逊《西域传奇》一书的影响和启发。 与道尔之前的作品相同，《巴斯克维尔的猎犬》的叙述者是华生医生，他作为福尔摩斯的亲密伙伴，成为该案件的重要参与者。小说大部分是以华生回忆录的形式展现的，这也意味着华生属于故事外叙述者，即“对他所叙述的故事拥有更高级别的权威。虽然不能等同于全知叙事，但当他讲述故事时，他对事件的来龙去脉己了然于心。”虽然叙述者己经知晓一切，但在讲述故事时，他有意隐去了部分事实，直到最后才揭示真相。例如华生知道猎犬的传说是被斯台普吞有意歪曲的，但他直到小说高潮处才揭示这一点。这种设计通过设置悬念，延迟了读者通过了解真相得到的满足感，促使读者继续阅读。华生参与了整个事件的调查。作为他所叙述的故事的主要参与者之一，他可以被定义为同故事叙述者。第一人称的叙述方式可以使读者增加认同感，从叙述者的角度感受故事的发展。比如当华生和亨利追击逃犯无果，返回巴斯克维尔宅邸时，他是这样描述自己的沉重心情的：“我自己也觉得心理沉甸甸的，模模糊糊地意识到了某种迫在眉睫的危险—应该说是某种始终存在的危险，可怕就可怕在我说不出它到底是什么性质。”由于之前的叙述对这种莫名的恐惧做足了铺垫，此时读者更容易与叙述者感同身受，体会到来自于未知危险的巨大压力。虽然读者相信小说会遵循侦探题材的一贯套路，危险会在最后一刻解除，但由于叙述者和读者之间强烈的情感认同，文本引发的紧张感并不会减弱。故事外叙述者、同故事叙述者的设置，一方面便于作者隐藏重要信息，以达到吸引读者的效果；同时使读者产生情感认同，继而达到通过设置悬念吸引读者的目的。 道尔没有按照时间顺序叙述故事，而是将事件重新洗牌，使文本呈现出多样化特征。例如，在华生一行人即将前往达特姆尔时，福尔摩斯将荒原比作“舞台”，一出悲剧即将在此上演。显然他指的是尚未发生的某事，这种叙述可以称为闪前或者预叙。道尔采用这种提前叙述的方式，告诉读者一出“戏剧”即将开演。正如热奈特所说，预叙在西方叙事文本中出现较少，但道尔对它运用娴熟，将读者的注意力全部吸引到即将发生的故事上来。除了少数预叙以外，小说行文中还包含长篇幅的闪回，或称为倒叙。倒叙的作用之一是为当前的事件提供背景知识，比如华生和莫蒂默医生谈论一位姓名缩写是L L的女士时，莫蒂默告诉他这位女性的身份，并讲述了她悲惨的经历。这些背景知识可以为读者提供线索，使其窥见一丝真相。但由于叙述时序的错乱，对读者而言，把散布于文本各处的信息拼凑起来也是不小的挑战。可正是这种非线性的叙事才使得故事扑朔迷离，增强了悬疑感。此外，倒叙也延迟了真相的揭露，使读者将好奇心保持到最后一刻。就这个案件而言，虽然罪犯已受到惩罚，但犯罪动机依旧不为人知。直到最后一章，福尔摩斯才在贝克街的公寓里将斯台普吞的阴谋缓缓道出。这样的倒叙填补了前文的信息空白，最大限度地保持了文本的张力。可以说，预叙和倒叙的使用，令小说更有吸引力。 对于《巴斯克维尔的猎犬》英国心理学家罗杰·盖瑞克·施特勒曾推测，说是阿瑟·柯南·道尔的剽窃之作，更甚者，是他雇佣了《每日周报》的编辑弗雷舍·罗宾逊写成的。之前，也有评论家指出该小说与罗宾逊的《西域传奇》有雷同之处。 阿瑟·柯南·道尔（1859年—1930年）英国小说家，因塑造了成功的侦探人物——夏洛克·福尔摩斯而成为侦探小说历史上最重要的作家之一。他一生一共写了56篇短篇侦探小说以及4部中篇侦探小说，全部以福尔摩斯为主角。除此之外他还曾写过多部其他类型的小说，如科幻、历史小说、爱情小说、戏剧、诗歌等。 "
}