{
    "names": [
        "中文名",
        "外文名",
        "出品公司",
        "制片地区",
        "发行公司",
        "首播时间",
        "导    演",
        "编    剧",
        "主    演",
        "集    数",
        "每集长度",
        "类    型",
        "制片人"
    ],
    "values": [
        "孤独的美食家第五季",
        "孤独のグルメSeason5",
        "日本东京电视台、共同社",
        "日本",
        "日本东京电视台",
        "2015年10月2日",
        "沟口宪司、井川尊史",
        "儿玉赖子、田口佳宏",
        "",
        "松重丰",
        "",
        "12",
        "28分钟",
        "美食",
        "川村庄子、吉见健士、菊池武博",
        "[2]",
        " ",
        ""
    ],
    "para": "《孤独的美食家第五季》是日本东京电视台制作的电视剧《孤独的美食家》系列的第五部，于2015年10月2日至12月18日播出。由沟口宪司、井川尊史导演，田口佳宏、儿玉赖子编剧，松重丰主演。该剧改编自久住昌之、谷口ジロー的同名美食漫画，讲述一个中年男性独自用餐的故事，介绍各种现实中存在的餐厅。 独自经营杂货店的井之头五郎（松重丰饰）为了谈生意走访日本各地，甚至到达海外，由此发现了隐藏在各种角落能勾起他食欲的美食。每当完成工作任务后，不被时间和社会束缚的五郎便独自一人专心地品尝美食，从绝品烤肉到超辣的四川菜，在幸福地填饱肚子的那一瞬间，他感到随心所欲、重获自由。[1-2] 分集剧情 演职员表[4-5] 角色介绍  作曲：久住昌之演奏：The Screen Tones作曲：久住昌之演唱：传美作曲：久住昌之、フクムラ 1Keep me タテブエ2ンマヤ・ンマヤ3スリットンマヤドラム4Keep Me Alone5五郎のラグタイム6夕焼けカントリー7五郎はつらいよ8大陆ンマヤ9Rockin’・N’maya10どう见てもビッグウェーブ11ズンズン进む12いつかの情景13西荻モロッカン14ペルシャ绒毯15ベルベルガブガブ16白い壁17昼下がりの食事18煮付けで白饭を19台北ストレンジャー21茉莉花茶22彷徨23さびれたブルース24Snow Light25长靴を履いた五郎26Keep Me “Organ” Alone27悠久の音28最後の一撃!29Season5 Club Mix30ロース! ロース!31阳の当たる町 第五季《孤独的美食家》中首次出现了海外外景，主人公五郎到中国台湾出差，并与赵文瑄饰演的中国版《孤独的美食家》主人公伍郎在甜品店相遇。 为了寻找第五季的12家店，工作人员寻访了超过200家店面，为此常常每天吃三顿烤肉。在确定每集出镜的餐馆之前，工作人员会先寻找自己喜欢的店，在开会的时候提出讨论。第二步就是让更多工作人员去匿名试吃，如果大家都觉得好吃了，才会正式与店家交涉，将该处作为拍摄地。 虽然拍到第五季的《孤独的美食家》有众多粉丝，会为出现在剧中的小店带来很好的宣传效果，但是不少小店为了保持到自身的特色或顾虑顾客感受而谢绝了剧组的拍摄要求。 川崎市稲田堤のガーリックハラミとサムギョプサル川崎市稻田堤之蒜蓉横膈膜肉与韩式铁板烤五花肉江东区清澄白河のポパイベーコンとサンマクンセイ刺江东区清澄白河之菠菜炒培根与秋刀鱼薰制刺身杉并区西荻洼のラム肉のハンバーグと野菜のクスクス杉并区清西荻洼的羊羔汉堡肉和蔬菜古斯古斯台湾宜兰県罗东の三星葱の肉炒めと豚肉の红麹扬げ台湾宜兰县罗东的三星葱炒肉和红糟排骨台湾台北市永楽市场の鶏肉饭と乾麺台湾台北市永乐市场的鸡肉饭和干面东京都目黒区大冈山の九絵定食となめろう冷茶渍东京都目黑区大冈山九绘定食和鱼生冷茶泡饭东京都世田谷区　千歳船桥のラム肩ローストラムチョップ东京都渋谷区代々木上原のエマダツィとパクシャパ东京涩谷区代代木上原的辣椒煮起司和辣椒炒腊肉千叶県いすみ市大原のブタ肉塩焼きライスとミックスフライ千叶县夷隅市大原的盐烧猪肉饭和油炸什锦东京都江东区龟户的纯肝盖浇饭玉県越谷市せんげん台のアメリカンソースのオムライスとカキのムニエル玉县越谷市千间台的黄油烤牡蛎和美式沙司蛋包饭东京都豊岛区西巣鸭の一人すき焼き东京都丰岛区西巢鸭的一人寿喜烧播出信息 被称为“世间最丧心病狂的美食剧”的《孤独的美食家》系列每季的播出都相当引人注目。作为一部完全没有颜值担当，剧情一点也不“撕扯”甚至可以说是根本没有完整的剧情线索的日剧，尽管多年来被吐槽的内容从吃饭从来不给钱，到吃了这么多怎么给得起钱，现在到了吃的这么贵肯定给不起钱，但是，首次从以往的周三深夜综艺时段改在周五的深夜剧时段播出后，《孤独的美食家第五季》仅仅凭着食物的魅力就能将收视拱上5个百分点，吃什么都香的五郎叔调动观众味蕾和馋虫的实力绝对不容小觑。[10-12] （搜狐娱乐综合评价）该剧的剧情基本上是描绘五郎在工作结束后突然觉得饿，临时找到餐馆进去吃，因此，剧中出现的各色小店不但美味，而且适合一个人吃，让观众感受到了与电视剧名中的“孤独”二字相符的氛围。该剧的特别之处还在于，漫画原作者久住昌之也会出现在剧集最后的特别节目中，亲自品尝剧中出现的小饭店美食，这让原作和拍到第五季、大部分剧情都已经属于原创的电视剧版很好地结合在了一起 。（搜狐娱乐综合评价）第五季《孤独的美食家》中首次出现了海外外景——中国台湾，但是制作方安排主人公五郎吃的第一口台湾料理却是普通的葱油饼，让满怀期待的粉丝有点意外 。（台州日报评价）伴随着播出时间段转换，播出时间也缩短了七分钟，却没有对剧集造成很大影响。直到节目最后的原作者实地探店都让人看得津津有味。不但剧中的小店富有魅力，而且松重丰的“吃相”表演越发圆熟。这一季更推出了台湾篇和元旦特别篇，不过，作观众也希望看到偶尔有（主人公选的食物）“不好吃”的“失误”。 （剧评人木村隆志评价）　　"
}