{
    "names": [
        "中文名",
        "原版名称",
        "其他名称",
        "作    者",
        "类    型",
        "地    区",
        "连载杂志",
        "连载期间",
        "出版社",
        "出版期间",
        "单行本册数",
        "其他出版社"
    ],
    "values": [
        "夏目友人帐",
        "夏目友人帳",
        "妖怪联络簿（东立译名）",
        "",
        "绿川幸",
        "",
        "",
        "妖怪",
        "、",
        "治愈系",
        "",
        "日本",
        "《",
        "LaLa",
        "》",
        "2003年6月-连载中",
        "",
        "白泉社",
        "",
        "2005年10月-",
        "24卷（未完结）",
        "",
        "东立出版社",
        "（中国台湾）",
        "安徽少年儿童出版社",
        "（中国大陆）"
    ],
    "para": "《夏目友人帐》是漫画家绿川幸著作的漫画。故事讲述了夏目贵志从外祖母夏目玲子的遗物中得到了那些由契约书所做成的“友人帐”，他决定将友人帐中妖怪们的名字一一归还。在夏目身边，开始聚集起各种各样的妖怪们。能看到妖怪的少年夏目贵志，与招财猫外表的妖怪斑一起，为大家讲述一个个奇异、悲伤、怀念、令人感动的温馨故事。电视动画已经播出六季。漫画彩页(13张)《夏目友人帐》是绿川幸创作在漫画杂志《LaLa》上连载的一部治愈系漫画作品，2003年起在《LaLa DX》上连载，2007年10月转至《LaLa》。夏目友人帐漫画(20张)夏目贵志生来拥有强大的灵力，能看到妖怪和神明的存在。因其父母双亡，常年辗转于互相推卸责任的亲戚之间，并受到同龄人的欺负。同时被其能力影响，未曾与任何人深交，造成性格一定程度上的孤僻。本性和善，宽厚，踏实。对于自身的不幸，无论是对人类还是妖怪都未曾抱怨过。被藤原夫妇收养后踏入高中。一次被妖怪追赶打破了一只妖怪“斑”的封印，继而牵涉到其祖母夏目玲子的遗物“友人帐”——一本记录着众多妖怪名字的契约书。对友人帐产生兴趣的“斑”与贵志定下约定，自己守护其一生以替换友人帐的所有权，平日则化身成大头招财猫模样的“猫咪老师”。在“斑”的陪伴、八原妖怪和同学们关心鼓励下，贵志经历了一个个或奇异、悲伤、感怀的怪诞故事，并逐渐学会与人类、妖怪友好相处，谱写出一段充满人性哲思的温馨物语。[1-2] 夏目贵志（声优：神谷浩史；少年声优：藤村歩） 主人公,高中生，7月1日生，15岁，身高167厘米，B型。面容清秀，是个善良温和的少年。自幼失去父母，被认为累赘辗转生活于亲戚家，被没有血缘关系的藤原夫妇收养。幼年因看得见妖怪，得不到别人理解而饱受欺凌，导致长大后虽待人友善，却依然习惯于隐藏自己真正的想法。受藤原夫妇的关怀感化，在与猫咪老师的相处中逐渐变得能够表达自己。非常珍惜现在的生活。得到外祖母的遗物友人帐后，开始了与猫咪老师一同归还妖怪名字的生活。归还名字时，外祖母夏目玲子的记忆会化为思念传进他的脑里，令他对外祖母有更加多的认识，然而每次归还名字后会消耗大量体力。由于与外祖母有着相似的气息，故经常被妖怪误认为是他外祖母。纵使身体比较瘦弱，但遗传自外祖母玲子的灵力非常高，不需武器一拳便能击退高级妖怪（一击毙命。详情请见第三部第七集的场静司说过的话），在后来还能有一定几率读取到任一妖怪的记忆。对妖怪抱有感情，即使被认为是弱点也不想改变。对于自己貌似女孩子的外貌有些困扰,所以说话时常会故意使用较有男子气概的语气与用法。在学校的女孩子间很有人气,本人却迟钝到完全没感觉。被妖怪们认为有着“即使没有友人帐也能让妖怪们追随”的魅力。斑/猫咪老师（ねごせんせい）（声优：井上和彦） 女高中生（声优；小林沙苗） 高级妖怪，被封印在招财猫里，因为夏目不小心弄断封印的绳子而被解放，作为宠物猫和保镖与夏目一起生活着。可是因为多年被封印在招财猫中而被同化了，日常行为作风带有浓重的猫习气。招财猫形态被藤原夫妇分别称为喵吉和喵五郎，被田沼要称为胖太。本名斑（まだら），是个拥有强大妖力的妖怪。据猫咪老师所称，招财猫的外形是“容器”，因此无妖力或灵力的人可以看见其形。因为拒绝与玲子决斗故名字不在友人帐上。自傲的他成为夏目的保镖后要夏目尊称他“猫咪老师”，但很多时候都被戏弄。本与夏目约定其死后友人帐就归他，然而在与夏目相处中逐渐被感化。爱酗酒且酒品奇差，五音不全。喜欢吃馒头，与夏目表面上无时无刻不在斗嘴，其实非常重视夏目。能够变身成任何自己想要的形象，因为仔细观察的人类只有夏目或者玲子，所以通常是变成像夏目玲子的女高中生样子；也曾变成夏目的样子，但因气质差太多，就连普通人类都会觉得猫老师变成的“夏目”怪怪的。夏目玲子（声优：小林沙苗） 贵志的祖母，友人帐的制作者，5月15日生，金牛座。在很年轻的时候就去世了，有着极其强大的灵力。据贵志所说，她是未婚生子生下了贵志的妈妈。玲子因为能看到妖怪而被世间不相信妖怪存在的人称为骗子，被人欺负，但依然我行我素 。虽然嘴上说讨厌人类，但其实内心十分渴望人类的朋友。拥有淡淡忧伤的开朗少女用自己独特的方式温暖了妖怪们的心。据妖怪们所说实力非常强大，使用球棒战斗，而且懂得使用阵法，击败了许多强悍的妖怪（例如：丙和三篠）。名取周一（声优：石田彰/大浦冬华（幼年））[3-4] 人气演员，夏目的好友，11月12日生，23岁，身高175厘米，A型。特技是散发闪亮的气场。因其外貌俊美和名演员的身份，性格有些自恋，口头禅为“对不起我太显眼了”。和猫咪老师时常因为保护夏目的分歧而吵嘴。与夏目一样能看见妖怪，其家族以除妖盛名。皮肤上附有一只蜥蜴形的痣（妖怪），并能活动(但不会去左脚），普通人看不见。继承自己除妖世家的职业背地里做着除妖的工作，也接受别人的邀请而除妖。是已知的名取家族唯一继承人，因此也遭到了同门和其他家族除妖人的嫉恨。田沼要（声优：堀江一真） 9月17日生，15岁，身高171厘米，O型。住在八原的寺庙，与夏目是同年级的同学。擅长将棋。虽然不如夏目那样能清晰看到，但也能感觉到妖怪的存在。由于第一次能够和人分享心情而和夏目成为了朋友，也是夏目重要的朋友。和多轨透是少数知道夏目能看见妖怪的人类朋友。多轨透（声优：佐藤利奈） 5月15日生，15岁，身高160厘米，O型。夏目的同学。同年级5班的转校生。祖上为阴阳师。平时看不到妖怪，凭借从过世的祖父(慎一郎)那里学会的画阵形图，只在妖怪通过阵形图，就可以看到他们的样子。有画阵显妖的能力，且有极大的潜力。 长相出奇的清秀可爱，却是个性格坚强开朗的女孩，被西北二人（西村悟、北本笃史）视作“理想女朋友”。 她也很善良，为了不让诅咒牵连到别人（不能随意叫别人的名字），努力地抑制自己。因为叫了夏目的名字而将夏目牵扯了进来，进而一起追踪妖怪。对可爱的东西没有抵抗力，喜欢蹭猫咪老师的脸，每次看见猫咪老师都会用力抱住。笹田纯（声优：泽城美雪） 夏目班上的班长。有丰富的班级管理和活动组织才能，有良好的洞察力，善于发现问题、解决问题，但有时会被田沼忽悠。由于怀疑夏目是不是真的看到了妖怪而对夏目深感兴趣，曾经和名为“时雨”的妖怪有过交集。对夏目似乎颇有好感，广播剧中曾提出要帮夏目补习（据说夏目的学校当人率高达百分之九十，在夏目转进去前，班上有过除了笹田外，其他同学全军覆没的记录）表示“只想帮帮夏目一人补习”而叫夏目到她家去，最后这计划当然是失败了，因为夏目的朋友及隔壁班的田沼——甚至连名取都不知为何一起出现了。动画中出场较多，为主要日常角色之一,漫画仅在第5话《旧校舍的妖怪》（即与时雨的邂逅）以及西村、北本两人的特别篇中出过场，试胆大会结束后就转学离开了夏目所在的学校。 的场静司（声优：诹访部顺一） 11月1日生，AB型，笼罩着危险氛围的专业除妖人，“的场”一门的 当家。先辈曾经用右眼和妖怪作交易，结果没有把右眼给妖怪，所以妖怪会夺取后来每代“的场”首领的右眼。自称右眼没有被夺取，但是留有可怕的伤痕。对待妖怪非常冷酷，认为能利用的就充分利用，不能利用的就消灭。对夏目和猫咪老师有很大的兴趣。性格冷酷，为达目的不择手段。实力非常强大，符咒方面的实力不在丙之下，灵力也很高，一箭就能够重伤猫咪老师（虽然伤重的原因绝大部分是因为伤在正好舔不到的部位，不论是猫咪形态还是斑的形态）。西村悟（声优：木村良平） 夏目的好友，开朗好色，极其大众的日本男高中生，是夏目被藤原夫妇收养而转学后最初交到的朋友之一。对于夏目因妖怪的影响而做出的奇妙举动虽然不解，但仍很认真地对待及关心夏目。很喜欢多轨透，将其视为理想中的女朋友。北本笃史（声优：菅沼久义） 夏目的好友，田沼的同班同学，西村悟的死党。勤奋上进，经常和夏目一起出去玩，很关心夏目。藤原夫妇藤原滋（藤原 滋（ふじわらしげる）声优：伊藤荣次、加藤奈奈绘（少年时代） 夏目父系的远亲，收养了像烫手山芋一样被亲戚们扔来扔去的夏目。与妻子藤原塔子没有孩子，非常的高兴能收养夏目。在年幼时曾经与玲子往来过，玲子也曾帮他赶走家里的妖怪。藤原塔子（藤原 塔子（ふじわらとうこ）声优：伊藤美纪心地和善，非常重视夏目，知道夏目能看见别人看不见的东西，但仍旧对夏目很好。辻（声优：高坂笃志）夏目班上的班委，全名不详。很会照顾人，在夏目转到现在就读的学校时，是最早与夏目搭话的同学之一。 绪方由里子（绪方 ユリコ（おがたユリコ））（ 声优：伊藤静）有翻译为：绪方有梨子是夏目贵志初中时的一个同学。刚遇见夏目的时候是因为数学考了24分，在神社里面祈祷下一次考一个好成绩时遇到正在神社里睡觉的夏目。刚要叫醒夏目，夏目突然睁开眼睛看到一个狮头妖怪（神社里的使者，后来为了捉弄夏目，就说自己是妖怪）拿着镰刀。看到妖怪的夏目将由里子踢倒后跑了，到了后来由里子和夏目的结交。苍井三世子夏目贵志第一所住宿的人家的孩子。因为父母疼爱夏目忽视了自己所以总是吃夏目的醋。长大后和夏目再次相遇。第四季：第十二集、第十三集，出场。田沼的父亲（声优：松本保典）居住在八原，是一个心地善良的主持。没有妖力，但通过修行拥有可以除妖的法力，能够通过“净化”对妖怪造成巨大伤害，只是本人没有意识到。多轨慎一郎（しんいちろう） （声优：波田野由依（少年时代））多轨的爷爷，已逝世。生前最喜欢研究妖怪，但至死也没有见到过妖怪。曾按照书上的记载在自家庭院中设置结界，并成功封印了一个妖怪。他画的阵可以凝聚妖力，能够看到进入阵中的妖怪。柴田克己 （声优：细谷佳正）夏目以前的同学，曾经欺负夏目，其实是很想和夏目说说话。家里住在公寓里，很向往可以在家里玩捉迷藏的田沼家。因为怀疑村崎是妖怪，因而找夏目帮其确认。在漫画81话中因<外木的木偶屋>事件又找到夏目，后跟着夏目和田沼一起去田沼家的寺庙，一起解决了<两只大人>。七濑（ななせ） （声优：土井美加、永田依子（少女时代））除妖师，的场静司的秘书。认为妖怪是“危险的存在”，应当除之。曾利用名取和夏目的力量捕捉凶恶的妖怪，欲做自己的式神。曾听说过玲子的事情。小时候曾经和夏目玲子(实际是一个叫御影的妖怪)有过接触，被御影救了两次，最后被御影拜托在自己变成有危害的妖怪前封印，最终封印御影以后坚定了成为一个除妖人的决心。数年后去封印的地方寻找御影。花子（ハナ） （声优；喜多道枝）露神消失前唯一一个参拜他的人类，从很小的时候就到露神所住的神社参拜。曾经有一次看到了露神的样子,但没敢和他搭话。由于长时间患病身体每况愈下,但依然坚持参拜,在花子逝世后,露神随之消失。民子（たみこ） （声优；石毛佐和）在一个洞穴里和猫咪老师相遇的小女孩。最初叫猫咪老师“小白猪”，随后又称“小猫咪”。下雨时，担心老师被雨淋，一直抱着它。第二次在和父母一起参加庙会时，救了被捆的猫咪老师。原作中名字不详，动画中取名“民子”。夏目贵志的父母（父亲声优；小西克幸）动漫里没有出现名字只有一张照片树上的妖怪（木の上の妖怪，声优：大浦冬华）本名不详。夏目小时候遇到的善良的半人形妖怪，也是夏目的第一个妖怪朋友，与夏目有很深的羁绊，生活在路旁的樱花树上。在夏目小时候的回忆中出现，一次偶然和夏目对视，发现夏目可以看到自己，便经常追逐他，并吓唬他，这让夏目开始逃避她，上学或者放学的路上都绕着那棵树走。和夏目一起玩耍的时光使她忘却了一个人的孤独和悲伤。因为无意识地伤害到夏目内心一直很懊悔。性格正派活泼，喜欢惩罚坏人。曾经变成小猫走到静坐小夏目身边，被夏目抱在怀里。感动于夏目的温柔，说出“想永远和他在一起”的话。认为人类很丑恶，但是夏目除外。夏目搬走后回到了一个人寂寞生活，时常回想起与夏目一起的时光，夏目也一直思念着她。第三季第四集，夏目为了找她回到小时候住的地方并且找到那棵树，与夏目再次相见后她飞下樱花树与夏目拥抱，被夏目发现就是当时的小猫，并且被夏目要求互相交换了名字（没让观众听到）。夏目与树上的妖怪(19张)燕（つばめ，声优：柚木凉香） 原型是燕子的妖怪，作中没有特别强调名字，被夏目称作“燕”。住在因水患沉没的二叶村。因为想见救命恩人所以一开始附身在夏目身上，后来在夏目的帮助下顺利见到了对方。性格开朗，触动了夏目使夏目对她产生感情，义无反顾的想帮助她，不顾危险想在二叶祭拿到能变成人类的浴衣给她。后夏目从那位恩人的照片里看到了变成人的燕。因为还没有开眼就死了，所以是盲的，其实到最后还是没有真正的看到恩人。喜欢夏目贵志，认为夏目非常温柔，在夏目的帮助下完成心愿后成佛。临别前与夏目拥抱并且告知自己喜欢人类的温柔并不讨厌人类。丙（ヒノエ，声优：冈村明美） 高级妖怪。是精通符咒的强大人形妖怪，夏目的妖怪群中唯一一个可以正面对抗的场静司的符咒的妖怪，多次将夏目和斑在各种符咒中拯救出来。三筱在夏目受五日印诅咒时找来的帮手，擅长诅咒并拥有极丰富的诅咒知识。是斑的好友。和三筱关系亲密，经常和三筱一起行动。一直身着和服的她外表看上去似乎是高贵逼人的御姐型人物，其实是个十分野蛮的大姐头。动画中的她其实是个兼具着成熟外表与可爱性格的人物。严重喜欢玲子并极度讨厌男人，常常抽烟。以前因为玲子跳进湖里帮她捡发饰打动了丙，后来认同了夏目，并渐渐地很黏夏目，非常疼爱他。跟斑似乎互看不顺眼，每次见面总是互相嘲讽对方，但交情很深厚。三筱（みすず，声优：黑田崇矢） 高级妖怪。是夏目所居住的区域里的大妖怪领袖，拥有首领的风范。实力很强，和猫咪老师在伯仲之间。原形体态庞大（比斑更大），一只眼睛被白色长发遮住，耳上有铃铛装饰，且带有一对角的妖怪。所到之处必然会响起铃声。家臣小青蛙曾被夏目所救，是池塘的守护神。对夏目小小试炼了一下，认为夏目虽没有能力继承友人帐，但仍旧将名字交给夏目保管，并允诺夏目召唤即出现。后来似乎认可夏目，即使夏目没呼唤它也会出现，并会打趣夏目说：“谁叫我的主人都不呼喊我的名字呢？”在斑被五日印的诅咒波及时，曾暂代斑成为夏目的保镖。总是称呼夏目为“夏目殿下”。和丙关系亲密，跟斑似乎互看不顺眼，每次见面总是互相嘲讽对方。曾经几次救夏目与危难之中。小胡子（ちょびひげ，声优：长岛雄一） 高级妖怪，根据本人和斑的说法，比斑还要高级。一次无意识中走进了多轨画的阵中而被人类看到祈求夏目帮助的妖怪。脑袋极大，身体小，说话句末总是加上「～であります」（的是也），喜欢喝酒，移动速度很快。作中只提及两只，一只单眼独角，另一只头像牛。因除妖师一役，到夏目家邀请夏目去八原收拾除妖师。夏目以“不想和人类结怨”作为理由，一口拒绝它们。它们不肯放弃，上学放学亲自接送，夏目不想被它们阻碍正常生活而答应了它们。夏目到了八原，除妖师就进行净化，第1次因为是中级妖怪的原故，不需要离开八原。第2次被净化波直接命中。后来和夏目成为友人，经常有事没事就来找夏目玩。两人是猫咪老师的酒友，「夏目组犬之会」的发起人。有着驾着云彩飞行的能力。红峰（べにお，声优：渡边美佐）中级妖怪，右眼有个蝴蝶装饰的妖怪，住在森林里。猫咪老师的旧友，称呼猫咪老师为“斑大人”。协助夏目潜进森林的宴会，具有很强的感知妖气的能力。讨厌人类，但对救了主公大人的夏目怀有感激之心，对夏目使用敬称。小狐狸（こぎつね，声优：矢岛晶子） 中级妖怪（出场时是低级妖怪/野兽），居住在森林里的小狐妖。本名不明。由于母亲去世，常被其他妖怪欺负，一次被夏目所救，之后对夏目很仰慕。由于力量弱小无法变成人形，在药物的帮助下可以隐藏耳朵和尾巴，暂时变成人形。后经常出现。开始经常被山里的中级们欺负，后来经过锻炼实力有所长进。河童（カッパ，声优：知桐京子）低级妖怪。害怕炎热，经常不小心走出河道趴在路边，夏目每次路过便为他提供水，倒在脑袋上。称呼夏目为“夏目老大”。柊（ひいらぎ，声优：雪野五月） 中级妖怪，带着有着一对长角的独眼面具，多年前被一个祈福师封印在一个大家族的门柱上守护家族的仓库。如果不遵守使命脖子上的绳子就会勒紧直到断头。曾经试着逃脱而受伤，遇到小时候的名取周一，名取便帮她包扎她的手。长大后的名取以灭妖师的身份受委托来驱魔，却不记得小时候帮过她的事。在夏目和猫咪老师先后冲进法阵时捡回一命，但脸上的面具也裂了一条缝，名取也帮她把脖子上的绳子烧掉。名取给她一个新名字柊，并自愿成为名取支使的妖怪之一。瓜姬和笹后，声优：（笹後：本多知恵子，瓜姬：樋口あかり）中级妖怪，名取的式神。在一季第九集出现过，保护主人很尽职，叫猫咪老师“肥猫”，被猫咪老师叫“卷毛”。按照动画出场顺序介绍菱垣（ひしがき，声优：齐藤贵美子） 低级妖怪。在玲子的记忆中得知，她在一个墓旁与菱垣相遇，正当它想拿供品(豆沙包)吃时，被玲子拿走了。玲子和它约定，胜了就给它吃七辻屋的豆沙屯，输了就要做她的手下，结果被玲子用棒球掍一击打败，玲子走后一直在等她的召唤，但过了很久也没有发生，变得比以前更寂寞，认为“既然不召唤我就还回名字”。被夏目归还名字。露神（つゆかみ，声优：青野武） 和斑第一次相遇时有成年人的大小，是一种依照信奉它的人而改变大小。请求夏目归还名字，但两页友人帐黏在一起，假如强行撕开，两只妖怪会同时受伤，或者死亡。夏目原认为它是神明，其后自己解释，只是一只妖怪，没有居所而暂住祠堂里，在一次旱灾时，村里的人为祈雨而来到祠堂供奉供品，第2天巧合的降雨，使村里的人都叫它做露神。但因为时代变迁，人们渐渐遗忘供奉使露神的形体越来越小。最后因为最后一个信奉的人--花子老奶奶去世了，所以也跟她一起离开。夏目找到另一只妖怪时，同一时间归还它们两只妖怪的名字。濯（ススギ，声优：安元洋贵）接受人类的残羹剩饭，为对方洗碗作为报答的妖怪。在露神前后被玲子打败的妖怪，因为友人帐上的名字与露神的名字黏在一起(因为饭粒的关系)，所以特地去寻找出来，和露神一同归还名字。身上有一个“参”字的妖怪。时雨（しぐれ，声优：土田大） 本来是招福的神明，被商人关进地窖，因而开始憎恨人类变成妖怪并烧掉商人的家。地窖原址后来盖了夏目的学校，时雨仍在夏目的学校里徘徊。国中时的笹田纯在一次试胆大会搞丢重要东西时为了早点赶她走帮她找回来了。在夏目的试胆大会中带走除了夏目和笹田外所有人。最后因感动而放走了他们并离开，被夏目归还名字。三都（さんと，声优：平井善之） 动画原创角色，名字在友人帐中的妖怪，长得像河马，说话比较慢，交流很困难，和玲子做过“一起去雾沼”的约定，于是在车站一直等着玲子，后来在夏目的陪同下一起到雾沼见到了朋友三菱，并和好。三菱（みくり，声优：柳原哲也） 动画原创角色，三都的朋友。长得像鲶鱼，因为三都把名字给了玲子很是生气。后被地灵缚住，袭击山斗和夏目想夺取友人帐，被斑去除了地灵。总是对笨拙的三都发怒，但关系十分要好。名字在友人帐中的一个妖怪，和燕一样沉眠在被大坝淹没的双叶村。在大坝干涸之际，向夏目取回名字。后以“双叶祭”之名想要把夏目引去吃掉，但见到夏目为了燕不顾一切的行动，决定帮他混入妖怪之中。双叶祭结束后，再次和双叶村一同沉眠。萤（ホタル（キヨ），声优：桑岛法子）曾经能够看到妖怪的人类章史的友人，萤火虫化成的低级妖怪，本无名字，夏目在梦中听到了キヨ的呼喊，便称她“清”，在夜里身体会发出微弱的光芒。由于体质特殊，无法自由来回变换萤火虫和妖怪，若变回萤火虫，就无法变回人形妖怪。为了再次与已经看不到她的章史相见，化作了萤火虫的形态飞到了他身边，之后离开。最终会以萤火虫的寿命终结而终结。浅葱（アサギ，声优：能登麻美子） 在高贵的妖怪聚集的矶月森林中为壬申大人抚琴的美丽的妖怪，仰慕壬申大人，在一次抚琴中琴弦断了，导致皮肤突然脱落，无法抚琴便离开了森林。在撑伞人铜的帮助下，遇到了夏目，并依附在夏目的身体里，有时会无意识地控制夏目的意识，妖力很高。最后借用夏目的身体为铜抚琴，完成心愿。并把琴留给了夏目。铜（アカガネ，声优：伊丸冈笃） 壬申大人撑伞兼保镖的妖怪，长相恶劣，内心善良。为了能让浅葱再次抚琴将浅葱依附在夏目的身体里，并为他制琴。夏目称他“蛇眼”。狸追（リオウ，声优：松风雅也）高级妖怪，妖力强大的森林之主，把自己的力量分给下等的妖怪还让他们住在森林里。被妖怪们称为“主公大人”以前变成人类模样去村里玩却被捕兽夹夹到，被一位猎人所救而常常去找他，一次袭击家畜被封印在红砖房子的墙下。结界被夏目弄断了，但因为名字给了夏目玲子，所以用黑色招财猫做容器（除了颜色外长的跟猫咪老师一模一样），不能说话也不能用友人帐找名字。很喜欢人类，为了请夏目阻止森林的妖怪袭击人类抢走友人帐。被夏目归还名字。寄宿在芝原野的石像中守护森林的妖怪。附在雪兔子身上前并没有兔耳朵，具有净化森林驱除邪气的能力。最初想要附在夏目的身体里，却不小心附在了夏目做的雪兔子中，希望夏目帮他拯救变为恶灵的同伴翠。最后在夏目的帮助下成功感化翠并和翠一起回到石像中。翠（すい，声优：高垣彩阳） 和玄一起守护森林的妖怪，具有净化森林驱除邪气的能力。原本是拥有温柔笑容的女妖怪，被人类砸坏寄宿的石像后因怨念和对人类的失望变成了恶灵。后被玄感化一起回到石像中。三眼妖怪（三ツ目の妖怪，声优：斧アツシ）高级妖怪，本名不明，妖力很强的大妖怪。原被小妖怪抬到有身体的地方去路被水塘挡住，被夏目帮助，后在旅店制服澄江，而报答夏目。三眼妖怪澄江（スミェ，声优：本田贵子）人形妖怪，被封印在名取和夏目去温泉的旅馆内，名取一心想除掉的害人的妖怪。后破除封印，因假哭而让夏目归还名字，后要吃掉夏目，被三眼妖怪制服。小玉（タマ，声优：青木沙耶香） 高级妖怪，一种叫辰未的妖怪，近似于鸟和龙。辰未不养育下一代，借助于其他生物的巢穴出生，成长。残留于鸟巢的卵被夏目捡回交予猫咪老师孵暖。由于幼鸟化成最初见到的生物，相貌和夏目很是相近（会长成从蛋里出来看到的第一个人的长相），名字由猫咪老师所取（理由是从卵里出来的），认可夏目为自己的父母。矶月之鼠（矶月のネブミ，声优：桐本琢也） 想要抓住小玉的鼠形妖怪，最后被小玉打败。其主人认为辰未的肉无比美味，血液有长生不老的作用，命其寻找辰未，并在夏目家附近找到了辰未蛋。雾叶（きりのは，声优：寺崎裕香） 动画原创角色，名字在友人帐中的妖怪。名字被玲子取走系在了树上，并告诉他50年后还给他，后来在夏目的帮助下找到了名字，在大树上看到了大海。笹舟（ささふね ，声优：广桥凉） 人鱼妖怪。相貌可爱，性格傲慢，但声音很温柔。曾经化成一条小鱼和池塘边的一个小女孩见面。因为人类流传“人鱼的肉和血可使长生不老”而憎恨人类，为了打发空虚的时间和玲子比试，被玲子取走名字，后由夏目归还。巳弥（みや，声优：杉本优） 夏目在庙会由人赠送的画的主人。追随画到夏目的家中，因为画和巳弥长期在一起拥有了妖力，吸取了夏目的力量附在了墙上。为了让画内的友人八坂欣赏花，每天到夏目的家里洒下花朵，有时会带去蝴蝶。最后和夏目一起让满树的樱花盛开，之后离开。借目（カリメ，声优：千千和龙策） 给看中的家中的居住者找来灾祸，将他们赶出去，然后自己居住的妖怪。性格十分恶劣，来到藤原家里，曾被玲子赶出去。之后偶然看到了夏目，想要报仇，用斧头袭击他，最后被夏目用和祖母同样的方法赶走。石尾 海（いしお カイ，声优：竹内顺子）高级妖怪。夏目偶然在一个空房子里认识的少年，外表看起来是一个普通的小学生，其实是一个化作人类的拥有强大妖力的妖怪。海原本是居住在山里的水神，由于寂寞，想要找到古井解开“同伴”的封印，可被封印在了一个木棺里，被夏目解救出来后，渐渐和夏目交谈，亲近。但见到夏目和除妖师在一起时误会了夏目，想要报复他，但看到夹在友人帐内由他采的花的标本之后又悄然离开。青桅（アオクチナシ，声优：京田尚子）超高级妖怪（TV里猫咪老师说是具有神格的妖怪，但并不是神），拄着拐杖的老婆婆。拥有猫咪老师无法对抗的强大的力量，但由于人类信仰的衰弱，视力很差，曾经向玲子借了镜子，两人在不知道对方真实身份的情况下经常聊天。只记得在哪里写过名字，不知道被收录在友人帐中，后由夏目归还。影茶碗（カゲヂャワン）名匠制作的茶碗，被舍弃后吸收大地的灵气化成的妖怪。居住在家中的地板下，夜里四处奔走告知家里的人会有灾祸降临，心血来潮时会替这个家里的人承受灾难。从天花板上掉下来时被夏目所救，后来在夏目被妖怪袭击时代替夏目承受了伤害，茶碗则碎落在藤原家的庭院中。这是一个让人铭记的妖怪。柴刀妖 金轮（カナワ，声优：星野贵纪）动画原创角色。浮春之乡出身的妖怪。全身铁环，体型庞大。和妹妹误入现世，一直在寻找回去的大门。在寻找回去的方法时，因生病受伤体内会散发出瘴气，伤害到低级的妖怪。和玲子比试，名字被取走。最后由夏目归还，返回故乡。探女 （サダメ，声优：小林美奈）动画原创角色。浮春之乡出身的妖怪，因将花儿的枝条折断而被流放。因为是罪人的血打不开通往浮春之乡的门，所以假称自己是金轮的妹妹骗夏目，想夺取友人帐招出金轮，在金轮被还回名字时背后偷袭，最后被大门看守者收服。村崎（むらさき，声优：折笠富美子）夏目的一个小学同学柴田在公园遇到的一个化身为女高中生形态的妖怪。本想吃掉柴田恢复力量，两人却渐生感情，但由于维持人形耗费大量妖力，被猫咪老师袭击后力量基本无法恢复，最后消失。神乐被多轨爷爷分开手脚和头封印在院子里的穿和服妖怪。在田沼和夏目帮多轨清理房间时不小心揭开河童画像封印释放了出来，后来被斑打败流放到了远处，头被封在后院的灯上，还没有归位。六花（るか）高级妖怪，统治东方之森的妖怪首领。由于将东方之森治理的很好而引起的场一族的注意，在森林中设置封印夺走了六花的能力，在东方之猴的保护下，沉睡在森林深处。东方之猴为了得到力量，想要夺取友人帐，抓走了夏目。后来被三筱带出，命令东方之猴们放了夏目，来到东方之森的夏目，为他们解除了结界，帮助六花恢复了能力。刈（かろ）群体移动的妖怪。体型很小，四处旅行，很少有人知道它们的真实形态。夏目救了一只被乌鸦啄食的刈，将它带回家，并为它治疗。取名“毛球”。夏目被妖怪甘菜袭击时，成群的小刈组合成一条龙救了夏目，最后离开。甘菜被夏目归还名字后将戒指遗落在夏目家的妖怪。戒指不见后暴走，威胁夏目。呼子 （ヨピコ，声优：中野裕斗）能模仿别人的声音，以此潜入夏目家想夺取友人帐，目的是为了召唤借纸，恢复一个人类女孩的信。借纸拥有“能把破损的纸恢复成原有样子”能力的妖怪。御影 （みかげ，声优：木内秀信）动画原创角色，河边的一块石头。作为一个式神去封印有危害妖怪（主人已经死亡），被封印的妖怪呈勾玉形状，期间帮助了七濑（童年期），被误认为是夏目玲子。因为用自己本身来封印导致自己渐渐向有危害的方向转变，希望自己在转变前被封印，于是挑战夏目玲子，战败后被夺去名字但玲子拒绝封印他。而后开导得知真相后的七濑，将其自身封印。数年后封印松动被带出，最后被归还名字并解除封印，在说出想对七濑道谢后因力量用尽而变回石头形状。丰月神 （声优：绿川光）夏目和寻找酒泉的猫咪老师走散时被一群身穿白衣的妖怪追赶，妖怪们请求夏目帮助他们……　另一方面，名取受到委托，要求在月分祭结束前找到被封印的丰收之神丰月神，若丰月神在月分祭中无法取胜，便驱逐地枯之神不月神……　但是第二天。名取却发现丰月神如期参加了祭典，而且，端坐于神轿上的，竟然是盛装的夏目……不月神 （声优：东地宏树）装扮成丰月神去参加祭典的夏目在比赛狩猎时被黑衣鬼们袭击，掉入了河中，在河中感觉到了丰月神的气息。后来在名取的帮助下夏目顺利地捉到了狩猎比赛的野兽，并率先赶了回来，但却被不月神揭穿了伪装……　名取和斑及时赶到，夏目也解开了丰月神的封印，丰月神的真实情况也显露了出来。原来，由于信徒的不断减少，丰月神的力量已经微弱到无法解开一个简单的封印了，就在这时，不月神提出了要终止月分祭，最后，两位神明和侍从们化作了光芒消失在天际……犬妖丰月神和不月神比赛时被裁判放出的下等妖怪。作为比赛道具用，丰月神和不月神谁先捉到犬妖就算获胜！食虫居住在人的家庭里以虫子为食，渐渐成长的妖怪。同时，培养人内心的阴暗，并将其吞噬掉。附身到夏目体内想吃掉他，最后被夏目逼出体外，并被斑驱散了妖力。友人帐（ゆうじんちょう）该作中的核心道具，贵志的祖母夏目玲子制作的妖怪契约书。里面写着所有铃子打败的妖怪的名字。在这个纸上被写名字的妖怪，不能违逆友人帐持有者的召唤，如果纸烧掉或撕毁，这个纸上被写名字的妖怪便会死亡。因此，被夺去名字的妖怪形同生命被掌握住，而拥有友人帐，便可以率领众多妖怪，所以被写上名字的妖怪会急于要回自己的名字，或和其他妖怪一样想抢夺友人帐来率领名字在友人帐里的妖怪。寻找妖怪名字的方法：在脑中想着妖怪的样子，说出：“护吾之人，显其名”。还给妖怪名字的方法：必须要有玲子的唾液和气息，血亲亦可。撕下契约后咬在嘴里，用力合掌并集中精神，瞬间吐气。归还名字会消耗大量体力。召唤妖怪的方法：在地上画阵，批上法袍（用白布代替也可以）站到阵中间，把写有要召唤的怪物的友人帐和镜子放到阵中间，在镜子滴上血（猫咪老师说原本需要一片指甲），双手合十念‘守护吾者，现身吾前，汝名即（必须知道要召唤的怪物的名字和长相）。注：漫画话数以出版社单行本为准，因网上资料不足，12卷及以后的分卷根据官网出版信息推断得出；动画S01E05《心色的车票》、S03E02《浮春之乡》、S03E08《小狐狸的手表》、S04E08《困惑的时候》剧情完全为动画原创，故在表格中没有体现；主要角色（指整部作品中剧情较多的角色）用粗体显示，因夏目贵志和猫咪老师每章均有出场，故无特殊情况不单独注明。第1卷第2卷第3卷第4卷第5卷第6卷第7卷第8卷第9卷第10卷第11卷第12卷第13卷第14卷第15卷第16卷第17卷第18卷第19卷第20卷第21卷单行本由日本的白泉社出版发行，繁体中文版由中国台湾的东立出版社代理发行，简体中文版由中国大陆的安徽少年儿童出版社与安徽美术出版社联合出版发行。 12005年10月05日2006年06月05日22006年08月05日2006年12月19日2013年07月05日其动画作品已出版，TV动画第一季于2008年7月开始放送，共13话完结，第二季《续夏目友人帐》于2009年1月开始放送，共13话完结。TV动画第三季《夏目友人帐叁》于2011年7月5日开始放送，共13话完结。TV动画第四季《夏目友人帐肆》已于2012年3月27日完结。TV动画第五季《夏目友人帐伍》于2016年10月播出。 TV动画第六季《夏目友人帐陆》于2017年4月播出。夏目友人帐OVA两集：猫咪老师的初次跑腿（2013年12月发售）、有朝一日暮雪时（2014年2月5日发售）。 ダム底の燕（水底之燕）君去りし、後（自君别后）夏目杂记帐 消えた屋台（夏目杂记帐）同じ风景～妖编（妖篇~风景）名取芸能帐（名取艺能帐）夏目学习帐 ～勉强会だよレイコさん～（夏目学习帐）拝启、夏目贵志様（写给自己的信）由绿川幸绘制的漫画版「夏目友人帐」，在2013年将迎来连载10周年纪念，在12月24日发售的白泉社杂志「LaLa2013年2月号」中，关于「夏目友人帐」连载10周年纪念的企划活动被发表！本次的企划之一就是「夏目友人帐」将初次小说化！小说将由村井贞之执笔，他是日本的脚本家，曾参与动画「夏目友人帐」系列的脚本创作，同时「京极夏彦 巷说百物语」、「魍魉之匣」、「无头骑士异闻录」等作品的脚本中也有他的参与，此外他还为真人版「虫师」创作过脚本，相信小说版也能再现漫画中的感动与治愈！在漫画《夏目友人帐》连载10周年之际，绿川幸的原画展——《夏目友人帐原画展 绿川幸的世界》即将展出。本次的原画展将于2013年8月9日，在东京·池袋的西武池袋本店开幕。除了《夏目友人帐》之外，还将展出包括《魔音少年》、《炎热的日子》、《萤火之森》和《绯色的椅子》等早期作品在内的150件作品。 "
}