{
    "names": [
        "中文名",
        "外文名",
        "首次出场",
        "发明国",
        "相关战争",
        "主要任务"
    ],
    "values": [
        "坦克",
        "panzer、tank",
        "索姆河战役",
        "英国",
        "第一次世界大战",
        "陆上作战"
    ],
    "para": "是现代陆上作战的主要武器之一，具有直射火力、越野能力和装甲防护力的履带式装甲战斗车辆，是陆地武器中重要性唯一高于轮式装甲车的存在，主要用来与对方坦克或其他装甲车辆作战，也可以压制、消灭反坦克武器、摧毁工事、歼灭敌方陆上力量。坦克一般装备数挺防空（高射）或同轴（并列）机枪和一门中口径或大口径火炮（有些现代坦克的火炮甚至可以发射反坦克/防空导弹），是凭火力进行作战的经典体现。坦克大多使用旋转式炮塔，但也有少数使用固定式主炮。坦克主要由武器系统、瞄准系统、动力系统、通信系统、装甲式车体等系统组成。其实坦克也是天敌最多的陆战武器，甚至有的坦克制造厂也同时研发反坦克武器，反坦克成了各国陆军的重要能力。虽然坦克在发展，但坦克自身的发展速度实在是追不上反坦克武器的发展速度，而且坦克会陷入防护性和越野能力不能兼得的二悖论难题中。除非以后研制出新型轻质防护材料来改良装甲，不然未来战争中坦克的处境真的很危险 。坦克是陆军机械化思维的延续品，一战、二战时期，坦克由于刚刚被创造出来，发动机发展还很缓慢水平不高，坦克速度慢，火炮口径也小不能够发射炮弹那么远。那么对于陆军将领来说，在远距离战斗时坦克火力不够怎么办？这时主战坦克就应运而生。 到了21世纪各国The Black Budget（黑色预算）、Black project（黑色的项目）着眼于核弹之后的下一代武器，还有下下一代武器。他们说，上一代武器所带来的恐怖杀伤力与下一代相比根本不在一个等级。如可设计病毒编辑遗传编码的基因武器以及“全球快速打击”系统，“快速”被定义为在出发/发射后1小时内实现打击，而“全球打击”则指“以数米的精度打击世界上任意目标”。美国最新研发中的各类导弹、远程火炮，就是为了“一小时打遍全球”的时代到来而准备的。而坦克为了在下一代武器所带来的巨大威力中生存下来，继续向强化自身防护迈进。 汉语拼音（tǎnkè），是英语“Tank”的音译，Tank 原意为“大水柜”，因为制造战车是在极机密的情况下进行的而且最初是因当时参与建造的工人误以为他们在建造军舰装淡水的大水柜（即\"TANK\"），而英国军方为了在 1915 年首次使用坦克作战之前对外保密。他们在送往战场的战车贴上“Tank”的字样，并对外宣称是它们是盛载食水和食物的容器，该名称便一直沿用至今。坦克通常按照全重等指标分为轻型坦克、中型坦克、重型坦克，轻坦的战斗全重在10～20 吨，装甲较薄，但速度快，通常配有85毫米以下的火炮，主要用于战场警戒、目标侦察、迂回或其他特殊任务。中坦的战斗全重一般为20～50吨，防御力比轻坦强，速度较快，火炮口径多为85～105毫米，执行装甲兵的主要作战任务。重坦战斗全重40吨以上，装甲较厚，速度稍慢，但火力强悍，多采用88～152毫米火炮，用于攻击敌方坦克、强行发动正面进攻等。全履带式装甲战斗车，通常装有多门自动武器和一门火炮，具有越野能力、装甲防护、直射火力和突击能力，可以根据作战任务而携带穿甲弹、破甲弹、榴弹等弹药。此外一些坦克不仅可以在陆地上使用还可以在水上使用，简称水陆两栖坦克。诞生大游民坦克(19张)1914年10月，第一次世界大战中的欧洲战场陷入了僵局。正在英国远征部队服役的斯温顿中校提出，他说，需要制造一种能够在遍布铁丝网的战场上开辟道路，第一次世界大战期间，交战双方为突破由堑壕、铁丝网、机枪火力点组成的防御阵地，打破阵地战的僵局，迫切需要研制一种火力、越野、防护三者有机结合的新式武器。英国人ED斯文顿在一起意外中发现，1915年2月，英国政府采纳了ED斯温顿的建议，如果在拖拉机上装上火炮或机枪，它不就无敌了吗? 翻越壕沟并能摧毁和压制机枪火力的装甲车来打破西部前线的这种沉闷僵局。当时的英国陆军对此毫无兴趣，时任海军大臣的丘吉尔却如获至宝，下令组建“陆地战舰委员会”，亲自领导“陆地战舰”的研制工作。利用汽车、拖拉机、枪炮制造和冶金技术，于1915年9月制成样车进行了首次试验获得成功，样车被称为“小游民”，全重18289吨，装甲厚度为6毫米，配有1挺77毫米马克沁重机枪和几挺77毫米“刘易斯”重机枪，发动机功率77175千瓦，最大时速32千米，越壕12米，单位功率141千瓦/吨，最大速度55千米/时，最大行程500千米。能通过03米高的障碍物。但在处理越野和防护性能的关系上，反映了设计思想的差异。1916年9月15日，有48辆“马克”Ⅰ型坦克首次投入索姆河战役，但因为各种原因只有18辆投入了战斗。同时丘吉尔也为了不让德国人察觉这样新式武器，于是便以“水箱（tank）”这一海军术语为这个新式武器命名。这一名称被沿用至今，“坦克”就是这个单词的音译。在1918年，法国也研制出了雷诺FT-17坦克，亦在一战中立下战功。这种称为“马克”Ⅰ型的坦克靠履带行走，能驰骋疆场、越障跨壕、不怕枪弹、无所阻挡，很快就突破德军防线，从此开辟了陆军机械化的新时代。如今世界上已经制造了数十万辆坦克，成为各国陆军、海军陆战队和空降兵的主要作战武器。坦克是地面作战的主要突击兵器和装甲兵的基本装备，主要用于突破敌人的防线，摧毁敌碉堡和野战工事，粉碎敌步兵的抵抗，击毁敌方的火炮、车辆、物资弹药和桥梁，消灭一切有生力量，掩护己方的步兵，与敌方坦克和其它装甲车辆作战。坦克是地面作战的主要突击兵器和装甲兵的基本装备，主要用于与敌方坦克和其它装甲车辆作战，也可以压制、消灭反坦克武器，摧毁野战工事，歼灭有生力量。跟航空领域的战斗机一样，根据生产年代和技术水平，坦克也被分为三代：从一战出现坦克到二战中期的主流坦克被称为第一代坦克；二战中期到20世纪60年代的主流坦克，被称为第二代坦克；20世纪60年代后研制的坦克被称为第三代坦克（各国按照坦克的用途将其分为主战坦克和特种坦克）。M1A1主战坦克(10张)有的由两套发动机变速箱组分别驱动两条履带，早期坦克结构形式多样，低初速火炮和数挺机枪，或仅装机枪。坦克转向，有的靠离合器和制动器系统，有的靠与两条履带分别联动的辅助变速箱或电动机，靠变换两履带速比转向。坦克战斗全重7～28吨，一个人嘲笑坦克像个大水箱（tank），谁想到这个名称便以此传来了。1916年生产了“马克”Ⅰ型坦克，外廓呈菱形，刚性悬挂，车体两侧履带架上有突出的炮座，两条履带从顶上绕过车体，车后伸出一对转向轮。该坦克能装8人，有“雄性”和“雌性”两种。“雄性”装有2门57毫米火炮和4挺机枪，“雌性”仅装5挺机枪。功率比重量26～48千瓦/吨，最大行程35～64千米，装甲厚度5～30毫米。配备机枪及小口径火炮，多进行追击及长距离侦察任务，但装甲较步兵坦克弱得多。由于当时技术水平的限制和生产设备简陋，有固定的顶置炮塔或侧置炮座也有旋转式炮塔或无炮塔结构，装有37～75毫米口径的短身管、坦克性能较为低下，其火力主要用于歼灭有生力量，装甲只能防御枪弹和炮弹破片，没有无线电通信设备和光学观察瞄准仪器，行驶颠簸、速度缓慢，机械故障频繁，乘员工作条件恶劣。早期的坦克只能用于引导步兵完成战术突破，不能向纵深扩张战果。但在第二次世界大战，随着坦克技术的提升，并伴随着坦克作战思路的改变，世界陆军开始了机械化的新时期，对军队作战行动产生了深远的影响。其中以德国、苏联、英国、美国为主要代表，德国将军古德里安则是机械化作战思想及战术的创始人。二战日本坦克和装甲车(36张)二战中国坦克和装甲车(34张)两次世界大战之间，是坦克战术与技术发展思想的探索和实验时期，各国研制装备了多种类型的坦克。轻型、超轻型坦克曾盛行一时，在结构上还出现了能用履带和车轮互换行驶的轮胎—履带式轻型坦克、水陆两用超轻型坦克和多炮塔的中型、重型坦克。令盟军坦克无法招架。在诺曼底登陆战役中，德军的魏特曼上尉驾驶虎式坦克击毁了英军25辆坦克、14辆半履带车和14辆布伦通用载具。一般对目标进行直接瞄准和射击。但因其方向射界小、火力越野性较差、突击作战能力弱，仅用于伴随坦克作战，以火力支援坦克行动。在第二次世界大战中，而且需要较大的车体保持内部良好的分隔，减少车员因燃油或弹药被火灾殉爆的机会。坦克经受了各种复杂条件下的战斗考验，虎式坦克的威力可见一斑。二战时期的坦克与早期的坦克相比，战术技术性能有了明显提高。战斗全重9～82吨，马力比重量51～132千瓦/吨，最大速度20～51千米/时，最大装甲厚度25～160毫米。火炮口径多为37、47、57、75、76、85、88、90、100、105、107、120、122、128、130、150、155、170、德国虎式坦克(17张)180毫米，炮弹初速610～1128米/秒，发射穿甲弹能穿透40～249毫米厚的钢装甲；有的坦克为增强支援火力，安装了75或76毫米口径的短身管榴弹炮，直至发展将小口径加农炮、中口径榴弹炮和数挺机枪集于一车的多武器、多炮塔坦克；开始采用望远式和潜望式光学观察瞄准仪器、炮塔电力或液力驱动装置和坦克电台，转向离合器或简单差速器式转向机构和平衡式悬挂装置。反坦克炮出现后，侧后装甲防护力一般，生产价格较低，适于大量生产。破甲弹等；兼有其他作战任务的，还配有榴弹。反坦克炮是主要用于打击坦克和其它装甲目标的火炮。它的炮身长、初速大、直射距离远，发射速度快。穿甲效力强，大多属加农炮或无坐力炮类型。反坦克炮的弹道弧度很小，成为地面作战的主要突击兵器。苏联T34/76坦克(2张)第二次世界大战期间，有的安装了激光测距仪和机电模拟式弹道计算机。交战双方生产了约30万辆坦克和自行火炮。大战初期法西斯德国首先集中使用大量坦克并且实施闪击战。在北非战场、诺曼底战役以及远东战役中，也有大量坦克参战。而在著名的库尔斯克会战中，德军出动了2，928辆坦克，苏军更是出动了5，128辆坦克投入战斗，与坦克作战，已成为坦克的首要任务。法国“勒克莱尔”主战坦克20世纪60年代出现的一批战斗坦克，火力和综合防护能力达到或超过以往重型坦克的水平，同时克服了重型坦克越野性能差的弱点，从而停止了传统意义的重型坦克的发展，形成一种具有现代特征的战斗坦克，即主战坦克。20世纪70年代以来，现代光学、电子计算机、自动控制、新材料、新工艺等方面的技术成就，日益广泛地应用于坦克的设计和制造，使坦克的总体性能有了显著提高，更加适应现代战争要求。这些坦克仍优先增强火力，同时较均衡地提高越野和防护性能。美国 M551“谢里登”轻型坦克20世纪70年代以来的主战坦克，其火力性能和越野性能和防护性能虽有显著提高，但重量和车宽已接近铁路运输和桥梁承载的允许极限，且受地形条件限制大，使之对工程、技术、后勤保障的依赖性增大。由于新部件日益增多，坦克的结构日趋复杂，成本和保障费用也大幅度提高。为了更好地发挥坦克的战斗效能，降低成本，第二次世界大战后的一些局部战争大量使用坦克的战例和许多国家的军事演习表明，坦克在现代高技术战争中仍将发挥重要作用。目前现在是世界上最先进的主战坦克主要是20世纪80年代以后研制的，这些坦克的战斗全重一般为40—60吨，越野速度35—55公里每小时，发动机功率427～610千瓦，单位功率9～154千瓦/吨，最大速度48～72千米/时，最大行程300～600千米，载有3—4名乘员。坦克的主要武器是一门105—155毫米口径加农炮，直射距离一般在1800—2000米左右，射速每分钟7—10发，弹药基数为42—65发。通常采用复合装甲或贫铀装甲，部分还可以披挂外挂式反应装甲，并多数装备了导航系统、敌我识别系统、夜战系统，以及三防系统（防核/防化学/防生物）。主要技术特征是：普遍采用了脱壳穿甲弹、空心装药破甲弹和碎甲弹，火炮双向稳定器、光学测距仪、红外夜视夜瞄仪器，大功率柴油机或多种燃料发动机、双功率流传动装置、扭杆式独立悬挂装置，三防装置和潜渡装置；降低了车高，改善了防弹外形；“S”坦克去掉了传统的旋转炮塔，火炮与车体刚性固定，并采用自动装弹机和自动抛壳机，以及柴油机与燃气轮机组合的动力装置和可以调节车高、车姿的液气式悬挂装置。各国发展的主战坦克，都优先增强火力，如法AMX-30主战坦克偏重于提高越野性能；英“酋长”坦克偏重于提高防护性能；而苏、美等国的坦克，则同时相应提高行走和防护性能。战后至20世纪50年代，苏、美、英、法等国借鉴大战使用坦克的经验，设计制造了新一代坦克。轻型坦克重13～235吨，乘员3～4人，在研制中越来越重视采用系统工程方法进行设计，努力控制坦克重量，并提高整车的可靠性、有效性、维修性和耐久性。火炮口径为75～100毫米，炮塔装甲最大厚度20～50毫米，发动机功率176～368千瓦，单位功率126～16千瓦/吨，最大速度50～64千米/时，最大行程260～350千米。PT-76坦克在水上使用喷水式推进装置，最大航行速度为102千米/时。AMX—13坦克采用了结构新颖的“摇摆式”炮塔。首次安装了坦克炮自动装弹机，炮塔上加装有反坦克导弹发射架，可发射4枚反坦克导弹。坦克与坦克、坦克与反坦克武器的激烈对抗，促进了中型、重型坦克技术的迅速发展，坦克的结构形式趋于成熟，火力、行驶、防护三大性能全面提高。这一时期的中型和重型坦克，战斗全重36～70吨，火炮口径分别为90～105和120～130毫米，车首上装甲厚度76～300毫米，倾角40～68 度，铸造炮塔多呈半球形，前部装甲厚度110～250毫米，最大行程100～500千米。有的坦克配备了旋转稳定式超速脱壳穿甲弹、破甲弹和碎甲弹，开始采用火炮双向稳定器、红外夜视仪、合像式或体视式光学测距仪、机械模拟式弹道计算机、三防装置、自动灭火装置和潜渡装置。自行反坦克炮的弹种有：尾翼稳定脱壳穿甲弹、脱壳穿甲弹、为提高车体和炮塔的抗弹能力，改进了外形，增大了装甲倾角（装甲板与垂直面夹角），炮塔和车体分别采取装甲钢整体铸造和轧制装甲钢板焊接结构，车首上装甲厚度多为45～160毫米，有的达200毫米，炮塔的最厚部位达250毫米；车内有手提式灭火器，车外装有抛射式烟幕装置或烟幕筒。坦克战斗全重27～55吨（德国后期的PzKpfwⅥ“虎”Ⅱ式重型坦克达68吨），单位功率64～15千瓦/吨，最大速度25～65千米/时，最大行程 100～300千米。最重的坦克是第二次世界大战期间德国建造的鼠式坦克。它比现代坦克重三、四倍，达188吨，车长9米，高3．66米，宽3．67米，正面装甲厚达200毫米，能爬30度斜坡，跨越45米壕沟，攀登072米的垂直障碍，并能涉2米深的水，有8名乘员。坦克上装有1门128毫米火炮、1门75毫米火炮和1挺机枪。这一时期新出现的轻型坦克主要是美国M551轻型坦克，装有口径为152毫米的短身管两用炮，可发射普通炮弹和“橡树棍”反坦克导弹，采用铝合金装甲车体，战斗全重16吨，能空投、空运和利用折叠式围帐浮渡。发动机功率382～596千瓦，单位功率为9～13千瓦/吨，最大速度36～70千米/时，德国豹2A6坦克(5张)坦克由坦克武器系统、坦克动力装置、坦克防护系统、坦克通信设备、坦克电气设备及其它特种设备和装置组成。坦克是一个复杂的战斗机器。操纵部分（驾驶室）通常位于坦克前部，内有操纵机构、检测仪表、驾驶椅等；它的驾驶室位于前部，战斗部分位于中部，炮塔就在这里。炮塔上装有一门火炮，并且安装了高射机枪。坦克的后部装有发动机。坦克里一般配置四个乘员，包括驾驶员、车长、炮长和装填手。现代坦克大多是传统车体与单个旋转炮塔的组合体。按主要部件的安装部位，T-62主战坦克开始采用滑膛炮，发射尾翼稳定炮弹；“酋长”坦克为了控制车高，驾驶员呈半仰卧状态操纵车辆；通常划分为操纵、战斗、动力—传动和行动4个部分。战斗部分（战斗室）位于坦克中部，一般包括炮塔、炮塔座圈及其下方的车内空间，内有坦克武器、火控系统、通信设备、三防装置、灭火抑爆装置和乘员座椅，炮塔上装有高射机枪、抛射式烟幕装置等；动力传动部分（动力室）通常位于坦克后部，内有发动机及其辅助系统、传动装置及其控制机构、进排气百叶窗等；行动部分位于车体两侧翼板下方，有履带推进装置和悬挂装置等。在总体布置上，大多数坦克是是驾驶室在前，战斗室居中，动力—传动室在车体后部且发动机纵置。有的坦克将发动机横置，有的坦克将动力—传动装置布置在车体前部。采用履带行走坦克是采用履带行走的。为什么不用车轮呢?这是因为坦克很重，如果改用车轮，那么车轮与地面的接触面积就会很小，开在田野里很容易陷进去；坦克安上履带，车外有用于步坦联络的通话盒，指挥坦克通常装备两部电台。轮子在履带里滚动，遇到沙地、雪地和泥地，宽宽的履带把坦克的重量分散了，车轮就像走在路上一样方便。74式坦克履带脱落后在坦克里看路坦克在战斗的时候，窗盖都要关得紧紧的。里面的人执行战斗任务，全要靠潜望镜。(但仍有一些车长从炮塔顶部探出头来观察。) 潜望镜可以旋转，观看四方，还能像望远镜一样把物体放大。炮手还有专门的瞄准镜，可保证炮击的精确度。坦克上装有夜视仪，能在黑暗中看清目标。传动装置多采用电液操纵、静液转向的双功率流动液行星式，将动液变矩器、行星变速箱、静液或动静液转向机构、减速制动器等部件综合成一体，坦克底部的一扇门坦克在作战时，必须把所有的门窗都关得紧紧的。可是，坦克一旦被击中着了火，里面的人就要迅速撤出。如果从顶部爬出来，就很容易被敌人的枪炮击中，所以在坦克的底部设置了一扇逃生门，一旦坦克被击中着火，乘员可迅速从坦克底部逃生。武器多采用数门机枪、120毫米或125毫米口径的高压滑膛炮俄罗斯T90主战坦克(5张)通过高压电网而安然无恙坦克通过电网时，两条履带噼里啪啦地闪着耀眼的电火花，里面的人却能安然无恙，这是因为当强大的电流到达车体时，由于车体的横截面积大，电阻要比人的电阻小得多，所以绝大部分电流都通过车体传到地下了，里面的人因此不会触电。原地转向坦克能够改变车身的方向，主要是通过专门的转向机构来完成的，这种转向机构可以使坦克两侧的履带以不同的速度运动。哪一侧履带的运动速度较慢，车体就向哪边转向。如果要在原地“掉头”，只要把一侧的履带完全停住，使其速度为零，靠另一侧履带产生的动力就可以带动坦克在原地转向了。（大部分坦克的两条履带可以一前一后反方向运动，做到真正意义上的原地转向。）厚薄不均的装甲如果将坦克的装甲剖开看，就会发现这层钢甲铁衣厚薄不均——有的地方特厚，有的地方又特薄。这样做主要从两个方面考虑：一是要保证坦克受弹概率高的部位具有足够的防弹性能；二是要尽可能减轻坦克的战斗全重，否则会影响坦克的越野能力颠簸行进中的高命中率保障坦克虽然具有高超的越野性能，但车体在行驶中上下颠簸是难免的。为了保证在颠簸中仍能准确击中目标，新型坦克上都装有火炮双向稳定器。这种稳定器可以使坦克炮不随坦克的颠簸而摇动，从而提高了坦克在运动中的射击命中率。辅助武器多采用762毫米并列机枪、127毫米或762毫米高射机枪，有的装有榴弹发射器。炮弹基数一般为40～50发，主要弹种有尾翼稳定的长杆式脱壳穿甲弹和多用途弹。脱壳穿甲弹采用高密度的钨合金或贫铀合金弹芯，初速达1650～1800米/秒，在通常的射击距离内，现役美军最强的弹药当属第三代贫铀合金穿甲弹--M829A3，M829A3型贫铀合金穿甲弹在2000米距离上能穿透750毫米以上厚度的匀质钢板，在一些极限试验中，也多次打出超过900毫米以上的深度。传动装置用以将发动机产生的机械能传给主动轮（或水上推进器），它包括由弹性元件、减震器等组成的悬挂装置和由履带、主动轮、负重轮、托带轮等组成的履带推进装置。多用途弹对钢质装甲的破甲深度可达600毫米左右，而且兼备杀伤爆破弹功能。各种炮弹多采用带钢底托的半可燃药筒。有的坦克炮有自动装弹机，有的坦克炮可发射反坦克导弹（也称炮射导弹）。乘员多为4人，分别担负指挥、射击、装弹、驾驶等任务。有些坦克采用了坦克炮自动装弹机，这样就不需要装填手，通常为3名乘员。以色列梅卡瓦坦克现代坦克普遍装备了以电子计算机为中心的火控系统，包括数字式火控计算机及各种传感器、炮长和车长瞄准镜、激光测距仪、微光夜视仪或热像仪、火炮双向稳定器和瞄准线稳定装置、车长和炮长控制装置等。火控计算机用微处理机作中心处理装置；测距仪多用掺钕钇铝石榴石或钕玻璃激光器、二氧化碳激光器；供计算火炮瞄准角和方位提前角；炮长主瞄准镜多为可昼夜测距、瞄准的组合体装置，并配有瞄准线稳定装置，车长主瞄准镜一般为周视潜望式。现代新型主战坦克，火炮俯仰范围—6°～+20°，火炮和炮塔为电液或全电式驱动，炮塔最大回转速度0393～0995弧度/秒，射击反应时间6～12秒，首发命中率65%～90%。未来激光炮将代替现有的武器系统，增强火力。履带履带用来缓解重型穿甲弹的破坏力，英国曾一度将坦克分为步兵坦克和巡洋坦克。分散了穿甲弹的破坏力，而且可以自如行驶，但是如果履带脱落就难以安装。国外已研发了6轮无履带坦克。动力系统坦克动力系统由动力、传动、行动和操纵等装置组成。动力装置由发动机及冷却、润滑、燃料供给、进气、排气、起动、加温等辅助系统构成，是坦克的动力源。操纵装置用以控制坦克推进系统各机构动作，并保障发挥技术性能，通常由泵及压气机等能源件和控制、传导、执行件等构成。多采用废气涡轮增压、中冷、多种燃料发动机，有的采用了电子控制技术，M1和T-80坦克安装了燃气轮机。发动机功率多为883～1103千瓦，转速2300～2600转/分，单位体积功率达543～794千瓦/米，燃油消耗率231～271克/千瓦小时。功率密度有的高达811千瓦/米。T-72、T-80坦克传动装置，采用了两个与侧传动器相组合的机械行星式变速箱。坦克行动装置多采用带液压减震器的扭杆式悬挂装置，传感器可自动输入多种信息，有托带轮的小直径负重轮式和销耳挂胶的橡胶金属履带式履带推进装置。90式和“挑战者”等坦克采用了液气式或液气—扭杆混合式悬挂装置。坦克单位功率多为20千瓦/吨左右，最大速度55～72千米/时，越野速度30～55千米/时，最大行程300～650千米。坦克通行能力：最大爬坡度约30°越壕宽27～315米，过垂直墙高09～12米，涉水深1～14米。多数坦克装有导航装置和随车携带有可拆卸的潜渡装置。分类①坦克动力装置，主要采用往复活塞式发动机，并改变坦克的速度、牵引力和行驶方向，由主离合器或动液变矩器，以及前传动、变速、转向、停车制动和侧传动等机构组成。行动装置用以支承车辆，保障坦克平稳行驶和克服障碍，少数采用了燃气轮机。按进气方式分，有非增压、增压发动机。按冷却方式分，有液冷式、风冷式发动机。按气缸排列形式分，有直列式、对置气缸式、对置活塞式、V形、X形和星形发动机等。②坦克传动装置机械传动装置又分定轴式和行星式。液体传动装置又分动液式和动液机械式、静液式和静液机械式。按功率传递路线，又分单功率流和双功率流传动装置。前者功率经变速机构、转向机构，单路传至两侧主动轮；后者功率经变速机构和转向机构两条并联路线传递，在两侧汇流行星排汇合后再传至主动轮。③坦克行动装置，主要按悬挂方式，即负重轮与车体连接的方式区分，有各轮单独与车体相联的独立式、多轮组合后与车体相联的平衡式和二者兼有的混合式三种。按弹性元件，可分为机械弹簧式（包括螺旋弹簧、钢板弹簧、碟片弹簧、扭杆弹簧等）、液气弹簧式和二者兼有的复合式三种。防护系统车体和炮塔前部多采用金属与非金属复合装甲，车体两侧挂装屏蔽装甲，有的坦克在钢装甲表面挂装了反应装甲，有效地提高了抗弹能力，特别是防破甲弹穿透能力。坦克正面通常可防御垂直穿甲能力为500～600毫米的反坦克弹丸攻击。后来，出现了主动防护系统如俄罗斯“窗帘”1 主动防护系统为扑灭车内火灾和防止破甲弹穿透装甲后引起车内油气混合气爆炸，车内多装有自动灭火抑爆装置。为减轻核、化学、生物武器的杀伤破坏，车内安装有三防装置，有的在乘员室的装甲内表面附设有削减中子流贯穿的防护衬层。此外，还配有烟幕装置及其它伪装器材和光电对抗设备，并采取进一步降低车高，合理布置油料和弹药，设置隔舱等措施，使坦克的综合防护能力显著提高。坦克操纵装置，按作用力的方式分为完全由驾驶员体力承担的直接作用式和利用机械能、液压能、气压能、电能等的助力作用式。按变档的自动化程度分为手动、半自动和全自动三种。通信设备一般装有一部短波或超短波调频电台和一套坦克车内通话器，现代坦克电台多采用集成电路，带有保密机、抗干扰装置和微处理机控制器，最大通信距离可达25～35千米。大战中、后期，在苏德战场上曾多次出现有数千辆坦克参加的大会战；出现了火炮高低向稳定器；推进系统多采用民用或航空用汽油机，固定轴式机械变速箱，和其它设备。电气设备电源采用低压直流供电体制，多装有一台功率为10～20千瓦的硅整流交流发电机和4～10块容量达300～600安培小时的蓄电池，T-72坦克采用了直流的起动—发电两用电机。坦克各控制系统引入了大量电气、电子部件，有的用电装置采用了自动程序控制，并开始形成一个信息传输、功率控制、数据处理和故障自检的多路传输的统一控制体系。坦克全身披着很厚的复合装甲，厚度有几十至几百甚至最厚处上千毫米，一般枪弹无法穿透。目前主战坦克大部分的行驶速度约60千米/小时，最远行程可达650千米，最大爬坡约30°，可越宽3米的壕沟，过高12米垂直墙，涉水深15米，还可潜水5米深。它火力强大，除装有一门火炮外，还有高射机枪、并列机枪和航向机枪，携带炮弹40发~60发。这是主战坦克具有的一些战术性能，而每种特种坦克还有自己的特殊之处。主战坦克的出现改变了传统的坦克分类方法，从此坦克的分类开始按用途分为主战坦克和具有其他用途的特种坦克。坦克按战斗全重和火炮口径的大小可分为轻型、中型、重型三种。20世纪60年代以来，许多国家将坦克按用途分为主战坦克和特种坦克。主战坦克是现代装甲兵的主要战斗兵器，用于完成多种作战任务。特种坦克是装有各种特殊设备、担负专门任务的坦克，如侦察、空降、喷火、扫雷坦克、水陆两用坦克等。往复活塞式发动机，按使用燃料种类分，有汽油机、柴油机和多种燃料发动机。按工作循环方式分，有二冲程、四冲程发动机。以苏联为首的军事强国为增强坦克的装甲防护，设计了倾斜布置的装甲，并按照各部位中弹的概率分配装甲厚度。战争后半期，苏、德双方都利用坦克底盘生产了大量的自行反坦克炮（反坦克歼击车），如SU-76、SU-100、SU-152、III号突击炮、IV号反坦克歼击车、猎豹坦克歼击车、费迪南(象式)坦克歼击车。与相同底盘的坦克比较，外形低矮、结构较简单，穿甲威力强大，战斗全重较轻，中型、重型坦克的火炮口径分别为57～85和88～130毫米，炮弹初速742～1128米/秒，并出现了次口径穿甲弹和空心装药破甲弹，射距500米的最大穿甲厚度约170~249毫米；装有与火炮并列的机枪，并多装有高射机枪和前机枪；普遍安装了昼用光学观察瞄准仪器和坦克电 台、坦克车内通话器，有的坦克采用了火炮高低向稳定器；发动机多为257～515千瓦的汽油机，苏联采用了坦克专用高速柴油机；开始采用双功率流传动装置和扭杆式独立悬挂装置；步兵坦克装甲较厚，越野性能较差，用于伴随步兵作战。巡洋坦克装甲较薄，越野性能较强，用于远距离作战。60年代以后，由于二战时期的坦克逐步退役，新建坦克的现代化程度大大提高，多数国家将坦克按用途分为主战坦克和特种坦克。装有特殊设备、担负专门任务的坦克，如侦察坦克、空降坦克、水陆坦克、喷火坦克等，统称为特种坦克，多数是轻型坦克（但大部分国家，将支援作战用的轻型坦克，仍保留轻型坦克的称呼）。轻型坦克只有10—20吨，多为水陆两用坦克，装有85毫米口径的火炮，主要是用于空降或陆战队使用。轻型坦克amx-13ep轻型坦克轻型坦克是早期坦克的一种类型。早期坦克是按照战斗全重和火炮口径来分类。重10～24吨，火炮口径不超过100毫米，主要用于侦察、警戒，也可用于特定条件下作战。轻型坦克是是相对于传统中型和重型坦克而言的，外形小、重量轻、速度快、通行性高的战斗坦克。中型坦克中型坦克是早期坦克的一种类型。早期坦克是按照战斗全重和火炮口径来分类。除具有较大的破坏威力外，坦克炮的命中精度也很高，西方世界认为中型坦克重25～42吨，前苏联人认为中型坦克重28—42吨，火炮口径最大为105毫米，用于遂行装甲兵的主要作战任务。中型坦克是比较灵活的多用途坦克，能够胜任如侦察、支援、甚至攻击等多种角色。喷火坦克喷火坦克是二战至越战时期出现的坦克衍生型，主要分别是它把主炮或机枪移除，改为射程可达数十米的火焰喷射器。中型坦克(9张)重型坦克重型坦克重42～80吨，火炮口径最大为130毫米，主要用于支援中型坦克战斗。其特点是火炮口径大，炮管长，攻击力大。因为坦克火炮口径大，意味着攻击力大。重型坦克火炮口径有88毫米、90毫米、100毫米、105毫米、107毫米、120毫米、122毫米、128毫米、130毫米几种。同时，重型坦克车体装甲厚，抵御炮击的能力强。重型坦克外形庞大重量惊人且不但拥有重型装甲和强力火炮，使每一辆重型坦克都是一股不容忽视的力量。主要弹种是尖头或钝头穿甲弹、榴弹。IS-3重型坦克　　　超重型坦克超重型坦克是在军备竞赛中设计或制造的产物，虽然一些超重型坦克被制造出来，但由于其往往并不实用。 大多数的坦克都缺乏越野型、策略流动性以及是机件可靠性。二战德军的希特勒策划以八号坦克鼠式上阵，而德军设计过超过1000吨的坦克计划，包括了P—1000及P—1500，不过只是停留在设计阶段，直到战争结束前也没有成功制造出来。T95超重型坦克(2张)装甲架桥车大部分装甲架桥车需要在敌人的炮火下进行作业，因此大部分是以坦克改装而成，车体装有架桥装备。两栖坦克两栖坦克又称为“水陆两用坦克”，意指“无需使用辅助设备及能通过水障碍的坦克”，部分轻型坦克及经改造的中型坦克有此功能。中国63A水陆两栖坦克空降坦克空降坦克是通过飞机等空中运载工具和降落伞空运到敌人后方的坦克。它是空降兵的重要突击武器，可以引导伞兵或支援伞兵迅速穿插，突然抢占敌方的军事要地，也可以作为活动火力点和伞兵组成防御体系、扼守已攻点和军事要地，并为伞兵提供防护和乘车战斗的条件。空降坦克装备于空降部队和快速反应部队。扫雷坦克扫雷坦克就是装有清除地雷装置的坦克，用于战场上排雷开路任务，而扫雷装置一般有滚压式、挖掘式、火箭爆破式三种，扫雷设备大多可直接安装在战车上在必要时使用，不需额外编组。扫雷坦克(7张)喷火坦克喷火坦克是二战至越战时期出现的坦克衍生型，但由于作战模式转变加上喷火器的使用有其限制，越战后逐渐式微，但火药技术的进步使得纵火可用火箭达成，俄罗斯曾设计了一款在T-72的底盘加上多管火箭发射器的纵火战车（Tos—1）。步兵坦克步兵坦克是指在现有坦克基础上加装载员舱而成的坦克，其特点是既保留了坦克的强大火力和装甲防护，又可搭载少量步兵进行突击及近战支援。但由于其以机枪代替火炮，所以严格来说只能被称为重型步兵战车。英国瓦伦丁（范伦泰）步兵坦克巡航坦克又名巡洋坦克，概念与巡洋舰相似，具有高移动速度及良好越野性，配备机枪及小口径火炮，可支援步兵进行突击或小规模侦察，亦胜任多种任务。主战坦克1960年代开始，各国将原来的轻型、中型、重型坦克重新分类。中型坦克和重型坦克一般是各国家装甲部队的主力，因此被称作“主战坦克”或“主力战车”（Main battle tank，MBT）。主战坦克的出现受到各国军事部门的重视，一些军事大国投入大量人力、物力，纷纷从事主战坦克的研制与发展。主战坦克从诞生到21世纪初已发展了三代。火力、越野力和防护力是现代坦克战斗力的三大要素。火力的强弱主要取决于坦克的观瞄系统、火炮威力和弹药的威力。现代坦克一般采用先进的计算机、红外、微光、夜视、热成像等设备对目标进行观察、瞄准和射击。坦克炮可以发射穿甲、破甲、碎甲和榴弹等多种类型的炮弹，还可发射炮射导弹。不同类型的穿甲弹对目标的破坏程度有所不同，一般在2000米距离上能够穿透400毫米厚的装甲，在1000米距离上可穿透660毫米厚的装甲，破甲厚度可达700毫米。2000米原地对固定目标射击可达80%，1500米行进间对活动目标射击能达到60%以上。如果再配合使用激光半主动制导炮弹，命中精度还会大大提高。不难看出，坦克炮的命中精度和导弹相差不大，且穿甲弹、破甲弹和碎甲弹的威力大大优于导弹，所以各国主战坦克仍以火炮为主要攻击武器。按能量传递形式，可分为机械传动装置、液体传动装置和电力传动装置三类。坦克仍然是未来地面作战的重要突击兵器，许多国家正依据各自的作战思想，积极地利用最新成就，发展21世纪初使用的新型主战坦克。坦克的总体结构可能有突破性的变化，出现如外置火炮式、无人炮塔式等布置形式。火炮口径有进一步增大趋势，火控系统将更加先进、完善；动力传动装置的功率密度将进一步提高；各种主动与被动防护技术、光电对抗技术以及战场信息自动管理技术，将逐步在坦克上推广应用。各国在研制中，十分重视坦克无人化，减轻重量，减小形体尺寸，控制费用增长。可以预料，新型主战坦克的摧毁力、生存力和适应性将有较大幅度的提高。这也同时是坦克未来的发展方向。主战坦克战斗全重一般为40吨至70吨，从80年代开始各国的主战坦克的重量有快速飙涨的趋势。火炮口径多为105毫米以上，典型型号如前苏联的T-72、德国的豹2、美国的M1艾布拉姆斯等。 时间已进入新世纪的第二个十年，坦克装甲车辆装备与技术的发展正处在转型升级的关键时期，规划、选择好技术发展方向成为十分急迫和重要的课题。陆军装备朝体系化、信息化发展是必须坚持的技术发展方向，但在技术途径和发展策略上应适当调整。网络等信息系统的顶层设计至关重要，武器装备总体作战效能的提升不能过分强调信息集成的作用而忽视武器装备平台集成的知识和经验。轻量化、电气化、防护主动化、无人化成为坦克装甲车辆技术发展最重要、最明确的发展方向，在这些方面开展研发工作大有可为。 俄罗斯T14坦克(4张)中国99式主战坦克(6张)中国于50年代后期开始生产59式中型坦克，60年代初定型并投产了62式轻型坦克和63式水陆坦克，70年代以来研制和生产了69式、80式和88式主战坦克。88式坦克战斗全重48吨，安装有口径为105毫米的线膛炮，火炮双向稳定器、火控计算机、激光测距和昼夜合一观瞄装置组成的新型火控系统，灭火抑爆装置，三防和潜渡装置及新型电台，采用了复合装甲和功率为537千瓦的废气涡轮增压柴油机，1996年研制成功，并于1998年开始装备部队的ZTZ-99主战坦克各方面性能优异，跻身世界先进主战坦克之列。中国在坦克方面取得的成就远远超乎大多数国人想象。中国在火炮方面颇有心得，威力之大在世界上鼎鼎有名，中国坦克可以轻松击穿美军坦克前装甲。99式坦克通过了在寒带测试 ，耐受性极佳。中国人师从俄罗斯人，受益匪浅。我国的99式主战坦克底盘是根据T-72改进的，简单且实用。99A式坦克坦克(6张)第一次世界大战时期英国：Mk I坦克、Mk II坦克法国：雷诺FT-17轻型坦克德国：A7V坦克意大利：菲亚特2000第二次世界大战时期德国：35（T）型、38（T）型、一号坦克、二号坦克、三号坦克、四号坦克、黑豹、虎式、虎II（虎王）、鼠式坦克苏联：T-26、BT-2、BT-7、T-34、KV-1、KV-2、KV-3、斯大林-1型（iS-1又名js-1）、斯大林-2型（IS-2) IS-3日本：八九式、九四式、九五式、九七式、九七改、三式美国：M2轻型坦克、M3轻型坦克、M3李·格兰特、M4中型坦克（谢尔曼）、M24霞飞、M26潘兴英国：马蒂尔达系列、十字军巡洋坦克、克伦威尔坦克、A—34彗星、丘吉尔战车、谢尔曼-萤火虫法国：雷诺R35、巴塔耶B—1、索玛S—35、B1意大利：CV33/35、L6lf、M13\\40、菲亚特3000B波兰：7TP捷克：LT-35、LT-38 瑞典：L—60、Stridsvagn m/21—29、Stridsvagn m/37、Stridsvagn m/42匈牙利：40M突朗加拿大：公羊澳大利亚：哨兵冷战时期美国：M26、T26E4超级潘兴、M46巴顿、M47巴顿、M48巴顿、M60巴顿、M41、M551谢里登苏联：T-44、T-45、T-54、T-55、T-62、T-64系列、T-72、T-80德国：豹1、豹2英国：征服者坦克 FV215b系列法国：AMX-13、AMX-30、AMX-32 、AMX-50、AMX-50 福熙中国：59式坦克、62式坦克、69式坦克 WZ111坦克 IS-2(IS-2U/IS-2M)日本：61式坦克、74式坦克、90式坦克朝鲜：天马虎主战坦克以色列：梅卡瓦主战坦克现代　美国：M1艾布拉姆斯系列主战坦克俄罗斯：T-72、T-90、T14英国：挑战者1、挑战者2法国：勒克莱尔韩国：K1、K2主战坦克日本：90式主战坦克（TK-X）、10式主战坦克中国：96式、99式意大利：C1公羊坦克德国： 豹2A6、 豹2A4乌克兰：T-72AG、T-80UD、T-84“堡垒”M波兰：PT-90、PL-O1以色列：梅卡瓦Mk4主战坦克瑞典：S型主战坦克世界上最早出现的坦克是英国人在1915年研制的“小游民”坦克。世界上最重的坦克是德国人研制的“鼠”式重型坦克，该坦克全重188吨。世界上最早的既用履带行驶又用负重轮行驶的坦克是美国在1928年研制的T3“克里斯缔”中型坦克。世界上单价最昂贵的主战坦克是法国的勒克莱尔主战坦克，单价为1000万美元。世界上速度最快坦克是英国“蝎”式轻型坦克，最高时速81km/小时。世界上装甲最好的坦克是美国M1A2 SEP TUSK II。造价450万美元。世界上火力最强的坦克是俄国的T14阿玛塔，该坦克可以安装125mm及140mm的主炮近日，外媒Bloomberg网站列出了目前全球范围内现役的5款“最贵”坦克。法国勒克莱尔坦克(AMX-56 LECLERC)以1000万美元的造价位居榜首，排在第2的是日本的10式坦克，造价也高达940万美元。第3、4、5名分别是英国的挑战者2坦克、美国的M1坦克和韩国的K2坦克。坦克的设计可分三方面：包括火力、防护力及越野力，另外还有对战场上敌军士兵的心理压力。火力是指识别、交战及毁灭目标的能力；防护力是指被敌军发现、击中、破坏的忍耐力；越野力指对战场上多种不同地型的适应能力及战略上的运送能力。以上三方面各自影响，例如加强装甲提高防护力后，因为重量增加而降低越野力；改用大型主炮加强火力后，会因炮塔前方装甲较弱及车体平衡而影响防护力及越野力。根据车体重量，坦克可以划分为：超轻型坦克—10吨以下轻型坦克—20吨以下中型坦克—20吨至40吨重型坦克—40吨至80吨超重型坦克—80吨以上但军方鲜有作此方式分类，以上主要是作为对历史上的称谓分类概念。1960年代开始，由于中型坦克的火力和装甲防护已经达到或超过了以往重型坦克的水平，同时克服了重型坦克越野性差的弱点，从而形成了一种具有现代特征的的单一战斗坦克，即“主战坦克”或“主力战车”，成为各国家装甲部队的主力（Main battle tank，MBT）。然而，部分国家如苏联在很长一段时间内并没有主战坦克这一称呼，仍称之为中型坦克。也是在核战争条件下又是生存能力最强的武器。主战坦克集以往的中型坦克和重型坦克的任务在一身，是坦克发展史的一大里程碑。习惯上把在战场上执行主要作战任务的坦克统称为主战坦克（取代了传统的中型和重型坦克）仍在生产的主战坦克战斗全重一般为40吨至70吨，实际有等同於传统的重型坦克的重量，从80年代开始各国的主战坦克的重量有快速飙涨的趋势。这是因为面对各种步兵使用的反坦克武器，虽然先进装甲有助不增加车重的前题下加强防卫力，但实际仍然是需要有较厚的基本装甲作为内层，主战坦克可以理解为具有现代坦克技术特征、在战斗中担负主要作战任务的战斗坦克。主战坦克是现代装甲部队的基本装备和地面作战的主要突击兵器，同时也是最主要的反坦克武器之一，新型坦克火炮口径多为120或125毫米级，典型型号如前苏联的T-72、德国的豹2、美国的M1艾布兰等。较大的炮弹也需要较大的车型来储存的，也是现代坦克车型变大的原因之一。为了不致大大增加车重，在上世纪九十年代开始，一部分最新坦克采用了一系列新技术来保持攻击和防卫力下，车型不致过大过重：自动装弹机来缩小整个车型，使用液气压式悬挂系统来在降低车高下主炮有较大的仰俯范围，模块化的装甲以适合不同的地形需要，个别更主炮可以发射导弹以减轻使用更大口径的主炮的需要。如日本的10式战车，法国勒克莱尔主战坦克，俄国的T-80、T-90等。日本10式坦克包括了传统的轻型坦克和小坦克，前者有中国的62式坦克，后者有英国的蝎式侦察坦克，主要特点是较轻巧而方便在崎岖地形部署，并为了大部队作斥侯的侦察任务。为了方便运输，其中一部分更是两栖坦克如俄国的PT-76和空降坦克如美国的M551，M8装甲火炮系统。俄国的2C25章鱼坦克可以空降，同时也有两栖性能。因为侦察坦克的数量需求较小，所以常倾向使用步兵战车相似的底盤，如俄国的BMP-1和法国AMX-13，美国的M3布雷德利骑兵战车。特种坦克意指装有特殊装备，负担专门任务的坦克。pt-76两栖坦克两栖坦克又称为“水陆两用坦克”，意指“无需使用辅助设备及能通过水障碍的坦克”，部分轻型坦克及经改造的中型坦克有此功能。装甲架桥车大部分装甲架桥车需要在敌人的炮火下进行作业，因此大部分是以坦克改装而成，车体装有架桥装备。扫雷坦克扫雷坦克就是装有清除地雷装置的坦克，用於战场上排雷开路任务，而扫雷装置一般有滚压式、挖掘式、火箭爆破式三种，的扫雷设备大多可直接安装在战车上在必要时使用，不需额外编组。俄罗斯曾设计了一款在T-72的底盘加上多管火箭发射器的纵火战车。步兵坦克是英国在二战以及二战之前使用的坦克分类。设计理念来源于海军的装甲舰，以坦克来为步兵近战火力支援及突击用途，具备较强的火力与装甲，但速度很低。而现代的步兵坦克则在坦克基础上加装载员舱而成，其特点是既保留了坦克的强大火力和装甲防护，又可作运兵用途。仅见乌克兰在T-72和T-84的基础上研制出两种现代步兵坦克。以色列也曾将多款坦克改装成可搭载步兵，以机枪代替火炮，火力不及主战坦克的坦克，因此严格来说现代的步兵坦克只能称为重型步兵战车。巡航坦克又名巡洋坦克，亦是英国在二战以及二战之前使用的坦克分类，混合了海上的巡洋舰及陆上的骑兵概念，具有高移动速度及良好越野性。 "
}