{
    "names": [
        "中文名",
        "外文名",
        "其它译名",
        "出品时间",
        "出品公司",
        "制片地区",
        "首播时间",
        "导    演",
        "编    剧",
        "主    演",
        "集    数",
        "每集长度",
        "类    型",
        "上映时间",
        "制片人",
        "主要奖项"
    ],
    "values": [
        "勇者义彦和魔王之城",
        "勇者ヨシヒコと魔王の城",
        "勇士闯魔城",
        "2011年7月8日",
        "",
        "东京电视台",
        "",
        "日本",
        "2011年7月8日",
        "",
        "福田雄一",
        "",
        "",
        "福田雄一",
        "",
        "",
        "山田孝之",
        "，",
        "木南晴夏",
        "，",
        "室毅",
        "，",
        "宅麻伸",
        "，",
        "佐藤二朗",
        "，",
        "冈本梓",
        "",
        "12集",
        "30分钟",
        "",
        "冒险",
        "，",
        "喜剧",
        "",
        "2011年7月8日-9月23日",
        "冈部绅二",
        "第70届日剧学院赏最优秀作品奖（提名）",
        "第70届日剧学院赏最佳男主角（提名）"
    ],
    "para": "《勇者义彦和魔王之城》（勇者ヨシヒコと魔王の城）是日本东京电视台于2011年制作播出的深夜剧，由福田雄一执导、编剧，山田孝之主演。该剧以被茂密森林覆盖的玄幻世界为舞台，讲述青年义彦被选为勇者，为寻找治疗疫病的梦幻药草拯救村庄而踏上冒险旅程，最终走上打倒魔王之路的故事，灵感来自于日本著名RPG游戏《勇者斗恶龙》。之后于2012年、2016年播出了两部续篇《勇者义彦和恶灵之钥》、《勇者义彦与被引导的七人》。在宁静的小村庄里，一种怪病正在慢慢吞噬着村民们的生命。作为全村唯一能够拔出勇者之剑的青年义彦，去往未知的远方寻找灵药成为了他义不容辞的责任。灵药很快就被义彦找到了，可是故事并没有结束。佛祖现身赋予了义彦十分艰巨的任务——前往魔王的根据地，打败魔王。女刺客阿紫，法师美列布和战士团丈接连加入了讨伐魔王的队伍。一路上，勇士们披荆斩棘奋勇杀敌，遵循着佛祖的指令收集着力量强大的道具，为最终之战做着积极的准备。而现在魔王近在眼前，面对它的强大，这四个渺小的人类真的能够获胜吗？剧本・监督：福田雄一音乐：濑川英史怪物制作：ブラボーカンパニー片头标题：本乡伸明片尾标题：及川胜仁外景协助：庄内映画村音响效果：ミラクルスパーク技术协力：八峰テレビ、シネマサウンドワークス后制：L'ESPACE VISION首席制作人：冈部绅二（东京电视台）制作人：浅野太（东京电视台）、武藤大司、手冢公一、松本彩夏联合制作人：波多野健演员・制作协助：マツムラケンゾー助理制作人：中井和秀（东京电视台）、本间隆平制作：东京电视台、电通制作协力：EAST ENTERTAINMENT制作・著作：“勇者义彦和魔王之城”制作委员会职业：勇士（曾在第8话转职偶像，后又转回勇士）属性：正义感爆棚，天然黑，巨乳控，人妻控，白痴里人格：hentai为了寻找拯救村子的灵药以及寻找父亲开始了旅行，第二话与同伴们正式踏上了消灭魔王的剧情路线。阿紫（ムラサキ）属性：天然呆里人格：卖萌技能：大眼睛（瞬间停止怪物行动），醉意之眼，木头人，复活咒认定义彦是杀父仇人，被义彦劝说“如果确认了我是杀父仇人可以随时杀死我”而选择加入队伍美列布（メレブ）职业：魔法师属性：吐槽帝，废柴里人格：笨蛋白痴技能：猪鼻子（冷却一天），甜品，生革咒语，大利己咒，超级寒冰咒，热饭菜（没有实用的魔法）受到村民爱戴的教祖。为了想见识村子外面的世界（其实是怕被村民揭穿他的骗术）而决定跟义彦一行人同行。团丈（ダンジョー）职业：战士属性：热血大叔，同自称勇士里人格：其实一点都不想碰麻烦为了让义彦听他讲完所有的话然后趁机杀掉他而决定和义彦同行。佛祖属性：卖萌，自吐自槽，忘词，一粒一粒的发型指引义彦一行人如何打倒魔王。阿久（ヒサ）属性：兄控义彦的妹妹，因担心哥哥而一直尾随队伍。《エボ★レボリューション》演唱：mihimaru GT《爱し続けるから》演唱：TEE2011年07月08日2011年07月15日2011年07月22日山田孝之在玄幻世界扮演一位勇者，他说：“相信玩过冒险RPG的人都会很喜欢，没有玩过游戏的人，我也希望传达导演、编剧福田雄一的搞笑给他们，我的目标是达到Lv99级别。” 福田雄一说：“当时听说电视台没预算，正因为没预算我才决定拍这部冒险剧。”谈起低预算的“辛苦”，饰演战士的宅麻伸说：“以前拍日剧也曾有过打斗戏，但和瓦楞纸箱作战还是头一回。”饰演佛祖的佐藤二朗说：“拍《仁医》的时候要剃头发再化妆，需要一个时间，这部剧只要7秒钟就搞定了，感觉东京电视台真务实。”制作人浅野太说：“这部剧很难用一句话来形容，虽然制作预算比较低，但表现直接的冒险场面很吸引人，搞笑日剧天才福田雄一和山田孝之联手一定会发生很棒的化学反应。义彦创造的勇气和欢笑的世界一定会让大人和孩子们都觉得很有趣。” "
}