{
    "names": [
        "中文名称",
        "别    名",
        "国家/地区",
        "类    型",
        "制作公司",
        "首播时间",
        "播出时间",
        "在线播放平台",
        "播出状态",
        "男团发起人",
        "班主任",
        "出道组合"
    ],
    "values": [
        "创造营2019",
        "创造营",
        "中国内地",
        "青年团训节目",
        "企鹅影视、好枫青芸",
        "2019年4月6日",
        "每周六晚8点",
        "腾讯视频",
        "已完结",
        "",
        "迪丽热巴",
        "",
        "",
        "郭富城",
        "、",
        "苏有朋",
        "、",
        "胡彦斌",
        "、",
        "黄立行",
        "",
        "",
        "R1SE",
        ""
    ],
    "para": "《创造营2019》是腾讯视频出品的青年团训节目 ，由迪丽热巴担任男团发起人 ，郭富城、苏有朋、黄立行、胡彦斌担任班主任 。该节目召集了101位选手，通过任务、训练、考核，让选手在明星导师训练下成长，最终选出11位选手，组成全新的偶像团体出道。该节目于2019年4月6日起每周六晚8点在腾讯视频独家播出[3-4] ；6月8日20:00《创造营2019》迎来了总决赛的成团之夜，周震南、何洛洛、焉栩嘉、夏之光、姚琛、翟潇闻、张颜齐、刘也、任豪、赵磊、赵让组成了男团R1SE 。《创造营2019》节目组想要“重新定义男性审美”，节目不是练习生、初学者，而是顶级男团的较量 。《创造营2019》一开始就将学员们分成A、B、C、F四个班级，学员现场根据自己实力，自行决定初始等级。经过一轮考核演出，学员们的等级将被郭富城、苏有朋、黄立行、胡彦斌四位“班主任”，以及“男团发起人”迪丽热巴重新评定。如果报名A班的学员实力不配位，将在首轮演出后被直降到F班，因此学员对自我清晰的认知尤为关键 。注：以上为部分创作人员名单，全部名单请查看每期节目片尾字幕。： 公布第二赛段学员最终点赞排名，姚琛、段浩男、刘特“逆风翻盘”名次大幅提升，用实力与汗水证明自己。朱微之、四正等学员止步于第二赛段，他们将悲伤深埋心底，感谢收获与成长，与兄弟们挥手告别。除了A班学员保持在前15名外，也涌现出不少黑马学员，《月光爱人》组的段浩男名次从末位上升为29位。除了33位晋级的学员外，还有被班主任推荐的马雪阳，被李鑫一“救回”的代少冬，被秦天“救回”王艺衡三位旁听生。第三次公演任务已经发布，何洛洛、晨艺、焉栩嘉、翟潇闻、张颜齐、周震南分别担当《宣言》、《国王》、《Beat me if you can》、《敢》、《给一个很爱的人》、《蜕变》六首歌曲的中心位 。升入第三赛段的学员在该期节目迎来第三次公演，学姐欧阳娜娜、徐梦洁、李兰迪、陈钰琪、祝绪丹、宋妍霏惊喜助演。《创造营2019》第三次公演在前两次公演全场点赞王戴景耀与吴季峰的开场秀《男儿当自强》中血性开场。当晚升入第三赛段的学员组成6支战队，由周震安、焉栩嘉、张颜齐、翟潇闻、何洛洛担任中心位，为观众带来6首歌曲《蜕变》、《Beat Me If You Can》、《给一个很爱的人》、《敢》、《宣言》和《国王》的表演，助演学姐分别是欧阳娜娜、徐梦洁、李兰迪、陈钰琪、祝绪丹、宋妍霏。因为有学姐到来，四位班主任特意在她们入营之前给学员们加课“特训”，通过表演教学向学员们传授与女生在舞台上的相处之道，并分享如何与女生互动的方法和经验 。总决赛成团之夜，以直播形式放送。由寓意着学员们扬帆起航、乘风破浪的轮船造型幕布揭开，观众在全体学员们的开场歌舞秀《世代男团秀》感受着节目组的用心，《爱》、《流星雨》、《宠爱》、《喊出我的名字》串联起中国男团的过去和未来。进入总决赛的26名学员演绎了2个团队舞台表演，分别是周震南、焉栩嘉、夏之光率队的《赤子》与何洛洛、刘也、任豪领衔的《乘风》，随后他们还表演个人SOLO秀。最终周震南、何洛洛、焉栩嘉、夏之光、姚琛、翟潇闻、张颜齐、刘也、任豪、赵磊、赵让乘风破浪，以“R1SE”之名正式成团。周震南以“断层式”点赞数获得第一名。此外，成团之夜当晚，不仅有张大大担任成团司仪、侯佩岑担任成团见证人，更有梁家辉、华晨宇、火箭少女101作为嘉宾惊喜助阵，为少年们保驾护航 。来自：[19-26] （参演嘉宾 ）参赛学员来自： [29-30] 创造营2019流派：Pop语种：普通话发行时间：2019-04-05唱片公司：腾讯曲目：1、喊出我的名字音乐原声： 《创造营2019》的学员，年龄层横跨80后、90后、00后三个年代，最大年龄差为15岁。　在《创造营2019》已播节目中，有些男生首秀平平不甚起眼，但用力突破自我逐渐成长。对他们而言，如主题曲所唱的，“幸运是努力到拼才开始起作用” （《中国青年报》评）。不同于同类节目，《创造营2019》聚焦“团训”，重点对学员能力、实力、品格进行再度打磨。从首期节目观感上，严厉二字贯彻整期节目，也让不少想看热闹的网友大呼意外，“竟让我们想起考试时的场景。”腾讯视频此次在《创造营2019》播出之际，就提出“严格”二字，并表示要尝试探索中国男团的人才培训体系和行业标准，无疑是把准行业的痛点和问题所在。任何一个行业都是以人才为本，没有恰当的人才观和培训体系，无以支撑起行业的根本。从中国传统文化中提炼出现代表达和价值立意，让《创造营2019》给人耳目一新之感。在节目此前推出的班主任宣传片中，特意安排了四位艺人“和过去的自己对话”的情节，这番对白，让观众深刻理解到“初心”的意义，也揭示了节目组的用心——年轻的追梦人们为什么要出发？是为成名，赚钱，还是热爱？行业从业者们又该用怎样的初心来面对市场、面对观众？这无疑是《创造营2019》这次意图通过整季节目，带给整个男团行业的思考 （《扬子晚报》评）。"
}