{
    "names": [
        "中文名",
        "原版名称",
        "动画制作",
        "集    数",
        "类    型",
        "地    区",
        "原    作",
        "导    演",
        "编    剧",
        "角色设计",
        "音    乐",
        "主要配音",
        "首播电视台",
        "播放期间",
        "其他电视台",
        "网络播放",
        "出    品",
        "发    行",
        "发行时间"
    ],
    "values": [
        "小魔女学园",
        "リトルウィッチアカデミア",
        "",
        "TRIGGER",
        "",
        "25",
        "魔幻",
        "日本",
        "TRIGGER/吉成曜",
        "",
        "吉成曜",
        "",
        "",
        "岛田满",
        "",
        "半田修平",
        "",
        "大岛满",
        "",
        "",
        "潘惠美",
        "，",
        "折笠富美子",
        "，",
        "村濑迪与",
        "，",
        "日笠阳子",
        "",
        "",
        "TOKYO MX",
        "",
        "2017年1月8日-6月25日",
        "BS11",
        "关西电视台",
        "",
        "",
        "Netflix",
        "（全球）",
        "bilibili",
        "（中国大陆）",
        "《小魔女学园》制作委员会",
        "",
        "东宝株式会社",
        "",
        "2017年4月19日-12月13日（全9卷）",
        "[2]",
        " ",
        ""
    ],
    "para": "《小魔女学园》是由吉成曜原作并执导，TRIGGER制作的原创电视动画。2017年1月8日起在TOKYO MX首播。全25话。中国大陆由bilibili独家正版。 版权绘(6张)小时候看过闪亮夏莉欧的魔法表演后，梦想成为魔女的亚可·卡嘉莉，进入了与夏莉欧相同的传统魔女育成名门校“新月魔法学校”。新的城镇，新的学校生活，以及新遇到的朋友。魔女学校中的扫帚飞行课程以及充满魔法气息的不可思议的授课等等，在这些只有魔女学校中才有的课程当中，亚可·卡嘉莉与洛蒂、苏西等人引发了大骚动！将新月卷入其中，亚可·卡嘉莉成为魔女的第一步就此开始—— 亚可·卡嘉莉配音：潘惠美从日本而来，志愿成为魔女的少女。小时候着迷于闪光莎莉欧的魔法秀，立志成为魔女于是来到了鲁纳诺娃魔法学校，虽然不擅长魔法，但会乐观向前地朝着成为莎莉欧那样的魔女而努力。洛蒂·杨森配音：折笠富美子亚可的室友，来自芬兰的少女。性格温柔诚实，对于暴走状态的亚可，经常冷静地吐槽。唱歌很出色，能唱出古老的魔女歌谣召唤北欧精灵。是悲剧恋歌小说《Nightfall》的狂热读者。苏西·曼芭芭拉配音：村濑迪与亚可的室友，从东南亚来的身份不明的魔女。热衷于毒物，从蜘蛛和蛇之类的动物毒素到毒蘑菇之类的植物系毒素都有所研究。时常用亚可做试验，我行我素，毒舌。戴安娜·卡文迪什配音：日笠阳子亚可的同班同学，出生于英国的名门魔女家系。头脑聪明，拥有高超的魔法能力，自从来到新月就被称为优秀的学生，有着认真、正义感强的性格。经常与亚可发生冲突。阿曼达·奥尼尔配音：志田有彩美国出身的不良少女。手脚不干净，有着偷取宝物的兴趣。经常侵入在校内的仓库，并对学园的安保恶作剧。喜欢跳舞派对。康斯坦策·阿玛莉·冯·布朗施班克·阿尔布雷希茨贝格配音：村川梨衣德国出生少女。机械狂热者，带着违反校规的高科技机器，利用魔法进行改造并卖给学生。和苏西合得来，两人似乎在做些什么奇怪的研究…。亚斯明卡·安东年科配音：上田丽奈来自俄罗斯的吃货少女。格外喜欢零食与和平。因为上课也吃零食而惹怒老师。亚丝菈老师厄休拉老师配音：日高法子月星魔法学校的魔法天文学老师，担心着不顾一切朝着梦想向前冲的亚可，并在暗中温柔地保护着她。似乎有着曾经是闪光莎莉欧的传说…。闪亮夏莉欧配音：日高法子在世界上有着高人气的魔女，举办充满魅力的魔法秀在世界上引起魔法潮。但是迎来魔法潮绝顶期之时，突然引退，并且此后也毫无音讯。汉娜配音：中尾衣里经常与戴安娜、芭芭拉一起行动。芭芭拉配音：赤崎千夏经常与戴安娜、汉娜一起行动。和洛蒂一样为Night Fall的粉丝。艾弗莉配音：朝日奈丸佳配音：谷育子新月学园第44代校长。保守传统的机会主义者。非常健谈，经常发表无意义的长篇大论演讲。似乎连睡觉时都在讲话。菲涅兰老师配音：山本留里佳新月学园头号的严格教师。上级教员。羽毛数量是2枚。与其他马马虎虎的教师不同，极度重视规矩。担当教科是魔法语学以及学生指导等。严格而古板的保守主义者。有洁癖，厌恶诡计、奸计以及人们之间的暗中勾结。露基奇老师配音：冈本茉利被称作神秘老师。有2枚羽毛的上级教官。即使在新月学园之中也是最古老的魔女之一。有着迷信以及作祟、末日论等观点，带有时代错误的一面，经常说出多余的话让周围的教师都为之皱眉。担当教科是魔法药学以及炼金术、法律学等。露基奇的授课对其他学生来说可谓是极端无聊，但只有苏西不这么认为。巴朵柯克老师配音：矢野亚沙美负责科目是数秘学，同时也担任其他教科。财务担当，是新月学园的校长助理。羽毛数量是2枚。担当新月学园的会计，在财政方面似乎颇费心血。是个对学生周围的备品都要琐碎管理的有点烦人的老师。尼尔森配音：高山南羽毛数量是1枚。特技教员。曾经作为骑扫帚国家代表在世界大赛中出场，也有过从军的经验。腰间经常装备着降落伞。旺加里配音：村川梨衣新月学园新闻网所属。对扫帚接力赛以及校内活动等进行报道。此外也在负责学内志。配音：诸星堇延续120年的超大型历史巨篇少女小说《坠入黑夜》的作者。据称在120年间连续创作，从未在人前现身过。实际上安娜贝尔并非一个人，作者经由被钢笔选中而多次更换，并以安娜贝尔的笔名自称。现在的安娜贝尔在网上经常遭受恶评。法夫纳配音：饭冢昭三住在拉斯塔班遗迹的白龙。1000年前，新月学园向法夫纳借了巨额的金钱。当时发行的以古代龙语书写的借据无人能读懂，因此他故作不知地向新月学园骗取金钱。在网络投资当中获取巨大利益的守财奴。安德鲁配音：金本凉辅汉布里奇的儿子，就读于英国最优名门校艾普尔顿学校的高中生。被传为“艾普尔顿的贵公子”，头脑聪明，相貌端正。受父亲影响，他曾经给出严酷的评价认为所谓魔法就是“没赶上时代的无用之物”，但与亚可相遇后，内心萌生出不同的看法。弗兰克配音：兴津和幸安德鲁的好友。喜欢洛蒂。汉布里奇伯爵配音：玉野井直树家世优良的精英，年轻时就获得国务大臣地位的朝气蓬勃的政治家。头脑聪明，创建了多种优秀的强攻政策，并赢得了信赖。派西斯新月学园的教师。平常住在金鱼缸里，色彩斑斓、有着修长尾鳍的金鱼。其所负责的魔法哲学科目，如果不理解鱼类语的话就无法进展，因此除非是魔法语言学的上级者，否则学习起来会相当严苛。霍尔布鲁克氏配音：多田野曜平由于亚可修复魔法的失误，而从墓地复苏的骸骨。其实是霍尔布鲁克校长的父亲。伍德沃德配音：堀江美都子传说中的九魔女当中唯一健在的传说魔女。在蓝月之渊以太古亡灵的姿态对亚可进行考验。指示厄修拉去收集7个言之端叶。魔法祭的主宾之一，摇滚明星的魔女。乌拉尔女史来观看新月学园魔法祭的嘉宾之一，获得过诺贝尔文学奖的魔法小说界权威人士。多琳大臣魔法祭的主宾之一。东摩吉亚纳共和国的大臣。克洛娃·梅里迪斯配音：竹内顺子第14话到新月学园赴任的新任教师。负责科目是现代魔法。使用魔法组合和平板电脑等现代化器材，正在开发能让微弱的魔法能力强化的魔法。年纪轻轻，但在魔法的发展上却有着不少功绩。洛蒂的爸爸配音：梅津秀行洛蒂的父亲。溺爱着洛蒂。配音：筱原惠美洛蒂的母亲。打算制作绿人病的解毒剂，但在调查制作方法的途中发病了。尼古拉斯配音：宫泽正米萨人大叔。将驯鹿雪橇借给了亚可。简配音：佐野惠洛蒂老家的邻居。制作了酸鲱鱼派。耶提配音：中村大树住在雪山山麓的雪人。能够制作药之素的工匠，但最近由于网络自我搜索的结果而受到打击，陷入低潮。配音：宫崎游国防大臣，艾普尔顿校的理事长。认为为了建成强大的国家，攻击、压制敌国这种强硬政治是必需的。路易斯配音：小村哲生布莱克威尔的儿子。和布莱克威尔同样认为强硬政治是必需的。贝尔纳黛特配音：大井麻利衣戴安娜的母亲。为了守护卡文迪什的传统、延续和平时代而尽力，但却身体虚弱，在戴安娜小时候就去世了。达莉尔配音：安达忍戴安娜的叔母。正在盗用卡文迪什家的财产。梅莉尔配音：三上遥香达莉尔的女儿，双胞胎姐妹。玛莉尔配音：伊达朱里纱达莉尔的女儿，双胞胎姐妹。安娜配音：泽田泉卡文迪什家的女仆。从戴安娜小的时候就开始侍奉卡文迪什家。贝娅特丽克丝是卡文迪许家第一个魔女，也是九长者魔女之一。  详见小魔女学园：设定用语词条。原作：TRIGGER/吉成曜监督、角色原案：吉成曜系列构成：岛田满主要角色设计：半田修平美术监督：野村正信色彩设计：垣田由纪子摄影监督：奥村大辅、万直树主动画师：堀刚史设计工作：芳垣祐介编辑：坪根健太郎音乐：大岛满音响监督：渡边淳音响效果：川田清贵制作：TRIGGER 日文标题中文标题半田修平金子雄人现在别阻止我五十岚海佐藤裕和田佳纯八木元喜上荻雪羽坂本胜菊池政芳藤田真弓金璐浩Kim Yongsik花井柚都子阪本麻衣なつのはむと和田佳纯中村真由美田村瑛美竹田直树岩崎将大辻浩树萩原省智德田拓也高桥庆江菊池政芳关真弓金璐浩岸宽毅佐藤裕石毛理惠杉本米歇尔五十岚海坂本胜岛田满小野田贵之樱井司笹川弥幸德田拓也苗木阳子竹田直树笹川弥幸小野田贵之张丁德田拓也柴田健儿菊池政芳关真弓金璐浩上野贵美子石毛理惠菊池政芳关真弓金璐浩松本和志辻浩树竹田直树杉本米歇尔田村瑛美中村真由美吉成曜今石洋之半田修平石毛理惠齐藤健吾长谷川哲也五十岚海米山舞 OP1《Shiny Ray》（第1~13话）歌：YURiKA作词、作曲：uz &吉田穰OP2《MIND CONDUCTOR》（第14~24话）歌：YURiKA作词：eNu作曲、编曲：R・O・NED1《星を辿れば》（第1~13话）作词、作曲、歌：大原ゆい子编曲：manzoED2《透明な翼》（第14~24话）作词、作曲、歌：大原ゆい子编曲：铃木Daichi秀行 OP1专辑(3张)【专辑名】Shiny Ray【发售日】2017年2月22日【品番】动画盘：THCS-60131、艺人盘：THCS-60132、通常盘：THCS-60133【收录曲】1「Shiny Ray」作词・作曲：uz　编曲：吉田 穣2「AKATSUKI DEPARTURE」 作词：上园彩结音　作曲・编曲：斋藤真也3「My Destination」 作词：日山 尚　作曲・编曲：吉田 穣4「Shiny Ray」（Instrumental）5「AKATSUKI DEPARTURE」（Instrumental）6「My Destination」（Instrumental）【艺人盘特典】・DVD（「Shiny Ray」MV）・照片本【动画盘特典】・DVD（无字幕OP）・OP分镜册ED1专辑(3张)【专辑名】星を辿れば【发售日】2017年2月22日【品番】动画盘：THCS-60134、艺人盘：THCS-60135、通常盘：THCS-60136【收录曲】1「星を辿れば」 作词・作曲：大原ゆい子/编曲：manzo2「莟」 作词・作曲：大原ゆい子/编曲：吉田 穣3「ユビオリ」 作词・作曲：大原ゆい子/编曲：吉田 穣4「星を辿れば」（Instrumental）5「莟」（Instrumental）6「ユビオリ」」（Instrumental）【艺人盘特典】・DVD（「星を辿れば」MV）・照片本【动画盘特典】・DVD（无字幕ED）・ED分镜册OP2专辑(2张)【专辑名】MIND CONDUCTOR【发售日】2017年5月24日【品番】动画盘：THCS-60151、艺人盘：THCS-60152【收录曲】2「Fairy Way」作词・作曲：uz　编曲：吉田 穣3「Beautiful Future」作词：HASEGAWA　作曲・编曲：丸田 新4「MIND CONDUCTOR」（Instrumental）5「Fairy Way」（Instrumental）6「Beautiful Future」（Instrumental）【艺人盘特典DVD收录内容】1 MIND CONDUCTOR （MUSIC VIDEO）2 MIND CONDUCTOR （TV动画《小魔女学园》OP2无字幕影像)ED专辑(2张)【专辑名】透明な翼【发售日】2017年5月24日【品番】动画盘：THCS-60153、艺人盘：THCS-60154【收录曲】1「透明な翼」作词・作曲：大原ゆい子　编曲：铃木Daichi秀行2「ねあと」作词・作曲：大原ゆい子　编曲：manzo3「ノスタルジア」作词・作曲：大原ゆい子　编曲：吉田 穣4「透明な翼」（Instrumental）5「ねあと」（Instrumental）6「ノスタルジア」（Instrumental）【艺人盘特典DVD收录内容】1透明な翼 （MUSIC VIDEO)）2透明な翼（TV动画《小魔女学园》ED2无字幕影像)OST专辑【专辑名】《小魔女学园》Soundtrack集【发售日】2017年7月19日【品番】THCA-60156【收录曲】DISC1：1シャリオのテーマ2ルーナノヴァの风景3スーシィ4魔法(ドキドキ)5ルーナノヴァの日常6アーシュラ7ナインオールドウィッチ8アルクトゥルスの森9ピンチ!10わたしの物语11ルーナノヴァの毎日12呪文13思い出14孵化15幻惑16魔法(わくわく)17魔道具カフェ(Last Wednesday Society)18开会宣言19デッドヒート20未来21おやすみ22ロッテ23対话24希望25不穏26ブライトンベリー27紧张28ダイアナ29不安と决意30メランコリック31ブルー32マイペース33眠れる梦の…34裁判35ロードトリップ36逃げろ!37スーシィ TAKE238Shiny Ray -TV size-39星を辿れば -TV size-DISC2：1ルーナノヴァの授业2亲爱3ウッドワード4魔法のレッスン5魔法祭6明るい魔法7言の叶8召唤9笑おう! 一绪に!10ダイアローグ11现代魔法12SSS13紧迫14クロワ15影16追忆17ピクセル魔獣18グラントリスケル19サミー族20梦(Harp)21疑惑22决闘23グランシャリオン24激走25キャベンディッシュ26誓い27梦(Piano)28タイムリミット29ノワールロッド30後悔31过去32集结33前进34目指せ、理想の场所へ35フィナーレ36MIND CONDUCTOR -TV size-37透明な翼 -TV size-38Shiny Ray -#25ver-DISC3：1マジックショー2カフェテリア3飞行训练4寄宿舎にて5ミノタウロス6アイアンメイデン7ドラゴンの出现8いざ、出発!9戦闘10シャリオのテーマ11メインテーマ12タイトルロール13タイトルロール〈Short ver〉DISC4：1Mushroom Menace In The Lab2Title Intro3Parade Of The Witch Hunt4The Three Mischiefs5Akko's Idea: The Happy Time Project6Dance Of The Brooms7The White Mage Appears…8Confrontation With Diana9A Trip To Town10Tomato Fight11The Evil Stirs…12The Magic Of Chariot13Akko's Parade Preparation14Shiny Rod's Revival15Luna Nova's Witch Parade Happy Time16The Giant Awakes17The Show Must Go On…18Sucy To The RescueThe Chase19Lotte's Song Of The Spirits20The Witches Versus The Giant21Happy Time Ending22End Credits23Magic Parade[7-8] Vol1【发售日期】2017年4月19日【收录话数】第1话～第3话【商品编号】Blu-ray：TBR27086D、DVD：TDV27095D【初回封入特典】◆原创Making Book（角色设定、美术设定、分镜解说等收录48P）◆复刻版夏莉欧卡（2张：闪耀之杖/展凤蝶）【初回仕样】半田修平绘制的三方背外盒Vol2【发售日期】2017年5月17日【收录话数】第4话～第6话【商品编号】Blu-ray：TBR27087D、DVD：TDV27096D【初回封入特典】◆原创Making Book（48P）◆复刻版夏莉欧卡（2张：双足飞龙/普拉里斯之泉）【初回仕样】半田修平绘制的三方背外盒Vol3【发售日期】2017年6月21日【收录话数】第7话～第9话【商品编号】Blu-ray：TBR27088D、DVD：TDV27097D【初回封入特典】◆原创Making Book（48P）◆复刻版夏莉欧卡（2张：唤醒恋心的蘑菇/不列颠红龙）【初回仕样】半田修平绘制的三方背外盒Vol4【发售日期】2017年7月19日【收录话数】第10话～第12话【商品编号】Blu-ray：TBR27089D、DVD：TDV27098D【初回封入特典】◆原创Making Book（48P）◆复刻版夏莉欧卡（2张：伍德沃德/蓝月）【初回仕样】半田修平绘制的三方背外盒　　Vol5【发售日期】2017年8月9日【收录话数】第13话～第15话【商品编号】Blu-ray：TBR27090D、DVD：TDV27099D【初回封入特典】◆原创Making Book（48P）◆复刻版夏莉欧卡（2张：巴哈洛瓦/月光之魔女）【初回仕样】半田修平绘制的三方背外盒Vol6【发售日期】2017年9月13日【收录话数】第16话～第18话【商品编号】Blu-ray：TBR27091D、DVD：TDV27100D【初回封入特典】◆原创Making Book（48P）◆复刻版夏莉欧卡（2张：被封印的巨人/绵羊草）【初回仕样】半田修平绘制的三方背外盒Vol7【发售日期】2017年10月18日【收录话数】第19话～第21话【商品编号】Blu-ray：TBR27092D、DVD：TDV27101D【初回封入特典】◆原创Making Book（48P）◆复刻版夏莉欧卡（2张：人鱼/独角兽）【初回仕样】半田修平绘制的三方背外盒Vol8【发售日期】2017年11月15日【收录话数】第22话、第23话【商品编号】Blu-ray：TBR27093D、DVD：TDV27102D【初回封入特典】◆原创Making Book（48P）◆复刻版夏莉欧卡（2张：Alcor/珀伽索斯）【初回仕样】半田修平绘制的三方背外盒【影像特典】◆无字幕OP&ED集◆TVCM集Vol9【发售日期】2017年12月13日【收录话数】第24话、第25话【商品编号】Blu-ray：TBR27094D、DVD：TDV27103D【初回封入特典】◆原创Making Book（48P）◆吉成曜监督绘制的明信片◆复刻版夏莉欧卡（2张：大三曲枝/シャイニィバレイ）【初回仕样】半田修平绘制的三方背外盒 监督是以担当过《新世纪福音战士》作画而闻名的吉成曜。虽然这次是TV版，吉成曜也没亲自动手作画，但他监督下的作画水准还是好得没话说，另外多亏今石洋之等人撰写的分镜，演出强度也很高。虽然该作在定位上是儿童向作品，但该作值得各种年龄层的观众来品味。细腻的作画、令人中毒的节奏，TRIGGER这几年的成果，可说是被完美的包裹在这部作品之中。在近年来萌系当道的日本动画界中，该作毫无疑问是一股难得的清流，且在超大型金主NetFlix的帮助下，相信本作也不会遇到资源不足的问题，应该能够呈现出一季完美的作品。 （巴哈姆特评）电视动画漫画化作品《小魔女学园》于2016年12月26日发售的《月刊少年ACE》2017年2月号起连载，由左藤圭右作画。 《小魔女学园 胡来魔女与妖精之国 》（リトルウィッチアカデミア でたらめ魔女と妖精の国）是由橘もも编著，上仓エク负责插画的轻小说，于2017年4月15日由角川书店发行。故事为原创内容，小说以亚可为第一人称描写。 《小魔女学园 时空魔法与七大不可思议》（リトルウィッチアカデミア 时の魔法と七不思议）是于2017年11月30日发售的PS4游戏。 "
}