{
    "names": [
        "中文名称",
        "外文名称",
        "别    名",
        "国家/地区",
        "类    型",
        "导    演",
        "主持人",
        "主要嘉宾",
        "制作公司",
        "首播时间",
        "播出频道",
        "播出时间",
        "在线播放平台",
        "每集长度",
        "播出状态",
        "播出形式",
        "接档节目",
        "录制地点"
    ],
    "values": [
        "年代秀",
        "The Generation Show",
        "年代秀中国文化季",
        "中国广东深圳",
        "全明星代际互动节目",
        "",
        "毛嘉",
        "",
        "",
        "赵屹鸥",
        "",
        "",
        "于莎莎",
        "，",
        "杨迪",
        "，",
        "戴军",
        "，",
        "马雪阳",
        "，",
        "于洋",
        "",
        "",
        "深圳广播电影电视集团",
        "",
        "2011年5月7日",
        "",
        "深圳卫视",
        "",
        "2011-2013:每周五21:20 2014:每周六21:15 2016~2017:每周五21:10",
        "",
        "腾讯视频",
        "，",
        "乐视视频",
        "，",
        "搜狐视频",
        "",
        "70分钟",
        "2017年5月26日起每周五晚21:10",
        "季播",
        "",
        "极速前进",
        "",
        "北京大兴星光影视园"
    ],
    "para": "《年代秀》是一档由深圳广播电影电视集团深圳卫视制作的全明星代际互动综艺秀，2011年引进比利时大热综艺节目《Generation show》（《时代秀》）的模式。节目由10位明星嘉宾领衔五个年代小组通过年代答题、游戏竞技等环节进行同场PK，并且结合影像、实物、音乐表演、时尚秀等元素寻找浓浓的当年情。2016年5月6日回归播出。《年代秀》全新改版，回归原初价值感，有欢乐、有情怀、有颜值、有创新。改版回归播出时间：深圳卫视，每周五晚21:10，敬请期待。2017年深圳卫视《年代秀》中国文化季全新起航，2017年5月26日起每周五晚21:10播出。5月26日起每周五晚21:10，深圳卫视最新一季《年代秀》 开播。首次提出主题季概念，由金牌制片人毛嘉团队原班人马亲力操刀。8位明星嘉宾两两搭档，通过年代答题、经典复刻、代际碰撞等多个环节进行同场答题，争夺最后的冠军。并且节目也将结合影像、实物、音乐表演、时尚秀等元素，还原年代魅力，重塑最真实最生活的时代英雄。节目设置了更贴切中国文化的——“文化小史记”板块，同时设置了更具有全民参与、全民互动的板块——“全民关键词”。《年代秀》跨越大半个世纪的中国历史，最大程度地囊括了几代人的文化记忆，以丰富的娱乐形式调动激发了不同时代不同层次观众的情感共鸣、文化认同和参与动力。每期现场独家呈现全民问答，大街小巷集体发问，唤醒大众记忆。2017版《年代秀》将以中国文化季为主题，包括节气、师说、饮食、诗词等，将中国元素与年代经典相结合，倾心呈现中国文化，再掀中国文化潮流。深圳卫视最新一季《年代秀》以“中国文化季”为主题，将包括节气、师说、饮食、诗词等在内的中国元素与年代经典相结合，解锁中国文化魅力的正确打开方式 。另外，陪伴了观众6年的主持人鸥哥也依然相随，他将与每一期新鲜加盟的重磅明星，带领观众一起制造更多年代记忆。6年时间，《年代秀》一直保持着旺盛的生命力，节目对中国文化的深度挖掘和追求，以及正向价值观的传递，堪称电视节目里的一股清流。最新一季，节目也将继续注入更多的中国文化元素，打造“中国文化季”概念，倾心呈现文化的魅力。2017《年代秀》主打鲜明的中国文化主题，也正是要让优秀的中国文化基因真正滋养每个人的内心，让每一位观众怀着文化的自信从容前行。在有文化、有情怀、有颜值的同时，《年代秀》亦有创新，力求超越。全新增设的“文化小史记”和“全民关键词”版块，将由素人在场外出题，以视频呈现的形式向现场明星发问。明星需根据视频中素人描述的语言，来猜测所提到的事物或事件是什么，题目包含中国文化、国内外最有年代特色的人物、事件及最新资讯。更将在微博、知乎等社交媒体发起全民征题，让更多普通观众参与到节目中，“全民出题，全民参与”，节目在更接地气的同时，也使得内容更丰富，增强了各个代际之间的互动与交流，展现深厚的文化情怀。 年代秀专用壁纸（吧友深圳美亚文化原创）(39张)2011年年底，《年代秀》刷新了国内综艺节目邀请嘉宾的数量之最，成为当之无愧的“综艺之王”。并获得了“2011年中国电视掌声” 且是唯一一个综艺节目。《年代秀》能邀请到如此多数目的大腕明星，除了依托深圳广电力邀的国际顾问和国内一线编导强大的制作班底，节目内容更是开创国内综艺之先河。节目的舞台、灯光、声效严格按照国际一流标准搭建，囊括各种潮流元素，将美轮美奂地展现时代魅力。游戏环节更是搞笑幽默，竞技力十足。试想当表演嘉宾穿着真版90年代的魔术胸罩却骑着60年代的二八大杠自行车在现场穿行，会有怎样的爆笑场景出现？90年代的男生女生，又是否能体会前辈们经历的岁月洗礼，而机智回答跨越时空的智力难题？60-70年代的前辈究竟是老姜还是奥特曼？这些精彩亮点，都会在深圳卫视《年代秀》的荧幕前上爆笑出现。让不同阶层不同年龄段的观众，在怀旧、幽默、喜庆的氛围里，与时代共鸣，为电视机前观众朋友们保留一段独特的记忆。现场图片(大利水首编辑)(5张)在游戏竞技环节中，《年代秀》讲究团队合作，每个年代回合的冠军小组及节目总冠军小组在该系列节目最后的年代秀大型季度总决赛中展示各自实力。年代秀独具创意环节的还有每期节目的结尾设有备受观众期待的独特音乐表演，表演嘉宾汇集过去或当今流行的摇滚乐队或国内外艺人。不是所有的明星大腕在综艺节目中都能表现的那样的自然放松、畅所欲言，也不是所有的明星大腕都愿意和观众分享压箱底的隐私和鲜为人知的秘密，但这两点，在《年代秀》节目中与广大观众欢乐互动的大腕明星全部做到了。可究竟是什么样的魔力，让明星卸去了身上的包袱，揭开了矜持的面纱而变得如此真性情？能汇聚如此众多的明星大腕齐聚一堂实属不易，还要让观众能了解更真实，更有趣，更不一样的明星，欣赏他们毫无拘束的表演和鲜为人知的背后故事那更是难上加难。导演组可谓绞尽脑汁、想尽办法突破原有综艺节目的固态形式，而用更贴心，更真实，更有型的表现手法展现明星们不一样的魅力，让广大观众真真切切地感受到，其实明星也是拥有七情六欲，会骄傲犯错的普通人。而这一切一切的出发点，都源自《年代秀》的创办本意，即还原年代魅力，重塑最真实最生活的时代英雄，难怪众多明星都在节目中毫不保留的秀出了自己的“第一次”，着实给观众带来了不一样的“惊喜”。面对如此多的明星力挺，面对拥有如此多而犀利的卖点，《年代秀》在钓足了观众读者们的胃口同时也不禁让很多混迹娱乐圈的娱记心生感慨。《年代秀》的问世，更像是拥有“九阳真经”和“乾坤大挪移”的张无忌横空出世，不怒自威，但想必“江湖”上又将开启新一轮收视的“腥风血雨”了。赵屹鸥赵屹鸥（鸥哥）著名主持人、导演、配音艺术家、朗诵艺术家。1966年生于上海。1988年毕业于中国人民解放军空军第六飞行学院，获飞行学士学位。1992年毕业于上海戏剧学院导演系，获导演学士学位。同年进入上海电视台文艺部，担任综艺节目编导兼主持人，栏目包括《欢乐大世界》和《戏剧大舞台》等。1994年调入上海电视台电视剧制作中心，任电视剧导演。 此外，赵屹鸥还曾为上千部中外影视剧配音。1999年，赵屹鸥应邀担任中央电视台《神州大舞台》节目主持人。他以稳重而又不失幽默风趣的风格赢得了广大电视观众的认可。《老歌新唱》(10张)2000年在阳光卫视《千年回望之未解之谜》系列节目中担任主持人。2000年应邀于中央电视台《城市平台》节目中担任主持人。2004年主持中央电视台《欢乐中国行》。2011年开始主持河北卫视《万事如意》。配音、导演、主持、表演、出书，这些都是赵屹鸥热爱的事业。2011年，主持深圳卫视全明星代际互动综艺节目《年代秀》，节目中鸥哥沉稳、大体、风趣、幽默的主持获得了年代秀观众的肯定和支持。第一季稍息立正站好花仙子张蔷菊花台80雪村渡情70老狼我一见你就笑80第二季80第三季第四季第五季第六季第七季第八季第九季第十季第十一季第十二季第十三季第十四季第十五季第十六季第十七季第十八季中国文化季第一季60年代：《阿细跳月》（民族音乐）70年代：《我爱北京天安门》（儿歌）80年代：《年轻的朋友来相会》（佟铁鑫）90年代：《好汉歌》 （刘欢）00年代：《我的地盘》 （周杰伦）第二季60年代：《八月桂花遍地开》（军歌）70年代：《打起手鼓唱起歌》（罗天婵）80年代：《新长征路上的摇滚》（崔健）90年代：《今儿个真高兴》 （解晓东）00年代：《快乐崇拜》 （张韶涵、潘玮柏）第三季60年代：《军民大生产》（军歌）70年代：《在希望的田野上》（彭丽媛）80年代：《爱情陷阱》 （谭咏麟）90年代：《牵手》 （张惠妹）00年代：《嘻唰唰》 （花儿乐队）第四季60年代：《团结就是力量》（军歌）70年代：《祝酒歌》（李光羲）80年代：《跟着感觉走》 （苏芮）90年代：《生命之杯》 （瑞奇马丁）00年代：《忐忑》 （龚琳娜）2012新春特别节目四家族：《最炫民族风》（凤凰传奇）（其他家族胜利之歌均未响起）第五季60年代：《打靶归来》（阎维文）70年代：《我为祖国献石油》（刘秉义）80年代：《Monica》 （张国荣）90年代：《快乐老家》 （陈明）00年代：《Nobody》 （Wonder Girls）第六季60年代：《游击队之歌》（军歌）70年代：《啊朋友再见》（《桥》主题曲）80年代：《路灯下的小姑娘》（杨坤）90年代：《我最摇摆》（庾澄庆）00年代：《Baby》（贾斯汀比伯）第七季60年代：《咱们工人有力量》（革命歌曲）70年代：《阿佤人民唱新歌》（关牧村）、《打起手鼓唱起歌》（关牧村）80年代：《冬天里的一把火》（费翔）、《黑头发飘起来》（杭天琪）90年代：《我的亲爱》 （黎明）、《红日》（李克勤）00年代：《霍元甲》 （周杰伦）、《我相信》（杨培安）第八季60年代：《工农兵联合起来》70年代：《社员都是向阳花》80年代：《站台》（刘鸿）90年代：《对你爱不完》（郭富城）00年代：《绿光》（孙燕姿）第九季、第十季60年代：《解放区的天》70年代：《一见你就笑》（邓丽君）80年代：《热情的沙漠》（庾澄庆版）90年代：《得意的笑》　（李丽芬）00年代：《江南style》（PSY）、《我要飞》（张惠妹）2013新春特别节目小清新家庭：《恋爱ing》(五月天）好活力家庭：《海芋恋》（萧敬腾）第十一~~三季60年代：《三大纪律八项注意》、《真是乐死人》、《喀秋莎》70年代：《钻石》（刘文正） 《路边的野花不要采》（邓丽君）、《笑比哭好》 （王洁实）80年代：《成吉思汗》、《青苹果乐园》（小虎队）、《让我一次爱个够》（庾澄庆）90年代：《动起来》（郭富城）《护花使者》（李克勤）、《红日》（李克勤）00年代：《改变自己》（王力宏）《Poker Face》（Lady Gaga）、《日不落》（蔡依林）第十四~~五季60年代：《我们走在大路上》70年代：《阿里山的姑娘》（朱逢博）、《乡间的小路》（张明敏）80年代：《万里长城永不倒》（罗文）、《阿里巴巴》（高凌风）90年代：《不是每个恋曲都有美好回忆》（林志颖）、《Para Para Sakura》（郭富城）00年代：《Waka Waka》（夏奇拉）、《伤心的人别听慢歌》（五月天）第十六季60年代：《阿拉木汗》（王洛宾）70年代：《We will rock you》（Queen）80年代：《皇后大道东》（罗大佑）90年代：《咚巴拉》（萨顶顶）00年代：《bad romance》（Lady Gaga）2014新春特别节目大牌闪闪亮：得意的笑（李丽芬）当红炸子鸡：离开地球表面（五月天）首播：每周五21:10-22:40（深圳卫视）重播：每周五23:50-01:10（深圳卫视）、每周日08:30-10:00（深圳卫视）、每周六、周日12:45-14:15（深圳卫视） "
}