{
    "names": [
        "中文名",
        "外文名",
        "简    称",
        "讨论主题",
        "贴吧特色",
        "现任吧主"
    ],
    "values": [
        "angelbeats吧",
        "Angel Beats Bar (暂定)",
        "AB吧",
        "动漫作品",
        "Angel Beats!",
        "",
        "温馨快乐有爱无吧规（笑）",
        "天地火焰雨"
    ],
    "para": "angelbeats吧 （简称AB吧）是以讨论动漫作品angelbeats的爱好者聚集的贴吧，同时也是为广大动漫爱好者提供场所讨论日常生活，充满温馨快乐的有爱动漫贴吧。AB吧热烈欢迎广大的动漫爱好者加入本吧，为AB吧注入新的活力。AB吧关注会员人数达到十万。天地火焰雨因其头像是一只大耳兽被吧友称为大耳兽（或大耳受）。爱卖萌，人缘好，是AB吧的吧宠。因在贴吧时间呆久了具有了妹抖的属性。云若轩紫薰曾经当过key社很多吧的吧主，很负责的一位吧主（贴吧业界大佬，知道的事情很多），为AB吧做了很多事情（包括为AB吧选择更换头图、发生日贴话题贴等等）。虽然当吧主的时间比较晚，也并没有常驻，但入吧时间却是很早的。fghytrfghy一位曾经就任时间最长的潜水和蔼可亲（雾）吧主，性别男，爱好男女。人称字母，因为爱好搞基，所以被广大吧友亲切的称呼为基母。虽然基母大部分时间都潜水，但是偶尔还是会跳出来冒泡的，声音很萌(shou)。亜幻AB吧另一位吧主，AB吧最萌的妹子之一。常驻AB吧YY，但很少说话。和蔼可亲，经常开导那些烦恼中的吧友，被小编亲切的称为幻姐姐~（怎么能算的上姐姐呢。。其实只是高一而已啊。。）闇の妖精大军阀，同时还是bilibili吧、魔禁吧、电炮吧等吧的吧主。Angel Beats! 动漫还在连载的时候H娘对AB吧的贡献很大，曾经AB吧的二吧主，由于2014年春季Angel Beats! 将要游戏化的原因重新回到了AB吧支援情报、资料等等，现居日本。の音羽おとわ_本吧曾经神秘的初代吧主，为自己的升学道路不断努力，也就是当时为什么咪啪不经常出现在贴吧的原因。若山实茶楼的主人。曾经是个纯洁如天使，可爱迷人的小萝莉。长大后更是蜕变成一代御姐，风靡万千少男少女。在AB吧有一句”实妹有三好，人美体软服务好“的传言。但在经历了感情的打击后，自我感觉变老，不再相信男人，开始认为自己是一个男人，最后和曦姐相爱。千靥玲珑ab吧第一歌姬，飚着一口高音的傲娇腹黑萌妹纸一枚，曾经的万人迷神马的，没有人能逃脱玲珑的萌掌~现在神出鬼没很少出现在贴吧，已神隐。阿固侬ab吧很有责任心的一位吧主，曾经的大菊苣，而且是大土壕，现在已经很少出现。蘑菇大家族曾风靡整个ab吧。音无结弦·Ver自称是一只幼女控，并一直让别人这么深信着。但是某一天不小心泄露了自己是足控的事实。这成了悲剧的开端。其后又不小心承认了自己是受。虽然之后尽力弥补其形象不过只能给别人造成蹭得累的印象。此方大大AB吧贡献杰出的科研（雾）人员。吧主基母内裤之谜，就是由他揭开。曾获得过AB吧最佳良好市民奖项。③②号去跳楼AB吧史上最大的水笔之一，大众情人、大众爸爸，性格直爽，人缘好。其性别对于很多人来说都还是一个谜，自称本帅哥，喜欢别人叫他322。2013年6、7月份为抗议AB吧爆吧事件而入驻蓝猫吧和孙立军吧，在2013年9月14日的对喷事件中被加入AB吧黑名单。现常驻孙立军吧。吃菠萝包的菠萝喜欢发些吸引人眼球的另类主题，成为了AB吧大家公认的“变态”、“H之神“。但是实际上，菠萝发的主题没有任何一次是恶意攻击他人的，后来转战各种有关钉宫的动漫贴吧。但现在ab吧仍有着关于菠萝的传说，不管菠萝发什么帖子都会有人留邮箱。游城7十代AB吧历史最大的水笔之一，与小白、小紫并称AB吧三大妹控，于学业问题，慢慢淡出AB吧，但不时在某段时间活跃。据2014年统计，妹妹已经超过30人。坚持术业有转攻这一黄金理念。ACGKOGab吧公认历史最大的水笔，拥有众多马甲，每个马甲的等级都相当高，在ab吧有着不可磨灭的传说，现已转战魔神大家族吧。月咏奈美AB吧历史最大的水笔之一，日本籍吧友，AB吧联合舰队首领，不卖自萌、不摔自倒。其身高是硬伤，在对抗外来爆吧事件中做出了不可磨灭的贡献。天地火焰雨因其头像是一只大耳兽被吧友称为大耳兽（或大耳受）。爱卖萌，人缘好，是AB吧的吧宠。因在贴吧时间呆久了具有了妹抖的属性。灼眼の苏ab吧骨灰级前辈，曾经的吧刊主编，为当初的吧萌基萌做出很大的贡献。但其实苏苏是个有点悲情的女孩子，现已神隐。AB吧的一大水楼，成立时间是2010年02月13日 下午4:33曾创下111655的回复，风靡一时的水楼，老板店员的服务态度评价都很好。茶楼主人wangzhi123139前辈，曾经风靡一时的老人。但是后来随着茶楼主人的退隐，所以该茶楼也逐渐荒废。在H20茶楼荒废后，AB吧出现了一座新的茶楼。开张时间是2010年07月24日 晚上11:18因茶楼老板若山实的良好服务，该茶楼也在AB吧风靡一时，创下了11155的高回复。但随着年龄的增长，若山实对茶楼的管理也是力不从心，客人也不及从前。随着2011年的到来，AB吧又开始了新的纪元。人称薯条的男子打算在AB吧开设一间水楼，但是想到AB吧已经有了两间茶楼，后经过思考，薯条开设了这间酒吧。因为老板自称是一个圣人，其实是一个大神棍，所以开设酒吧也要选择吉时。成立时间是2011年03月25日 下午19:30老板薯条是一个奇怪的人，刚开业时薯条待客态度还是不错的。但是后来因为一些私人原因（据可靠消息是求爱失败或是失恋）他性格也发生变化，为人时疯时颠。（ps：他明恋着女仆咖啡厅老板佳儿。）在骑士酒吧的招牌后面，还有着龙门客栈四个大字，这间酒吧其实是一间黑店，创下6167的回复。2012年，女仆咖啡厅成为主流。少女小爱，大家称为佳儿的女孩在AB吧开设了这一水楼。小爱是一个可爱的女孩，不过有的时候让人感觉纯洁过头了。怀揣着梦想的她在建立了AB吧的女仆咖啡厅，咖啡厅于2012年04月12日 上午08:47正式营业。不过因为学业关系，佳儿很少管理她的咖啡厅了，该咖啡厅有1100的回复。2013年7月22日，被大家戏称为大耳兽的火焰雨创建海港。创建港湾的初衷是：天地间所有的港口、海滨…在这里汇聚为天地最大的海港。希望大家在这里玩儿得开心，过得愉快，每个人都能够在这里拥有难忘、美好的记忆。。。海港还增添了许多新的资料，包括各种图集、视频、AB吧历史。。。火焰雨童鞋在海港开设多种设施：Bulletin Board、海滨小吃、沙滩玩具店、奶茶咖小屋、偶像剧场等等，曾吸引过大量游客。天地海港的目标是促进吧友们之间的相互交流，让大家温馨愉快。 引语：我们没有毕业，我们只是放假。这里不是终点，我们还会再见。让我们一起，相约在冬日。 那个夏天，我们在一起~2011年の夏季，是我记忆里永不褪色的时光。这个夏天，我们彼此相识，相伴，相知；这个夏天，我们相互帮助，支持，鼓励；在这个夏天，我们同悲同喜一起努力，我们紧握双手一起加油。在这个夏天，在这里，我认识了那么多可以交心的知己，一起书写了多少生命里无法替代的美好，在这里，我们有哭有笑，肩并肩的追求我们自己的幸福，直到“这个夏天”变成了“那个夏天”。只是，就算夏天结束，我们也不会离开，虽然为了学业，我们需要暂时离开这里，但是我们绝不会从此消失；当冬日的阳光漫撒大地，我们又将回归这里，将青春写下。——那个时候的我，这样坚信着。友谊没有终点，我们的散学典礼，永远在那里，等着我们回来。这是2011年突然壮大的一伙势力最后的余热，这个帖子是以攸宜、关咲、三无等人为首组成的势力（其实没有首领这么一说，妹子么凝聚力一般比较大所以就写上了）在11年9月份开学前的所发一篇帖子，约定了在明年放假时一定会回来的约定。而且那些期待着再相遇的吧友不管学业重不重每天都会来顶贴，虽然最后的结果不随人意回来的只有零星的几个。不管他们有没有忘记曾经辉煌与与欢乐，我坚信着只要这贴还存在他们一定会回来的————by le热血的龙YY语音：每当逢年过节时，吧友会在YY语音里举办活动。吧萌：每年，本吧都会举行一次盛大的吧萌活动，选出本吧吧友公认的最萌吧友。一般是在暑假期间进 行。猜图：每年吧里都会不定时的举行动漫猜图活动，让各吧友清楚还有很多其他的各种动漫。★2009年4月26日，angelbeats吧建吧。★名人堂里80%都是字母的后宫，剩下20%中真正凭着实力爬上去的只有寥寥几个。★图片收藏夹里有7000多张图，但是其中6000张几乎没人看。★菠萝是最臭名昭著的图片小编，但讽刺的是，他的H集合却是观看人数最高的，其中俺菠萝的相架这个图册 的点击率自创建以来平均每张图片都有上千的点击率，即使光是相册的打开次数也有14W以上。★这也导致了自从菠萝来到AB吧，不管发什么内容后面都会有人留邮箱。★尽管如此，我们并不能否认，菠萝是这个吧最卖力的几个人之一。★贴吧共有10期吧刊，但是8期是关于吧萌的，可以看出吧里的人对于萌战有着很强的兴趣。AB吧吧刊第一期★吧刊自2010年8月之后就再没动过，以后动了的话我会第一时间补充。★字母是最坑的吧主之一，因为我们可以看到他加精的帖子有很多都是纯秀下 限的水贴。但是其亲和力高使其看起来不像一个吧主，但这正是他的个人的亮点之一。★永远不要说某某人消失了，不管是堕落的小熊猫还是灵剑2006，这些有着 突出贡献的千年老尸随时可能出现。这货并不是挖坟，而是聚灵奇术。★记住提防三个人，嚸仔_楠_诶，丨千本桜丨，幽灵‖传说，不要问我为什 么。★雨梦蓝曦，NPC，音无小奏酱，这三个依次作为公认的神兽而存在。事实上这种称呼是没有根据的，而且三人也并不喜欢这个称呼。★薯条在AB吧是一种奇怪的生物，其性别很难琢磨，但是在大部分时间他都是以雄性的模样活跃在贴吧里。 但是这种生物体内有一种可怕的病毒，据科学家研究考证，凡是误食了薯条的人，不论男女，都可能造成 怀孕的下场。★八月中旬涌出大量喜欢Wizard寒夜（小小夜）并告白的生物，男女老少皆有少许。★但是再后来发现小小夜把惶惶抱回了家，所以这一场轰轰烈烈的爱情潮流就此残忍结束。★夕阳是本吧最大的水【BI---】，但在八月末说过他和其他人不同，她的水贴有看得懂的回复就会搭理，但 这反而给人一种掩饰的印象。 ★2010年5月，诞生了本吧第一个吧友自创战线--------无存在感战线，并且曾经辉煌一时，火遍全吧。整个战线全体转移至无存在感吧★恶心君事件：很久很久以前，有一位可爱的IP姐姐，每天夜深人静之时便会通过海外服务器终端向本吧发 送大量三次元重口味图片。很多吧友至今任旧不能忘怀。★僵尸君经常用PSP上网，为了方便所以在使用PSP的时候习惯使用英文。★2010年2月，是AB吧一个火热的时期，当时在发AB吧的贴子尽是被秒沉。★8月在AB吧出现了大批新人，但是前辈和新人相处并不是那么融洽，导致大批新人没有存在感。在受兔的 发起下，出现了一批反抗军，第二个吧友自创战线——反抗存在感的SSS战线出现了。反抗存在感的SSS战线(6张)★郑金鑫募捐事件：2012年10月24日，AB吧由吧友马桶发起了对AB吧吧友郑金鑫（昵称阿星，星皇 百度ID Oscar丶星の皇）的募捐活 动，郑金鑫遗传了父亲的血友病，在因肝囊肿住院开刀后出血不止住 进了湖南湘雅附三的ICU，每天花费上万，这次活动从AB吧传遍了整 个百度贴吧，得到了魔兽世界吧，囧的呼唤吧等数几十个贴吧的支持 与置顶，此外，AB吧友32作为发起者组织了一批人给郑金鑫录了一些 音频交给其母亲，此次事件也被作为新闻登上了如湖南经视等多家媒 体平台。郑金鑫已于2013年初基本康复出院。★2013年五六七八月份，AB吧不明不白地遭受累计长达一个多月之久的连续大规模爆吧。无论是新贴还是坟贴，每天都短则3个小时长则24个小时遭到恶心图的攻击，对AB吧吧友来说实则是一场噩梦。★2013年暑假，吧内先后为多对吧友举办了二次元的婚礼，热闹非凡。★AB吧曾公认的三大势力为丧尸、AB吧联合舰队、血族，三股势力很和谐地维持着AB吧的平衡。但不知是 么原因从什么时候开始，血族渐渐没有存在感，几乎被吧友淡忘。这使得AB吧的平衡被打破。2013年暑假 过去一段时间后，吧内的氛围变得不像是从前那样友爱了，丧尸愈发壮大，毫无意义的新水贴在深夜之前 几乎时时都能看到，有些吧友也是为了水而水，甚至出现了跟风现象。★2013年年底，百度一时推出了小吧数上限扩充到30个的活动，只要期间内小吧数达到30人的贴吧，就可以在规定期间结束后该吧永久可以拥有30名小吧的上限限额。然而字母最终也并没有提到30个那么多（记得最多的时候是27个小吧）★随着时间的推移，许许多多的吧友开始进入高三，所以ab吧也渐渐平静了下来。虽然许多前辈都不在ab吧里呆，但千万不要以为他们消失了！★2014年过后，新人们也渐渐浮出水面，但是在字母等吧主团队没有管理的原因，新人们的存在感都提升不上去，隐隐有反存在感战线复出的迹象。★2014年暑假（725&726），AB吧先后组织了歌会以及趣(keng)味(ren)答题两个活动，参加的人非常多，歌会是接下来几年内目前来的人最多的一次，答题活动楼则回复轻易破千。★2015年2月19日，AB吧久违的吧刊正式版——《银冬》po出★2016年10月，AB吧最后一名吧主（幻）被度娘莫名撤销，所有小吧也跟着被全部撤销，AB吧从此成为无政府状态【空前危机！！★2016年12月2日，在众多吧友历尽千辛万苦之下，终于有人（阿毛）成功当选吧主！后来（大概一周后）情书成功上任为吧主后，阿毛辞去AB吧吧主一职。（阿毛：你们的贴吧还是要还给你们的人【你个立华奏吧吧主难道咱们不是一家人吗喂！）★2017年2月2日（大年初六），进行了三年来久违的AB吧（新年）yy歌会活动，来的人意外地多（记得恶魔有一阵子都排不上麦）。★2018年2月21日，若若成功上任AB吧的二吧主职位。★2018年8月18日，在AB吧的yy群进行了“七夕key社七吧yy歌会”活动（angelbeats吧、rewrite吧、littlebusters吧、clannad吧、kanon吧、air吧、summerpockets吧），来参加的人（麦霸）很多热闹非凡hhh★2019年4月19日，若若自行从吧主一职退位，觉得自己能做的事情好像已经差不多了，也没法为这个吧增添更多色彩了，想留给更合适的人【然而或许并没有★2019年5月13日，由于百度说要对历史数据进行维护，2017年1月1日之前的所有贴子均暂不可见。由于事出突然，并且没有事先进行通知，掀起了吧内吧外的一小阵讨论风波AB吧联合舰队是AB吧的主要军事力量，由各型战舰组成，总共有五支舰队，旗舰是SSS级战列舰立华奏号，装备16门3000mm炮。因为AB吧水域逐渐扩大的原因，原联合舰队ab吧联合舰队解散。2012年才组建的新联合舰队，人数不多，联合舰队由字母元帅直接统帅，现任AB吧联合舰队司令长官的是海军大将实。联合舰队合照　　2012年11月23日，AB吧海军“阳炎”级驱逐舰8号舰“雪风”竣工。没有任何人意识到，这是一艘拥有神秘诅咒，能够把周边友军的运气统统吸走的超甲等扫把星。AB水域战争爆发后，“雪风”舰被编入第3舰队第8驱逐部队，参加了攻击蓝猫吧、支援AB吧登陆作战、占领爆吧岛、公海海战（泗水海战）等行动。之后，调南AB洋战区第3舰队第8战队给大凤，贺岁，净月号航空母舰护航。2013年2月12日，第3次AB海战中。“雪风”舰与其他13艘驱逐舰及轻巡“长良”共同护卫八云，红鹤这两艘战列舰。战斗以爆吧军团败退告终，但AB吧海军也有驱逐舰2艘沉没，战列舰1 艘，巡洋舰1艘，驱逐舰3艘受伤。其中“红鹤号”作为雪风的主要护卫对象，不但初战便受重创，更在第二天遭到蓝猫军空袭，不得不自行凿沉。而“雪风”舰则在此战中毫发无伤，从此拉开了它克死僚舰无数的祥瑞史序幕。2013年3月1日，雪风在翔海为前联合舰队军事演习往AB吧军港的运输船队护航。由于爆吧军连日空袭，AB海军共损失4艘驱逐舰朝水，春风，松风，栖风和以及7艘运输舰，人员伤亡巨大。但“雪风”舰和它运载的1个步兵大队没有受到任何损失，还顺便打捞起一大群友军落水士兵。2013年4月12日，换装了新式雷达和声纳的“雪风”舰在教学楼岛夜战中成功先制发现爆吧军。爆吧军向“雪风”舰发射鱼雷，但这颗鱼雷却由于潜得太深，从“雪风”舰船底滑过，击中了旁边的旗舰宝华号轻巡。“雪风”舰则在战斗结束后安全地运送1200名陆军士兵登陆。海军陆战队2013年4月19日，公海海战中，AB军损失千岁，梅龙，桂城三艘航母、两艘油轮及600余架飞机，其他4艘航母贺岁，净月，翔鹤，苍龙以及战列舰镇远，北定也均有不同程度的负伤。而“雪风”舰则连弹片都没被擦到一块。　 2013年5月20日，号称AB吧史上规模最大的立华湾海战展开。AB海军损失重巡最上，名取；战列舰傲月，神无月，长月，海月；航母贺岁，净月，翔鹤，苍龙；航空战舰由衣以及其他数艘AB吧联合舰队字母元帅巡洋舰和驱逐舰。而“雪风”舰在此役中毫发无伤，还捞起了一大群友军落水船员。2013年5月21日，“雪风”舰与僚舰“苍鹰”号护送战列舰“淮古”回国途中，在AB海峡被遭遇敌国潜艇“FUCK”号偷袭。“淮古”与“苍鹰”中鱼雷沉没，“雪风”舰安然无恙，轻车熟路地打捞起两艘沉舰的水兵安全回国。　此时，“雪风”舰的“扫把星”名声已经在海军传开。但海军上层却偏偏不信邪，2013年6月29日，由大和级3号舰船体改装，当时AB吧最大的航空母舰“实妹”号由“雪风”舰与另外两艘驱逐舰护航，在火星内海试航。“雪风”舰诅咒很快便发挥了效力:敌军潜艇“射”号发现“实妹”，射了6颗鱼雷，其中4颗击中实妹尾部的机械室。由于船体尚未完工加上损管人员经验不足，攸宜上将“实妹”很快便由于进水过多而沉没，成了AB吧海军史上最短命的航母——从首航到沉没仅有不到20小时。“雪风”舰只得率领两艘僚舰展开自己最拿手的救难工作，甲板上坐满“实妹”的船员安全返航。对抗爆吧舰队在之后的几个月中，敌军对AB吧各军港展开大规模空袭。“雪风”舰在历次空袭中总共打出万余发高射炮弹，却没有被一颗炸弹直接命中。2013年7月7日，AB海军集结第三舰队残存力量，发动攻击“爆菊作战”，“雪风”舰为旗舰“雾岛”护航。在敌军机的轮番轰炸中，自“雾岛”以下，巡洋舰“高潮”，驱逐舰轻鹰，夕张，水节，冲岛均被击沉或重创后自沉。联合舰队战斗结束但来自空中的几十枚炸弹却没有一枚能正确击中“雪风”舰，数百名船员中仅有3人死亡，15人受伤。　此役，第三舰队舰队几乎全军覆没。残存的4艘驱逐舰逃回AB吧军港后，发现“雪风”舰的粮仓中居然有一颗未爆的炸弹。这颗炸弹一旦爆炸便可能将“雪风”船底炸穿而直接沉没——但它却是颗哑弹。爆菊之后，第三舰队已名存实亡。剩余的几艘战舰躲在AB军港中苟延残喘。“雪风”舰先后经历了合计15000架次敌机的数十次大规模空袭却仅中弹一枚，而且又是哑弹！一次空袭中，“雪风”为了躲避炸弹不慎撞上自家铺设的水雷，但水雷引信却失灵了！而旁边的“不知火”号驱逐舰同样撞上了水雷，当场沉没。旧AB水军AB水域战争爆发时AB吧联合舰队第三舰队共有154艘各型军舰，到战争结束后只有“雪风”舰和其他军舰共32艘幸存。不但如此，作为一艘航程1248万英里、参加了AB水域战争大部分重要战役的资深军舰，“雪风”舰几乎从没有受到过严重损伤。在整场战争中“雪风”只有不到10名船员死亡，2人失踪，4任舰长全部都是善终。AB海军称“雪风”舰为神舰，幸运S爆表，奇迹的驱逐舰，但其他舰上的船员却非常讨厌“雪风”，因为跟它一起出击的军舰没有几艘能安全回来的。——即使消失了。。存在的痕迹也会留下。。。蘑菇（阿固侬），小爱/佳儿（寒流降临），字母（fghytrfghy），咪啪（の音羽おとわ_），玲珑（千靥玲珑），夕阳（伊幽之夕阳），攸宜（瑶琴の玄音），黄河（huanghe95），三无/35（顽固抵抗掷弹兵），雪原（雪原れん），小零，糖果（和煦的糖果风），小豪（壹仟肆佰伍拾陆），风子（风子诉讼法），莲酱（微风紫莲），受兔（十七年的流浪），小实/实妹（若山实），H娘（huzhaolinbd/闇の妖精/炎の妖精），ver（音无结弦·Ver），音无（音无结弦），NPC/NPP（QAQ橘子桑），小梦（レノ梦ノレ），汐（汐のかおり），AK（ACGKOG），小初（星野初），米米（Ya→Mi），千本（丨千本桜丨），楠（嚸仔_楠_诶），馒头（有个馒头叫馒头），璃奏（奏的心跳），小奏，波妞（vivien_yi），小縼（℃縼ㄣ箻╬甜），绯（lc921216），日食（今天日食），忆雪（兰羽艾凌），若若（云若轩紫薰），小米（micxin2009），祭殇（日西_西奈），小佩（鲛の佩尔夏/佩尔夏），秀吉君（忧郁的秀吉君），没心（meixin没心），怜影（司空爱灵～），菠萝（吃菠萝包的菠萝），薯条（被熊卖的土豆），雪殇（雪殇君の忧郁），纠结（纠结的孩子o），刺猬（音无小奏酱/反等级帝），s酱（wangxin1946），小秋/绣球（哀の思愁），恶魔/耳萌娘（恶梦de起点），西瓜（萌神日④又），冰箱（负800度冰箱），葱叔（小碗盖浇不要葱），小m（0AngelBeats），小痕/宝牌君（宝牌无限），慕斯（魅上o空凌o），小乃（乃不能这样啊），殇爱（Sky丿殇爱），赞赞（恶魔の赞歌），阿翼/阿姨（dark阿翼），学习君（我爱学习哈），王子喵（wangzhi123139），苏苏（灼眼の苏），唧（唧chobits），哼酱（立花奏酱），幻/幻酱/幻幻（亜幻），大大（此方大大），小子5，小路（夏目智雪），曦姐/希捷（雨梦蓝曦），噗尼（湫螭°那迦），真里亚（真里亚），幽灵（幽灵‖传说），奈奈美（氷月奈奈美），宾哥（宾哥no1），小花（SKY的魔术），32/鸟叔（③②号去跳楼），阿星（Oscar丶星の皇），游城（游城7十代），小柒（710835011），85（8581037），小朵（Fans_小朵），纸巾（朱古力→紫荆），小龙（le热血的龙），恋（蒂情_依黎恋），恋子（极光丶夏恋），水晶（暗紫色の水晶ソ），小I（Innocence109），关咲（月咏奈美），毛利永胜，小浅（﹊浅╅月﹎），小紫（紫叶翎枫），小迪（321小迪），小紫（紫色De颜料），炫彩（沫丶炫彩无边），蛋糕菌（住在黑森林里），雨天（雨天伤感谁懂得），小弥（九笙巫弥），小莹（伊莹丶），辛苦酱（SHARK辛苦），小燃（嫩牛五方川辣味），小羽（white乱羽），小岩（B灬最爱的岩酱），子弹（银色子弹哥），小小夜（Wizard寒夜），小七（738116453），hentai，青叶（ssnack），Kei（kei4845154），雪猫（雪中嬉戏的猫），小喵（Arthur喵丿），妖妖（NOVA之花），爱宠（你的爱宠），小郁（雨已密密绸绸__），冰蓝（极光冰蓝），唯翊（唯美依然狠美），煌煌（煌煌煌煌大人），蠕君（蠕动的吓身），盒子（檀木盒子），良子（坂崎良子），小西（g414175249），小m（1944199846），火爆（火爆boy），十二（十二翼羽），爱游（爱天使和游离子），僵尸君（The_hanged_man），河豚（草心肥子），半梦（半梦半醒_s_m），小妮（淘爱妮），小丢（落小丢丶），阿卡林（__米特兰），某阳（活得好好滴），小9（954366308），熊熊（地球的熊），情书（V1情书），小淫（小婬婬），不艾（不爱逛街zyc），镜子（梦镜星雪），梦梦（巴黎左岸与梦），蛋蛋（Ro_Ben），小起（857928644），小雨（周二有雨），逝去（时光逝去之时），虫子（沁之所在），小光（斑斓光影），雪雪（雪雪卡比），偏旁君（氵彳灬亍），汤圆（sodagreenleaf），老太爷（京都老太爷），小二（哦噶啥奇朋也），忧伤（给予的忧伤），小习（习惯闲闲单单），小天（prince天使心跳），菈菈（ToLove_菈菈），草莓/小血/小断（草莓_MILK/丿Blood丶AngeL/丿断身丶人偶 ），润润（水墨润润），小叶（yeyu1996991），水梨（水梨丨白了），绯岚（灼兮绯岚），小忆（粉色回忆year），阿毛（Star_dust_），小狼（贪狼小剑），火焰雨/大耳兽（天地火焰雨），呆玄（゛玄゜），小黑（黑色丶桔梗），游戏（动漫hs游戏），小p（psnhyx），玻璃（闪亮の星光），900（900MP），小时（LY非真亦假），雨云（1215736794），TF（zkpkkobe），小空（鸟之诗空），小E（729693361），西瓜君（blue夜深），小乖（小鸟灬不乖），小7（75135453），神罗（神圣罗马帝），愧米（980714836），末日（末日预言TwT），法拉（法拉的遗忘），小墨（墨明姬厸），螳螂（神秘螳螂），婉儿（lollipop_婉儿），小光光（南城逆光），98（1999778），巴马（骑着巴马去赶集），野人（我是野人不识字），小科（某科学的的妹妹），素素酱（萌系素素），医生（一生的传说2），小易（yycax），残留（残留丶的悇薀），习惯（习惯就好9），音无君（寂寞的音无君），加速（加速slaughter），小墓（h572s），洛姬（ysn009），小天（天使之泪T），小炽/令咒/羽娘（炽天使令咒），白发（白发最有爱），小宇/城管（哥丶不在微笑），生煎（身残志坚7），叉子（xpy冥狮），雨馨（ly931750646），正欢（Angel_乱世殇情），小舞（lumia灬舞），银狼（rksdaabc），少一（玖比拾少几），小暗（暗yang影chen），小御（漱空风御），橘子（梦游的橘子）……——いつまでも　忘れない。（注：因AB吧吧友太多，而且不同时期活跃的吧友也不同，所以无法全部统计。）"
}