{
    "names": [
        "中文名",
        "原版名称",
        "其他名称",
        "作    者",
        "作    画",
        "类    型",
        "地    区",
        "连载杂志",
        "连载期间",
        "出版社",
        "出版期间",
        "单行本册数",
        "出版时间",
        "其他出版社"
    ],
    "values": [
        "",
        "元气少女缘结神",
        "",
        "神様はじめました（直译为神明初临）",
        "",
        "见习元气女神",
        "，Kamisama Love，Kamisama Kiss",
        "鈴木ジュリエッタ（铃木JULIETTA）",
        "鈴木ジュリエッタ（铃木JULIETTA）",
        "青春、魔幻、爱情、校园",
        "",
        "日本",
        "",
        "《",
        "花与梦",
        "》",
        "",
        "2008年",
        "6号 - ",
        "2016年",
        "20号",
        "",
        "白泉社",
        "（日文版）",
        "2008年9月19日 - 2016年8月19日",
        "全25卷（日文版2016年8月19日），13.5卷（公式书）",
        "2008.9.19第1卷单行本出版",
        "",
        "东立出版社",
        "（台湾中文版）",
        "天下出版（香港中文版）"
    ],
    "para": "《元气少女缘结神》是由铃木JULIETTA创作的漫画作品 ，连载于《花与梦》杂志。漫画讲述女主角奈奈生离家出走后遇到神秘男人开始了当土地神之路。作品讲述了女主角奈奈生因好赌的父亲在欠下一屁股债后离家出走，流落街头的时候帮助了一位被狗追到树下的神秘男人，神秘男人知道她的遭遇后说：“那我把我的家给你吧！”于是无家可归的奈奈生在半信半疑之下前往那个\"家\"，发现那竟是一间荒废许久的神社，还出现一个狐狸妖怪，自称是侍奉土地神的狐妖巴卫，而神秘男人竟然是土地神，神秘男人把家让给她，也就是连土地神的职位也一并交给她，所以女主角开始了当土地神之路……桃园奈奈生CV：三森铃子女主角，阴差阳错成为土地神。性格活泼开朗，因父亲欠债离家出走而没了家。后来遇到了此处的土地神御影，帮御影从恶狗追赶中解脱，御影便把自己的“家”转让给奈奈生，没想到御影的家竟然是土地神庙，为了生活而只好接手了土地神的工作。与巴卫缔结契约成为了他的主人，开始与巴卫不合，但与巴卫相处之后，发现了巴卫虽然口上不饶人但是其实优点很多并且很可靠，渐渐喜欢上了巴卫。式神为护，能力有书写白符和退魔结界。桃园奈奈生巴卫CV：立花慎之介/种崎敦美（OAD幼年形态，化名姬太郎）男主角，职位为神使，相貌俊美，性格傲娇但却是个煮饭家务样样精通的人妻型，负责土地神奈奈生的一日三餐。原本是侍奉御影神社土地神的神使，现视为临时土地神的奈奈生为主人。原本是只野狐，因为御影讨厌狗，巴卫替代了狛犬的位置，战斗能力极强。讨厌接触人类，开始与奈奈生不合，但随着对奈奈生了解的增加，一次又一次的帮助并一直拼命保护着奈奈生，总担心她的安危。作为高中生的化名为御景巴卫。有着迷一样的过去。不管过去还是现在，喜欢的人一直都是奈奈生，但却把她误以为成雪路，且被御影抹去了对她的记忆。后因瑞希的话察觉到自己喜欢奈奈生。巴卫瑞希CV：冈本信彦实际身份是白蛇，性格是个抖M，以前是侍奉水神·夜之森水波姬的神使，夜之森消失后，一直守着没有主人的神社。曾抓走奈奈生做自己的新娘，後来被巴卫救回，动画第九集与奈奈生kiss成为她的第二名神使。擅长酿酒，所酿的神酒拥有洗涤心灵的力量。修学旅行篇中正式进入宇治上高中，化名为夜之森瑞希，后与人鱼族的首领羽成相识，得到其赠送的羽衣。最尊敬的是前主人夜之森，喜欢奈奈生，与巴卫处于经常斗嘴，在关键时刻却又能合力抗敌的关系。瑞希御影CV：石田彰御影神社原土地神，也称缘结神，他的化身为蝴蝶。讨厌狗，很没责任心的离家出走20年。在一次意外中被奈奈生相救，知道奈奈生没有家之后，就把自己的神社之主的位置让给了奈奈生。性格温和但有些腹黑，擅长在温柔微笑时抚慰他人心灵的伤痛。能力强大，将巴卫对雪路的记忆全部封印，同时暂停了契约的诅咒，保住其性命。知晓过去的一切，之所以将土地神之位交给奈奈生，是为了重新将奈奈生和巴卫的因缘缔结起来。原本一直在暗中指引和保护大家，过去篇的开头正式回归御影神社，恶罗王篇与奈奈生等人一起进入黄泉之国，寻找让巴卫恢复原样的方法。御影虎彻CV：大久保千佳鬼火童子，是神社的精灵。戴着一只眼小而嘴尖的丑八怪假面具，绝对不让人看到脸。虎彻鬼切CV：新子夏代/松井菜樱子（第二季）鬼火童子，是神社的精灵。戴着丑女的假面具，绝对不让人看到脸。鬼切护CV：楠日向（猴子ver）/山下大辉（少年ver）奈奈生的式神，外表为可爱的小猴子，可以变成人类小学生的形态。能力为帮助奈奈生完成净化的“退魔结界”。与巴卫的关系不好，总是用爪子使劲挠巴卫的脸。护（猴子形态）护（人类形态）简介：宇治上高中，为主角一行人就读的高中，部分剧情在这里开展。鞍马CV：岸尾大辅/三瓶由布子（幼年）有名的歌手，人称【堕落的天使】，实际身份是天狗，原名真寿郎，为鞍马山第三代僧正坊的独子，但于16年前下山，在人类的世界中生活。和奈奈生是同班同学，曾一度想杀奈奈生然後当上土地神，但後来身份被巴卫识破了，遭到巴卫狐火的追击，奈奈生从巴卫手上救回，两人成为朋友，经常帮助奈奈生。最初的生存信条与巴卫一样，不想与人类扯上太多关系，不过在相处的过程中，逐渐对亚美有了好感。鞍马猫田亚美CV：佐藤聪美奈奈生的同班同学，有些通灵力，能看见妖怪的样子，性格单纯可爱又有些害羞。由于某次事件而与奈奈生成为好友，喜欢鞍马。修学旅行篇中被羽成误认为是偷羽衣的小偷，将她抓走并变成了儒艮。在她的意识完全动物化之前，鞍马带着进化之水赶到，救下了她。由于身体的重组，她头发变长，力气变大，食量也变大了。猫田亚美上岛惠（上岛桂）CV：清水香里奈奈生的同班同学，与她和亚美均为好友。性格成熟冷静，经常对奈奈生在感情上进行开导和指引。上岛惠矶边CV：森嶋秀太奈奈生的同学。时不时的就会调戏奈奈生。矶边御手洗CV：浜添伸也矶边的死党，两人常一起出现。御手洗（左）北见千绘、飞田惠、海边夏子CV：千叶芙美香、佐土原香织、寺川爱美均为奈奈生的同班同学，经常三人一起出现，喜欢帅哥。简介：出云神议，为每年10月的一个星期里，各路神仙聚集到出云举行神之会议，号称“八百万神仙”。由于御影的翘班，神议中有一个空出的席位，为了提高奈奈生的神通力，风神·乙比古对她进行考核，评定她是否有资格出席神议。此部分归纳在出云神议中出现的非主角人物。乙比古CV：高桥广树试探奈奈生的神适应能力的谜之人物。实际上是风神，也是御影的旧友，曾在御影神社祭典和争夺出云出席名额之战中两次考验奈奈生。身为男儿身却喜欢使用女性用语，装扮也很女性化。乙比古大国主神CV：森久保祥太郎众神之主，喜欢一切美的事物，万宝锤的主人。神议篇中令奈奈生去黄泉之国完成任务，恶罗王篇中灵魂遭到雾仁绑架，坠入黄泉。大国主神伊邪那美CV：松井菜樱子黄泉之国国主，大国主的奶奶。真实面貌从不展现，会根据来客心中所想之人的模样变化面容，曾分别变成柊香夜子和猫田亚美的模样。于神议篇和恶罗王篇登场，送给奈奈生一朵彼岸花花苞，助变成狐狸的巴卫恢复原形。非常喜欢女孩子之间的茶话会。 伊邪那美（本体身影）绯王CV：清水香里伊邪那美的神使，外表为御姐型猫女。绯王稻穗姬CV：ゆりん出席神议的神明之一，很爱睡觉，每次都要将工作推给别人。稻穗姬战神·建速CV：内匠靖明出席神议的神明之一，性格火爆，战斗时毫不留情，但是是个音痴，很看不起作为人神的奈奈生。过去篇中曾重伤巴卫，间接促成了巴卫与奈奈生的感情。战神·建速文枝三神CV：森嶋秀太、武田一成、松本健太出席神议的神明，三位一模一样的老神，知识渊博，不过字却很难看。文枝三神麻毛理神CV：福山润出席神议的神明之一，喜欢吃桃子，会制作可以治愈任何疾病和伤口的“桃丹”，过去篇中的巴卫和鞍马山篇中的二郎都为此药所救。麻毛理神简介：鞍马山，为平天狗的世代居住场所，远离人世，树木茂密，环境宁静优雅，禁止女性进入。幼年的平天狗在学会飞翔之前不允许私自下山，因为如果接触到人间的污浊之气，幼年平天狗很难存活。山上有一棵巨大的樱花树，被称为“万年樱”，是平天狗们心中的神树。平天狗的头目称为僧正坊，鞍马即为三代目僧正坊的独子，因此他回到鞍马山时，许多同胞都要求他继任为四代目僧正坊。此部分归纳在鞍马山登场的主要人物，均为天狗，非天狗的角色归入其他相关内容。二郎CV：羽多野涉/岩崎爱（幼年）鞍马的二哥，原本为人冷酷无情，信奉力量，对弱小毫无同情之心，想要成为四代目僧正坊。在盛开的万年樱下初遇奈奈生，对她一见钟情，称她为“天女”。在奈奈生被雷兽袭击时出手保护了她，自己被雷电击伤。幸得桃丹相救，保住了飞翔的能力。对奈奈生用情很深，不仅在万年樱下的宴会中对她告白，在得知奈奈生只剩半年寿命后更是冒着被大多数同胞反对的风险，请求让奈奈生就此生活在鞍马山中，以延长寿命。但他也知道奈奈生心里只有巴卫，因此从未强迫她做出任何决定。二郎翠郎CV：平川大辅鞍马最为尊敬和喜欢的大哥，外表俊美清秀，为人温柔和善。但因为从未与女性打过交道，不知道该如何相处，对别人都很关心，唯独对奈奈生很冷淡，都不敢正眼看她。鞍马小时候误入雷兽洞时被雷兽袭击，翠郎保护了他，翅膀因此被雷电击中，永远失去了飞行的能力，于是他远离了众人，搬出道场独自居住。虽然很伤心，也被同胞嘲笑过不值得，但他并不后悔，更未怨恨过鞍马。擅长吹笛子，所吹的《雪珠樱》是鞍马最喜欢的曲子。翠郎三代目僧正坊CV：神谷明鞍马生父，年纪已经很大。虽与儿子很少见面，但很关心儿子的生活，因此夜鸟拿着假冒的鞍马的信交给他时，他读得流下了眼泪，很轻易就被夜鸟夺走了灵魂。僧正坊牡丹丸CV：斋藤彩夏鞍马山的小天狗，非常崇拜鞍马。在夜鸟搅乱鞍马山的秩序时，他不顾危险下到人间，请求鞍马回去主持事务。在秘密潜入道场时，他也尽自己所能，保护着奈奈生。牡丹丸千代丸、橙丸、竹丸CV：楠日向、古田うた、东城咲耶子均为鞍马山的小天狗，非常喜欢奈奈生，视她为姐姐。沼皇女CV：堀江由衣御影神社的守护地·伊佐良沼（又译多多良沼）的主人，奈奈生最重要的朋友之一。原本是鲶鱼的化身，借由巴卫的变身术变成人类外表，化名为姬美子。爱上了人类少年·里嵨小太郎，两人之间虽然有误会和波折，但最终还是表达出了自己的心意，得偿所愿。已经确定怀上了小太郎的孩子，留在自己的宫殿内安心养胎，打算以人类的姿态生下孩子。 沼皇女姬美子里嵨小太郎CV：木村良平沼皇女的恋人，性格怯懦，擅长玩魔方。得知沼皇女为妖怪时一开始无法接受，后因龙王的开导意识到自己是喜欢她的，重新找回勇气，在沼皇女与锦公子的婚礼上表明心意，寻回真爱。里嵨小太郎青竹CV：市濑秀和侍奉沼皇女的人。喜欢沼皇女。动不动的就拔刀相见，是个野蛮人。青竹※龙鲤锦/锦公子犬鸣沼的皇子，本体为龙鲤，与沼皇女有婚约。原本是个傲慢无礼又自我感觉良好的贵公子，接受了奈奈生的另类教导后成熟了不少，对沼皇女也有了好感，但为了不让喜欢的人伤心难过，大度的放弃了，成全了沼皇女和小太郎的恋爱。锦公子※苍伊犬鸣沼的婢女，喜欢梳双马尾辫，对锦有好感。苍伊※不知火教导锦公子的人，不苟言笑，为人严厉，甚至有些独断专行。不过其实很关心锦，最终意识到了自己的错误，对锦的变化感到欣慰，感谢奈奈生让锦变成了自己真正期待的主人。不知火※瓦魔子不知火的下属，模样为带高帽子的母蛤蟆。为了促成锦公子和沼皇女的婚礼，抢占了奈奈生的身体，将她变成了青蛙，并利用奈奈生的身份向巴卫告白，想永远占据这个身体，跟巴卫在一起。最终巴卫发现她不是奈奈生，用炽热的回应吓跑了她，让奈奈生的灵魂重新回归。恶罗王/毛利雾仁CV：诹访部顺一巴卫五百年前的恶友，性格残忍，喜好杀戮，经他之手灭绝的村子无数。无论是别人的性命，还是自己的性命，他都毫不在乎，他的心是最原始的冷酷。在巴卫爱上人类女子之后他感到困惑和好奇，得知巴卫要变成人类时愤怒无比，两人因此而分道扬镳。为表达他的困惑，他杀死了雪路，自己也被巴卫所杀，身体丢进黄泉之国，灵魂则封印在一个山洞中。五百年后，恶罗王的灵魂遇到了因探险而遇难的人类少年毛利雾仁的灵魂，雾仁表示愿意将自己的身体借给他，恶罗王从此以“雾仁”的人类之躯和身份重见天日。他对找回原本的身体念念不忘，为此不惜几次进入黄泉之国，偷走羽成的羽衣，更是吸走了奈奈生的精气。但在身体已经唾手可得时，夜鸟对雾仁的母亲发起攻击，恶罗王下意识的去保护了母亲，放弃了自己的身体。此时他才明白当年巴卫的心意，在以人类身份生活的时间里，他充分感受到了人类的爱、亲情和友情，他的内心已经不再空虚，也不后悔自己最后的决定。最终他对母亲坦诚了一切，并将她托付给巴卫照料，将寿命还给了奈奈生，开心地离去了，留给巴卫的是无尽的感叹和怅惘。后得到了一滴进化之水，并由于毛利亚子对伊邪那美的请求，将以亚子的孩子转世重生。 恶罗王（雾仁形态）恶罗王（本体形态）菊一、纹次郎CV：森嶋秀太、武田一成恶罗王的式神，对其忠心耿耿。长发是菊一、短发是纹次郎；纹次郎更为调皮捣蛋，而菊一则较为沉稳冷静。在恶罗王死后，二人也随之消失。菊一与纹次郎夜鸟CV：下野紘故事的最终反派人物。原本为恶罗王手下的一只黑色毛球妖怪，由于身上有令人不快的气味，并不受人喜欢。很崇拜恶罗王，希望能为他所用。五百年前为了壮大自己的力量，吃掉了袭击奈奈生的煌·加布里，并开始持续吃掉别的妖怪，直到占据了雪路侍从·助六的身体，初步形成了在现代的形象。名义上一直帮助雾仁夺取落在黄泉之国的身体，实际上是想将自己与崇拜的主人合为一体，他认为这是最高的感情。在第136话中，雾仁为了保护母亲死亡后，夜鸟觉得受到了背叛，进入火之山抢夺恶罗王的身体，刚由狐狸恢复神使形态的巴卫让奈奈生命令他变回妖怪，冲进火之山追赶夜鸟。由于被他利用的黑磨受到奈奈生的感动决定放弃帮助他，夜鸟最终被火之山的烈火吞噬而亡。 夜鸟毛球毛利亚子CV：七绪春日雾仁之母，对雾仁十分疼爱。在恶罗王变成雾仁之后虽然对他的怪异行为有所察觉，但仍然以母亲的包容与爱继续照顾他。她的无私付出令原本以杀戮为乐，丝毫看不起人类的恶罗王感受到了爱与温情，他的心也随之变得温柔起来。恶罗王篇被夜鸟袭击，灵魂坠入黄泉之国并变成了小孩，也失去了记忆，但仍然流着泪寻找雾仁，被狐狸巴卫发现。后恢复记忆，在火之山前被夜鸟袭击时，恶罗王用自己的身体保护了她，告知了她事情的真相之后离去。在得知了事情的真相后，相信恶罗王对自己的感情是真实的，决定让恶罗王的灵魂转世重生，让他真正变成自己的孩子。 毛利亚子毛利雾仁CV：诹访部顺一真正的雾仁，已于雪崩中去世。因为临行前与母亲吵架，心有遗憾，便请求恶罗王的灵魂借用他的身体，代替他向母亲道歉，亦因此令恶罗王重新回到人间。毛利雾仁※柊·香夜子（柊音中）出云神议篇开头登场，但该角色未动画化（对应TV剧情为第二季第一集）。漫画设定为与奈奈生争夺出云神议席位的第二位人神，亦是作品连载至此，与奈奈生并列的仅有的两位人神。能力强大，性格高冷，看不起奈奈生，对打败她信心满满。但其实她的存在只是乙比古试炼奈奈生的棋子，并且因为讨厌被污秽侵染，在土蛛作乱校园时拒绝净化，只顾着保护自己的式神之卵，被奈奈生以退魔结界打败。喜欢雾仁，但雾仁实际上也在利用她。在得知自己被双重利用后大受打击，经奈奈生的鼓励，重新振作起来，与她成了朋友，有时也对她进行一些中肯的建议。柊香夜子※煌·加布里CV：子安武人 五百年前恶罗王的手下之一，十分自恋。被恶罗王派去杀死假扮雪路出嫁的奈奈生，即将得手时被巴卫重伤，但并未死亡，巴卫带走奈奈生后，被毛球吞食。煌·加布里雪路CV：三森铃子（TV）/折笠富美子（OAD）过去篇中最重要的线索人物，奈奈生的祖先，与巴卫有深刻因缘的女子。为人勇敢果断，痛恨妖怪，对巴卫更是恨不得要他死的地步。但由于各种巧合与误会，被巴卫当成自己所爱的女子，与之结下相守一生的契约（实际巴卫所爱的人是穿越到过去的奈奈生，奈奈生所听到的所谓“巴卫与雪路的爱情经历”其实是她自己与巴卫的爱情经历，只有八年后的是真正的雪路），雪路本人也碰巧发现了奈奈生与巴卫的终身之许。与小石川大名婚后八年终于怀孕，夫家全家却被恶罗王杀死，走投无路之下她利用巴卫对“雪路”的爱（两人容貌酷似，仅眼睛不同），向他寻求保护。巴卫为了她去夺取龙王之眼，让她平安诞下一名叫“柊”的女婴，龙王之眼因此传到下一代，并一直传到奈奈生那里。最终雪路为恶罗王所杀，临终之前她拉住巴卫的手，笑着说了“谢谢你”，满怀幸福的死去。TV中的雪路与巴卫OAD中的雪路风太CV：八重畑由希音雪路的小侍从，对雪路忠心耿耿，希望她能够得到幸福。风太助六CV：下野紘雪路的侍从，曾经追随她，后来在陪同奈奈生假扮雪路出嫁时遭受妖怪袭击，虽保住了命，但从此认定雪路与妖怪有瓜葛，必定不是好人。最终身体被膨胀巨大的毛球所占据，便是夜鸟的前身。助六夜之森水波姬CV：能登麻美子瑞希的原主人，化身为梅花。某河的水神，因人类的愿望而生，后来人类抛弃了那条河，夜之森因此而消逝。过去篇中以见习神明的身份登场，并与奈奈生相遇、相助。夜之森水波姬狸子小姐异世界中，巴卫经常去的艺馆的众艺伎们，本体均为狸妖，作品中仅介绍了部分人的名字。五百年前的巴卫曾经救过其中一名叫水玉（CV：三石琴乃）的艺伎，为表感激，他在寂寞时能到水玉这里短暂休息。后来巴卫找到了真正的栖身之所，水玉开心的送上了祝福。其他艺伎们也偶尔出现，对巴卫提供帮助（如理发、寻找洋梨等）。水玉龙王·宿傩CV：浪川大辅统治着海域的龙王。以前曾被巴卫取走了右眼，一直想让巴卫还回右眼，热衷于对巴卫复仇。后来与其化解了矛盾，并在后期一直帮助他们，在沼皇女恋爱篇中大显身手。害怕太太贵妇们，但很爱自己的夫人。龙王·宿傩龟姬CV：冈村明美龙王夫人，擅长刺绣，与奈奈生是好友。龟姬雷神·鸣神姬CV：氷青雷神，脾气火爆，号称“石犬杀手”，她的石犬已经换了16代。想强占御影神社，夺走了奈奈生的土地神之印，并将巴卫用万宝锤强行变小，威胁他成为自己的神使，但在看到巴卫对前任土地神的忠心之后最终放弃。现任石犬为小梅和小竹。雷神·鸣神姬矶姬CV：小林优拥有千里眼的妖怪，看穿了奈奈生的体内有龙王之眼，要求她以三十年的寿命交换，就帮她取出。然而她事后悔约，偷走了龙王之眼和奈奈生的灵魂。幸得瑞希相救，奈奈生成功拿到龙王之眼，解救被龙王抓走的巴卫。矶姬黑磨CV：坂本真绫（女版）/置鲇龙太郎（男版）身份为堕落之神，巴卫就是向她提出要缔结契约，与雪路相守一生。黑磨同意之后要走了巴卫从奈奈生那里取得的樱花发簪，作为凭证。过去篇的末尾，奈奈生成功从这个时代的黑磨手中拿回了发簪，解除契约，保住了巴卫的生命。本人内心也非常孤独，曾接受过大国主的抚慰。最为遗憾的事情是未能变成人类，与一位人类女子结为连理（黑磨可男可女），大国主希望能够了却他的遗憾，而决定代替他让巴卫变成人类。 黑磨※羽成人鱼族的首领，由于有龙族血统，面容上有所体现，被母亲说“你很丑”，因此十分自卑，一直以人鱼的羽衣遮住脸。羽衣被雾仁偷走后她大发雷霆，认为是亚美偷的，将她抓去后变成了儒艮。曾经被男人欺骗过，变得非常不信任男人。鞍马和瑞希在救亚美的途中先后看到了她的面容，根据人鱼族的传统，羽成最终决定让瑞希当她的夫君。持有秘宝“进化之水”，被一心救亚美的鞍马夺走，瑞希则表示她很漂亮，并说自己能够理解她的孤独，令羽成动心了。当她发觉瑞希的心都在奈奈生身上时，觉得拥有“喜欢”这种心情，并且知道所爱之人平安幸福，她就很快乐了，她将人鱼的羽衣送给了瑞希，将他们送回陆地上。瑞希临走之前，对她做了“每年的今天，我都会来看你”的约定。 羽成神使：服侍和保护神明的使者，皆以此称呼。通常妖怪不具备担任神使的资格，但若是神明特地指定该名妖怪担当神使则另当别论（巴卫即是此例）。通力：即神明的力量。神明要增强通力，必须学会聆听他人的愿望并加以实现，依据实现的愿望类型多寡和神明本身司掌的职责，会增长神明在某方面（例如结缘）的神通威力。妖怪：神明和人类以外的第三势力种族。普通人类若持有妖怪身体的部分（例如毛发，指甲等物品），将能看得见神明和妖怪，以及其他肉眼无法看见的事物。人神：被神明赋与神职和力量的人类，皆以此称呼。目前剧中已知的人神仅有奈奈生和柊香夜子。缘足：蛇族的缘定之印，当蛇族的妖怪（神使）决定和指定对象结婚时，就会以蛇型的姿态，在指定对象的手臂留下印记，作为缔结结婚的契约印。雪珠樱：鞍马的恩人翠郎擅长吹奏的曲子，亦是鞍马最喜欢的乐曲。神之印记：神明在位时所持有的职位证明，只要持有神之印记的神明选择将印记转交给他人，取得印记的对象就能成为继任神明。时回香炉：瑞希持有的宝物，外型是青铜色的香炉，只要点燃香炉，就能让指定对象的灵魂或是实体回归过去的某段时空，缺点是使用者若选择以实体状态回归过去，将会在回到现世的时候，全身感受到异常的疼痛与疲惫。万宝锤：外型是只短锤，当持有者将锤子敲向指定对象的时候，该名被锤子击中的对象将会变成使用者指定的状态。巴卫便曾经被万宝锤敲中而短暂地变成小孩的模样。神社：土地神和其他神明的住处，神明的法力和朝拜者的多寡，将会影响神社的气韵和外观。若是驻留该间神社的神明失去力量或擅自离家出走，神社的外观就会急速衰败；但只要神明及时返回神社，就会恢复成原本的模样。一旦神明所在的神社不再有人参拜，神明的力量也会逐渐减弱，最终将消失殆尽（这里指应人类要求而生的神明）。天界神明的神社，则不会受朝拜者多寡的影响。神酒：瑞希酿造的神酒，拥有洗涤人心的力量，鞍马也非常喜欢这种酒的味道。通常这种酒类仅有神明才能享用，但是瑞希在离家出走的期间，为了答谢自己不胜酒力昏倒时看护他的演员助理，故特地将这罐神酒送给对方作为谢礼。白符：土地神的能力，施术者将符咒写上文字并贴在指定对象的身上，被写在符咒上的文字便会发挥力量，化为现实。每次使用白符，将会吸取施术者的力量，而且能够化为现实的范畴，则依据土地神的神通力大小。龙王之眼：顾名思义，为龙王的眼球。服用龙王之眼的对象，将能延长己身的寿命，倘若该对象分娩诞下後裔，龙王之眼就会转移至子嗣的身体里，依此代代传承，但是龙王之眼待在服用者和其後裔的体内越久，其体积便会随著时间流逝而逐渐缩小，进而硬化为石子，直至服用者最後的後裔正式绝後或龙王之眼被外力取出为止。变小的龙王之眼即便回归至龙王的手里，仍无法恢复原状，故龙王在取回眼球後，仍维持著配戴眼罩的习惯。桃丹：麻毛理神制作的灵药，无论多么严重的伤病都能痊愈，但对堕落神的契约诅咒无效，因为桃丹是治愈疾病与伤痛的灵药，而堕落神的契约诅咒是诅咒，故而桃丹无效。言灵缚：神明发出的命令会化作言灵，束缚神使。言灵缚的强制力视神明的命令强弱而定，越强烈的命令越能构成强力的制约。是神明和神使的契约。海龟巴士：海域供给神明、神使、妖怪搭乘的特有交通工具。为大型的海龟背部乘载著轿子般的乘客席，虽然乘客席的特制玻璃能隔绝外面的海水，却不能阻绝水以外的其他物体穿过玻璃，因此在搭乘期间不可将身体伸出座席外。死相面具：只要配戴在使用者的脸上，就会浮现使用者死後模样的面具。驱除邪念之叶：外观为伞般大小的叶子，只要持有者拿著此叶，怀有恶意的妖怪便无法看见持有者，缺点是只能供一人使用，而且原持有者将此叶拿给其他对象的话，将会让妖怪看见自己的形体。人鱼的羽衣：人鱼族特有的羽衣，可让穿戴者不受火焰的伤害。原本被羽成用来遮蔽自己的容貌，後由於羽成被瑞希的真心所感动，转而将这件羽衣转赠给瑞希。进化之水：人鱼族特有的祕宝，可让饮用者回归进化的源头，变化成任何饮用者想要变成的生物，也能让任何受法术影响变成其他生物的对象恢复原状，倘若原本身为人类的饮用者使用进化之水恢复原型，就会因为身体结构重新组成的影响，在变回人类的时候令身体产生些变化（例如毛发增长，力气变大）。但若是非人类的饮用者则无法使用此物变化成人类，而且在使用进化之水的期间不慎分神，就会变回原型。羽成原本欲将此祕宝留给未来的夫君服用，却被前来拯救亚美的鞍马使计骗走，剩下的进化之水其後被迫切想变为人类的巴卫一饮而尽。第一部分：初遇结缘篇奈奈生与巴卫等人相遇，经历了巴卫变小、海滩假日等故事，最后以举办夏日祭典结束。第二部分：御影神社祭典篇/神乐篇御影神社要举办夏日祭典来提高人气，奈奈生作为土地神需要跳神乐舞。在巴卫的帮助下，她努力练习，而风神·乙比古已经开始对她进行考验。第三部分：出云神议篇一年一度的八百万神议即将在出云举行，奈奈生得到了风神的出席许可，却接到了前往黄泉之国的指令。另一方面，恶罗王也已经开始行动。第四部分：鞍马山篇鞍马的故乡鞍马山出现了一些让人不安的变化，接到小天狗牡丹丸的请求，鞍马与奈奈生等人决定回到暌违多年的家乡一探究竟，最终解决了问题。第五部分：迎接新年篇一年一度的取年神之符的活动开始了，在穿越十二牌坊时，巴卫和瑞希进入了奈奈生的梦境。在梦境中，他们看到了一个不同于平常的、童真的奈奈生。而其他角色也分别迎来了属于自己的新年。第六部分：沼皇女恋爱篇与沼皇女有婚约的犬鸣沼皇子锦公子前来缔结婚礼，小太郎也发现了他的姬美子与常人不同。面对这些，沼皇女、小太郎均做出了自己的选择。但在这时，巴卫却发现奈奈生也有异常之处。第七部分：过去篇巴卫因爱上了奈奈生，五百年前关于雪路的记忆恢复，死亡诅咒也随之来临。奈奈生为了拯救巴卫的性命，三次回到过去，寻找缔结契约的信物。在过去，她看到了一个不一样的雪路，而她所知道的“雪路与巴卫的感情”却也跟想象中不同。在此篇中，前面关于过去的零星回忆串联成了一个完整的故事。第八部分：冲绳修学旅行篇奈奈生第一次参加修学旅行，旅途却并不平静。人鱼羽成将亚美当作偷走她羽衣的小偷，把她抓走，恶罗王对奈奈生发起攻击，巴卫见到了一位垂死的人类巫女，对他的心产生了强烈的震动。最终，巴卫等人的真实身份被亚美和小惠知晓，虽感惊讶，她们也接受了。而经历了一次离别后，巴卫与奈奈生的感情又进了一步。第九部分：恶罗王篇及对战夜鸟篇恶罗王终于开始向放置自己身体的火之山进发，此时的巴卫却因为急于变成人类，喝下进化之水变成了狐狸。夜鸟告诉奈奈生，她只剩下半年寿命了。为了寻找让巴卫恢复原形的方法，恢复奈奈生的寿命，以及救出被雾仁抓走的大国主，粉碎恶罗王和夜鸟的野心，奈奈生一行人再次来到黄泉之国，巴卫与恶罗王的那段过去也开始逐渐清晰。被人类之爱感化的恶罗王为了保护母亲死去了，感觉自己受到背叛的夜鸟冲进火之山抢夺恶罗王的身体，巴卫随即追了过去，抢先一步找到了恶罗王的身体，却没想到已经被他砍下头颅的夜鸟开始与其同化，陷入了危机。 第十部分：最终章为了完成昔日旧友·黑磨的愿望，大国主决定给奈奈生和巴卫一年的时间考虑，是否要让巴卫变成人类。奈奈生和巴卫在复杂的感情中度过了奈奈生作为土地神的最后一年，她也迎来了自己的高中毕业。 日文版单行本第一卷于2008年9月19日发行，每卷收录6话内容，此后的每卷发行均为当月的17-20日之间。卷数日本·白泉社中国台湾·东立出版社中国香港·天下出版12008年09月19日2009年06月08日2009年07月06日22009年01月19日2009年12月01日2009年08月01日32009年05月19日2010年05月10日2009年10月12日42009年09月18日2010年12月29日2009年12月16日52010年01月19日2011年05月31日2010年05月20日62010年05月19日2011年08月22日2011年03月01日72010年09月17日2011年10月11日2011年07月02日82010年12月17日2012年01月19日2011年12月01日92011年05月19日2012年04月19日2012年04月19日102011年09月20日2012年07月31日 2012年07月03日112012年01月20日2013年02月02日/122012年04月20日2013年03月08日/132012年09月20日2013年05月14日/动画TMS Entertainment改编的电视作动画《元气少女缘结神》、《元气少女缘结神◎》（第二季）、《元气少女缘结神过去篇》。舞台剧由寺岛咲、八神莲、南圭介、高崎翔太等人主演的大型舞台剧《元气少女缘结神》。"
}