{
    "names": [
        "中文名",
        "外文名",
        "其它译名",
        "出品时间",
        "出品公司",
        "制片地区",
        "拍摄地点",
        "发行公司",
        "首播时间",
        "编    剧",
        "主    演",
        "集    数",
        "每集长度",
        "类    型",
        "制片人",
        "在线播放平台",
        "故    事"
    ],
    "values": [
        "天龙诀",
        "Dragon Strikes",
        "TianLong recette",
        "1979年10月1日-12月21日",
        "丽的电视",
        "中国香港",
        "香港",
        "丽的电视",
        "1979年10月1日-12月21日",
        "",
        "赵志坚",
        "、王文能、麦守义、",
        "郑丹瑞",
        "、",
        "张华标",
        "、王尔华",
        "白彪，",
        "顾冠忠",
        "，余安安，",
        "梁小龙",
        "",
        "60集",
        "42分钟",
        "武侠剧",
        "麦当雄、萧笙",
        "优酷",
        "萧若元、黄鹰、江龙"
    ],
    "para": "《天龙诀》是由香港丽的电视RTV（亚洲电视aTV的前身）出品的古装电视武侠剧，为同年播出的《天蚕变》的续集，仍由丽视节目策划经理萧若元、编剧江龙、名武侠小说作家黄鹰集体创作而成，麦当雄与萧笙担任监制，黎大炜担任执行监制，由白彪、顾冠忠、余安安领衔主演。 该剧与1984年顾冠忠受邀赴台，由台湾华视拍摄《天蚕变》的续集《天蚕再变》，背景、角色设定相似，唯剧情发展不同，重点围绕权力斗争使人腐化来发展，讲述“安乐侯”徐廷封联手一代大侠云飞扬匡扶正义过程中，串出宫廷与武林中权力斗争的残酷无情。1979年10月1日-12月21日，在香港丽的电视首播。 云飞扬（顾冠忠饰）击毙独孤无敌后归隐，但江湖并未从此平静。白莲教、南宫世家两股势力遭到邪魔的控制，危害武林。在少林疗伤的云飞扬为少林解困，天龙诀 演职表(54张)大破不老神仙的“七刹琴音”后，旧伤未愈，有添加新伤，命不久矣，断然拒绝傅香君（余安安饰），香君无奈之下只好暂时忘却心爱之人，转而与安乐侯徐廷封（白彪饰）并肩作战。安乐侯徐廷封虽深得昆仑派真传，但需要分心于朝廷事务，帮助正德帝（万梓良饰）对付刘瑾、宁王等势力。在陆丹（罗乐林饰）、小子（梁小龙饰）的帮助下，徐廷封为皇帝铲除异己。然而，天地人三尊不仅将江湖弄得乌烟瘴气，甚至将势力渗透进宫廷，威胁到皇帝的性命。云飞扬旧伤未愈，再次出手，传授小子武功，并将徐廷封的武功和天蚕功融合在一起，形成了天龙九式，因之后还有变化招式，故取名天龙诀。他与徐廷封等人对决白莲教，不幸惊见白莲教三尊手下“粉罗刹”竟然就是失去记忆的妹妹独孤凤（苗可秀饰），心烦意乱下，遭三尊暗算而死。徐廷封与小子联手，以“天龙九式”和“七刹琴音”击杀三尊。 傅香君与徐廷封在经历同甘共苦后渐生情愫。后来，香君终于接受了廷封的爱意，但他因遭皇帝猜忌，赐下毒酒，在爱人怀里猝然而逝；这经典的一幕，伴随“残梦”一曲，当时曾脍炙人口。 （此处剧情为60集剧情，以上资料来源[4-44] ）（以上资料来源 ）（以上资料来源 ）关正杰 天龙诀唱片(3张)因《天龙诀》拍摄进程紧张，天龙诀余安安在赶赴清水湾片场拍戏途中不慎发生严重撞车，新购十多万元的座驾撞得毁烂不堪，本人虽然伤势不重，却是惊吓不已，回到丽的之后，更躲进编导室内哗然大哭。 文雪儿随《天龙诀》外景队一行往海洋公园拍外景，不慎将价值过万的钻戒遗失，令她非常伤心。后来经报章刊登此段消息，海洋公园的管理人员便刻意为她找寻。遗失的钻戒失而复得，文雪儿十分兴奋，逢人便报此喜讯，并对记者表示她会专程邀请该管理员及他的家人食餐饭以表酬谢。 创作背景1979年，天龙诀的资料(6张)丽的播出由萧若元作为创作主导的《天蚕变》，推出后反响热烈，首播一周平均有超过百万观众收看，彻底打败无线的同时段作品。使四台山掀起峰烟，并揭起电视大战，丽的乘胜追击，推出武侠长剧《天龙诀》 。制作班底丽视节目策划经理萧若元、编剧江龙、名武侠小说作家黄鹰集体创作而成，麦当雄与萧笙担任监制，黎大炜担任执行监制，江龙负责编审，武指仍由韩义生、程小东及林满华等负责。 选角顾冠忠中途接演港剧《天蚕变》，在电视界崭露头角，并继续在《天龙诀》里担任主角，再次饰演云飞扬。同时，故事加入历史背景，邀请白彪饰演另一男主安乐侯，万梓良饰演正德皇帝，余安安、梁小龙、文雪儿、薛家燕、魏秋桦、陈曼娜、关山 、王伟、卢宛茵等台前幕后阵容相当雄厚。 《天龙诀》重点放在安乐侯身上，云飞扬则成为贯穿式的人物。顾冠忠向自己挑战(4张)虽然云飞扬并非处于戏剧冲突中心，但观众依然时时牵挂着他的命运。剧情将云飞扬渲染成救世主，甚至为神，俨然是本剧的灵魂人物，然而此一切竟是为他的悲惨命数作的铺垫。随着剧情深入，观众关切之心愈烈，云飞扬的意外惨死，令人扼腕叹息之余深感编剧的心狠手辣。也许如此跌宕的境遇更能突显出云飞扬坎坷与悲凉的一生，从而使观众更难忘怀，这样倒也顺理成章（香港电视周刊）。 "
}