{
    "names": [
        "中文名",
        "外文名",
        "其它译名",
        "出品时间",
        "出品公司",
        "发行公司",
        "制片地区",
        "制片成本",
        "拍摄地点",
        "拍摄日期",
        "导    演",
        "编    剧",
        "制片人",
        "类    型",
        "主    演",
        "片    长",
        "上映时间",
        "票    房",
        "分    级",
        "对白语言",
        "色    彩",
        "imdb编码",
        "主要奖项"
    ],
    "values": [
        "少年派的奇幻漂流",
        "Life of Pi",
        "少年Pi的奇幻漂流，漂流少年Pi",
        "2012年",
        "二十世纪福斯电影公司",
        "二十世纪福斯电影公司",
        "美国，中国台湾",
        "1.2亿美元",
        "印度，中国台湾",
        "2011年1月3日 -",
        "",
        "李安",
        "",
        "大卫·马戈，扬·马特尔",
        "李安，吉尔·内特",
        "剧情、冒险、3D",
        "",
        "苏拉·沙玛",
        "，",
        "拉菲·斯波",
        "，",
        "伊尔凡·可汗",
        "，阿迪尔·胡山，",
        "塔布",
        "，阿尤什·坦东",
        "127分钟",
        "2012年11月22日（中国）",
        "6亿美元",
        "USA:PG",
        "英语，泰米尔语，普通话",
        "彩色",
        "tt0454876",
        "2013年第85届奥斯卡最佳导演",
        "2013年第85届奥斯卡最佳配乐奖"
    ],
    "para": "《少年派的奇幻漂流》是根据扬·马特尔于2001年发表的同名小说而改编的一部3D电影，由李安执导，苏拉·沙玛、拉菲·斯波、伊尔凡·可汗、阿迪尔等主演。该片于2012年11月22日在中国内地上映。影片讲述的是少年派遇到一次海难，家人全部丧生，他与一只孟加拉虎在救生小船上漂流了227天，人与虎建立起一种奇特的关系，并最终共同战胜困境获得重生。2013年，该片在第85届奥斯卡奖颁奖礼上获得了包括最佳导演、最佳视觉效果在内的四项奖项 。《少年派的奇幻漂流》的故事开始于蒙特娄，少年派的奇幻漂流也结束于蒙特娄。一名在找寻灵感的作家，无意间得知了皮辛墨利多·帕帖尔的不可思议的故事。被大家称为派的男孩，成长于1970年代的印度朋迪榭里。他的父亲开了一家动物园，派整天与老虎、斑马、河马和其他异国动物为伍，对信仰、人和动物的本性自有一套看法。然而他试图与孟加拉国虎理查德·帕克交好的举动，却引来父亲勃然大怒。派的父亲当场以血淋淋的教训让他知道：动物与人的思考模式不同，一旦忘记这一点就会送命。这次的教训冲击了派对世界无止尽的好奇心，令他永远无法轻忽，最终甚至影响了他被迫经历的旅程。此时印度发生了全面性的改变，动摇了派的多采多姿的世界。在派17岁那一年，他的父母决定举家移民以追求更好的生活。移民能带来新世界的新冒险，却也代表派必须离开他的初恋情人。在选择移民加拿大之后，派的父母关闭动物园、收拾所有家当搭上一艘日籍货船。在船上，他们遇见一位残忍成性的法国厨师。当天深夜在茫茫大海中，原本令派感到刺激无比的暴风雨，才一瞬间就成了吞噬货船的大灾难。船沉了，然而派却奇迹似的活了下来。他搭着救生船在太平洋上漂流，而且有一名最令人意想不到的同伴－理查德·帕克。冒险的旅程开始了。而这头过去在派的面前展露本性的猛虎，则成了派的大敌。然而在学习共存的过程中，理查德·帕克逐渐成为派重返人世的最大希望。派与理查德·帕克面对许多无法想象的挑战，少年派的奇幻漂流 剧照(9张)包括大自然的壮阔以及无情袭击渺小救生船的狂暴。其中一场特别凶猛的暴风雨，为派带来精神上的体验，让他质疑神对他的安排。然而从头到尾，派都没有绝望。一本旧的求生手册、海上的生物光、壮观的飞鱼群在空中画出的虹弧、闪闪发亮的碧波、以及一头跃出海面的座头鲸，都能让派得到喜悦 。（演职员表来源 ）（角色简介来源 ）（音乐原声来源 ）为了在水下取景，李安特意拉上自己的两个孩子一起学潜水，自己还考取了潜水执照。在片中的飞鱼场景中，成千上万条鱼在海面飞梭。道具组为这场戏制作了许多橡胶飞鱼，拍摄时工作人员不停地往男主角苏拉身上和船上扔，而远景中密密麻麻的飞鱼则是用数字动画合成。苏拉·沙玛被选中时完全不会游泳。在接受特技指导查理克罗夫·威尔、特技演员卡麦隆·克罗夫威尔的严格训练之后，他成为了一名游泳健将。在制作前期李安想要剧组亲身体验大海的威力，于是他和视效总监以及其他制作成员一起乘坐海岸救护队的快艇深入风暴，9尺高的海浪把坚实的快艇卷得四处飘摇。为了拍摄该片，男主角苏拉·沙玛在台湾接受了高强度的特训，包括求生技巧、游泳以及平衡训练。透过严格的饮食控制与体能训练，苏拉从150磅重的瘦男生，变成167磅重的肌肉男。因为片中的”老虎“与男一号有近距离接触，真老虎无法满足拍摄需要，因而片中出现的老虎均由CG制作。（幕后花絮来源[6-8] ）2013年（获奖记录来源 ）创作背景《少年派的奇幻漂流》改编自扬·马特尔的同名小说，幕后照这部小说不仅获得过曼布克奖，还在《纽约时报》的畅销书排行榜上停留长达1年多的时间。小说的故事吸引了该片制片人吉尔·内特的注意。内特与福斯制作部总监伊莉萨白·盖布勒花了几年的时间来发展这个计划。由于李安喜欢拍情感强烈的电影，而且他的作品多变，于是投资方决定由李安来拍摄这部电影；而改编原著的任务则指派给了凭借《寻找梦幻岛》入围第77届奥斯卡最佳改编剧本奖的大卫·马戈来操刀。马戈坦接下这份工作之后，就开始思考怎样才能把原著转换成剧本。最后他决定单纯的用一个故事去说另一个故事。在书中，派在对作家说一个故事；同样的，李安也在用电影对观众说一个故事 。角色选择影片男主角少年派的整个选角过程用了大约6个月的时间，导演李安安排了三轮试镜，最后剩下十二个人选。在跟每一个孩子一一单独试戏的时候，苏拉·沙玛念独白表现出的深切的情感、温暖的特质与天赋打动了导演，苏拉·沙玛将自己完全投入故事情境中，在独白念到最后的时候，苏拉·沙玛哭了；从那一刻起李安就认定苏拉·沙玛是男主角的人选 。取景拍摄《少年派的奇幻漂流》主要在印度与台湾进行拍摄。派的童年时期是在印度朋迪榭里拍摄的。制作团队进驻了城里一个占地20万平方英尺的摄影棚兼办公区。摄制工作在朋迪榭里市内和近郊共十八个地点出外景，光是电影一开始的几场戏，就动用了六百名工作人员，其中近半数为当地人；此外还出动了大约五千五百名当地居民担任临时演员。 应片中需求，城内的植物园被改造成虚构的朋迪榭里动物园。另外制作团队还获得许可，进入有千年历史的维瑞安努尔庙进行拍摄。除了有两千名临时演员熬夜参与拍摄，还有总数达两万盏的传统包叶烛灯彻夜点燃，而在场的所有工作人员则持续留意火烛 。另外一场帕帖尔全家出游的戏是在穆拿进行拍摄。而影片的实景拍摄部分，则是在台湾垦丁的白榕园深处取景。在台湾当地政府的支持下，李安与他的制作团队将台中水湳机场的设施与机棚全面改建成功能齐全的电影摄影棚。故事中住着无数狐獴、既超现实又神秘的浮岛则是结合实景拍摄、美术设计与数字技术的成果 。后期制作影片的主要拍摄工作完成以后，拍摄花絮便进入后期制作阶段。该片的剪辑工作由蒂姆·史奎尔负责，配乐师由麦切尔·丹纳担任。麦切尔·丹纳运用了乐器配乐构建了电影的整体架构。比如与少年派有关的音乐是由印度竹笛吹奏，老虎的情节则是波斯奈伊笛独特神秘的木管音色。配乐不仅有管弦乐团的演奏，印尼管弦乐器加麦兰、法式钟琴及手风琴、印度式的西塔琴、打击乐和曼陀罗合唱均有发挥。除了电影原声音乐的创作之外，麦切尔·丹纳还与印度歌唱家贾亚什力共同为电影谱写了歌曲《少年派的摇篮曲》 。4 Haishang Films （） 截止到2012年12月24日，《少年派的奇幻漂流》在全球的票房已达235亿美元。在各个国家的票房统计中，该片在中国的票房为9030万美元，占据全球票房的比例达到了3830% 。商业与艺术的融合李安对整部影片的节奏把控悠然自如，不急躁亦不拖沓，不喧杂也不沉闷。影片在商业片与文艺片之间找到了最佳突破点。电影以明艳温和的色调、柔美神秘的音乐、简单明晰的故事、时隐时现的哲思指引观众挖掘故事背后的奥义。在影片末端，正值壮年的派缓缓道来海难的另一个版本，陪他飘扬渡海的动物们也许是派无法正视人性的阴暗面而虚拟出的童话，海上奇幻之旅轻得像一个不可触碰的梦境。李安和他的制作团队成就了这种暖色调影片与阴暗人性的巨大反差，配乐人麦克·唐纳的加盟也为这部电影增色不少（《深圳特区报》评） 。具有禅意的表现手法在《少年派的奇幻漂流》中，少年派的奇幻漂流(8张)李安在电影的情感层面上加入了信仰的成分。这部电影以高层次的观点解读信仰的真缔，让人感动（张士达评） 。《少年派的奇幻漂流》并非徒具视觉上的满足感，当观众在真正的结局面前目瞪口呆时，人们已经完成了对自我的认知，同时电影更将宗教与信仰推到每个观众面前，用一场无法证明的漂流，来证明上帝的存在（影评人鱼为评） 。影片里的每个人几乎都是压抑的。派的父亲是强势的，这也成了李安电影中的父权威严的典型表现，派的母亲在电影中基本上是以一种被压抑的女性形象出现，而派在第一部分的故事中也是处在压抑之中，所以他才寻求宗教的帮助。这种压抑直到海上，直到所有外力消失，派对神的疑问被释放之后，派的成长才真正开始显现，影片才开始转入到一种平静、安详的节奏当中去。而至此，影片就臻于化境了，李安用超越了想象，又极具禅意的方式，将美丽的画面，平和、写意的内涵用先进的3D技术展现了出来（影评人达达评） 。奇幻唯美的视觉画面《少年派的奇幻漂流》以各色动物的生活状态作为电影的开场，辅以轻松灵动具有印度特色的音乐，漫不经心地勾勒了一个万物生长、自然唯美的奇妙世界，而这种平静和祥和，也与后来的波涛汹涌甚至是结尾处揭开的残酷现实形成对比。一场海难之后，派与一只老虎、一只瘸了腿的斑马、一只鬣狗、一只猩猩同坐一艘救生船，在大海上开始漫无目的的漂流，而船外，与风暴雷电等场景并驾齐驱的是美不胜收的画面。观众在片中可以看到海洋下掩藏着的奇形怪状、五彩缤纷的水下生物游来逛去；此外观众还可以看到深夜里海天相接的景象，静谧的大海与夜空的星星交相辉映，派的小船如同是停靠在一个美丽巨大的镜面。这些画面都恰恰能够扣合片名中的“奇幻”二字在视觉层面的意义（新浪网评） 。为剧情服务的3D技术这部电影虽然是李安的首部3D电影，拍摄花絮但在观影过程中，观众可能不会对3D有感觉，因为在这部电影里，3D技术是扎扎实实的为剧情服务，而并非是在炫技（新浪网评） 。《少年派的奇幻漂流》作为玩转3D的超凡映像，是李安演生涯的一处点睛之笔。李安在这部电影里能玩转3D的根本原因在于在他眼里3D只是一种电影技法，不能凌驾到电影之上。在拍摄电影的过程中，他亦恪守这一底限。在电影里，派用普通人的身躯完成了一段奇幻的漂流。电影的很多水中镜头都要靠3D表现出最佳的效果，3D给了这部电影最好的空间效果。《少年派》是一个印度少年的故事，李安在画面表现中也充分配合剧情，构造出印度式的灵性光辉，在剧情上他也追求最大限度的平衡，于是《少年派的奇幻漂流》不仅是励志性的青年童话，更有不同文化的指涉以及心灵上的升华（影评人灰狼评） 。《少年派的奇幻漂流》让人认识到3D只是一种技术手段，片中很简单的角色关系在李安高超的叙事技巧下展现出了很强的威力（魏君子评） 。这部电影给观众带来的不仅是视觉上的刺激，更多的是心灵上的冲击。此外影片的特效也非常出色，运用动画特效制作的老虎足能以假乱真，暴风雨席卷的海水铺天盖地，还有飞鱼扑面、海豚跃起、鲨鱼畅游在水中、天边晚霞、夜空繁星等场面都是美轮美奂（新浪网评） 。李安这部华丽动人的改编作品，少年派的奇幻漂流是3D技术的一大胜利（影评网站IndieWire评）。李安在这个关于少年和孟加拉虎一同在救生艇上漂流求生的故事里，创造了惊人的奇观（《好莱坞报导》评）。人们都说电影业正在走向没落；不过像《少年派的奇幻漂流》这样的电影证明了奇迹依然在被创造（《票房杂志》评） 。"
}