{
    "names": [
        "中文名",
        "原版名称",
        "其他名称",
        "动画制作",
        "集    数",
        "类    型",
        "地    区",
        "首播电视台",
        "播放期间",
        "其他电视台",
        "网络播放"
    ],
    "values": [
        "倒霉熊",
        "Backkom",
        "大卫.贝肯熊",
        "RG动画工作室",
        "157",
        "喜剧",
        "韩国",
        "韩国EBS电台",
        "2005、2007、2008",
        "CCTV-14少儿",
        "炫动卡通",
        "",
        "爱奇艺",
        "（中国大陆）",
        "搜狐视频",
        "（中国大陆）",
        "乐视视频",
        "（中国大陆）"
    ],
    "para": "《倒霉熊》是一部关于可爱的北极熊贝肯的幽默搞笑动画片，全集共分八大部和一个剧场版。其中的主角“倒霉熊”是韩国EBS电台制作的一个卡通形象。在相继推出了流氓兔、丁嘉猫之后，韩国的动画界一直致力于打造下一个有代表性的韩国卡通形象。片中的主人公是一个长在北极的胖胖的小熊，他的好奇心很强。他从遥远的北极来到了繁华的城市，从此便发生了很多令人啼笑皆非的故事。人们在开怀大笑的同时还会为倒霉熊的单纯而感动。贝肯是一头全身雪白、胖乎乎的北极熊，貌似孔武有力的外表，却总是笨呼呼地搞砸一切。当然在它自己看来，它是如此地优秀，所以那些身材矮小纤细的企鹅、蜥蜴根本不能和我们的倒霉熊同日而语。对了，它也叫“倒霉熊”，因为无论它多么努力想做好一切，最终却被命运之神戏耍，遭受着各种各样的霉运。即便如此，倒霉熊依然嘿嘿傻笑，走遍世界各个角落，尝试各种各样的行业和运动，迎接着一个又一个全新挑战和超级霉运。 倒霉熊(5张)中文名：贝肯韩文名：빼꼼英文名：Backkom　　绰号：倒霉熊性别：男年龄：6岁出生地：韩国性格：好奇、好胜、易得意、爱欺负人、阳光开朗、爱生活、爱工作、爱财、爱傻笑……爱好：跳伞、露营、健身、登山、跆拳道、空手道、铁头功、跳水、滑翔、滑雪、溜冰、开车兜风、潜水、购物、打扫卫生（灭蟑螂）、拳击、保龄球、篮球、高尔夫、斗牛、棒球、开游艇、踢足球、买彩票、跑步、游泳、探险、 装彪……职业：博物馆管理员、披萨送货员、蟑螂清洁工、擦窗工、邮递员和圣诞老人拥有：房车一辆、城市住宅一套、红色小汽车（已故）、熊猫清洁机（已故）、小型摩托车（已故）、游艇（已故）、雨伞（已故）……朋友：小蜥蜴（库拉卡）、公企鹅（公公）、 多多（公公的女友）、小狗（小小狗）、小男孩（贝贝）。绝技：咆哮（熊吼功）绰号：小蜥蜴出生地：韩国　　年龄：6岁朋友：贝肯（倒霉熊）、公企鹅（公公）、 多多（公公的女友）、小狗（小小狗）、小男孩（贝贝）。　　绰号：公企鹅出生地：韩国年龄：6岁朋友：贝肯（倒霉熊）、小蜥蜴（库拉卡）、多多（公公的女友）、小狗（小小狗）、小男孩（贝贝）。《倒霉熊》是一部出自韩国人之手的可爱的北极熊Backkom的幽默搞笑短片，全集共分八倒霉熊之茶杯旅行记内容图片(7张)大部和一个剧场版。其中的主角“倒霉熊”是韩国EBS电台制作的一个卡通形象。 倒霉熊2002年“诞生”于韩国，这只傻傻的北极熊已经走进了美国、英国、法国、德国、意大利、中国等50多个国家的电视荧幕2008年在韩国的人气已经超过了“流氓兔”。有意思的是，这只倒霉熊不但引起了观众们的极大兴趣，世界各大主流媒体还先后发表过对于“倒霉熊热播”现象的评论。 DVD 101 打不开的跳伞02偶遇外星人03 健身俱乐部04 冰山倒了05 被骗的小熊06 失败的跳水07 极限运动08 滑雪惊险09 危险的山行10拯救小花11 汽车旅行12 可怕的贝壳13 无人岛假期DVD 201自动贩卖机02 抓老鼠03 疯狂的棒球机04 荡秋千05 看电视06 决战保龄球07 走不出的回转门08 汽车竞赛09 变形购物车10 打篮球11 高尔夫的最后一杆12 博物馆大混乱13 警卫与小偷DVD 301拍照片追气球02梦游仙境03送比萨饼04独轮车05沙漠出逃06睡着睡着发生的事07神秘的吊灯08睡觉的麻烦09小小偷10斗牛士11铁路的障碍12摩托艇13超级市场DVD 401 撞上大野猪02 短路的机器人103 消灭蟑螂行动104 短路的机器人205 有气势的小小狗06 大风暴来袭07 山地马拉松08 绿洲畅游09 偶遇外星人210 好运的一天11 拯救小鸟的擦窗工12 寻宝探险13 消灭蟑螂行动2DVD 101 钓鱼记02 踢足球03 健身房里的糗熊04 笨熊救美05 雪山寻宝06减肥记07笨熊蹦极08 抢冰淇淋09 培训企鹅童军10 搞笑拳击赛11 自大的剑道熊12 冒牌天熊13 传奥运火炬DVD 201 路边的钱02 笨熊快递员03 斗牛场的诱惑04 惊险独木桥05 滑冰记06 回旋标07 热气球08 极限旱冰09 送报熊10 拯救风筝11 瞌睡熊在工厂12 海贼船13 音乐天才熊DVD 301 魔术竞演02 大头照风波03 圣诞老熊熊04 破坏约会的花05 滑板斗技06 没球品的熊07 喜欢歌剧的熊08 动物园耍熊记09 野外除草记10 卓别林纪念馆11 胆小熊游乐记12 倒霉熊的生日惊喜13 抢劫苹果的外星人DVD 401 扰熊清宁的猴子们02 施工现场03 天线鸡宝宝04办公室闹剧05 镜子迷宫06 厨艺风云07 惊险野营08 澡堂糗事09 挂壁画10 在浴室11 撞车记12 外星历险记13 捡球奇遇DVD 101 乒乓球 Table Tennis02 健美操Aerobics03 游泳Swimming04 帆板运动Windsurfing05 去运动场Journey To The Stadium06 滑雪Skling07 手球Handball08 掷链球Hammer Throw09 羽毛球Badminton10 马拉松2 Marathon 211 击剑Fencing12 回力球Pelota Court13 滑雪2 Skling 2DVD 201 撑杆跳 Pole Vault02 标枪Javelin Throw03举重Weight Lifting04 箭术Archery05 空手道Karate06 美式乒乓球Paddle Tennis07 体育记者Sports Journalist08 竞走Race Walking09 赛车Motor Racing10 象棋Chess11 球门球Goalball12 篮球2 Basketball 213 室内足球Indoor FootballDVD 301 三项全能Triathlon02 跳高High Jump03 花式骑术Dressage04 体操Rhythmic Gymnastics05 马拉松3 Marathon 306 橄榄球Rugby07 短跑Sprint08 雪板Snowboarding09 网球2 Tennis 210 曲棒球Hockey11 足球2 Football 212 沙滩排球Beach Volleyball13 摩托车MotorcyclingDVD 401 奥运会体育场The Olympic Stadium02 体操Artistic Gymnastics03 网球3 Tennis 304 轮椅篮球Wheelchair Basketball05柔道Judo06 竞走2 Race Walking 207 山地车Mountain Biking08 独木舟Canoeing09 飞行伞 Paragliding10 跳远Long Jump11 篮球3 Basketball 312 骑自行车Cycling13 帆船 Sailing电影版01 倒霉熊剧场版(茶杯旅行记)《Mug Travel》（2008年） 倒霉熊（韩文：Backkom)，剧照是韩国EBS教育台联手RG动画工作室制作的三维动画短篇喜剧，已经播出了8季和一个剧场版。倒霉熊自2002年至今已获得包括“2002韩国动画大赏特别奖”，“2003入围第三届国际动画电影展”、“2004日本TBS数字符影像大赏”，“2007韩国广播大赏动画大奖”等多项亚洲和国际大奖。 倒霉熊2002年“诞生”于韩国，2008年在韩国的人气已经超过了“流氓兔”。这只傻傻的北极熊已经走进了美国、英国、法国、德国、意大利等50多个国家的电视荧幕，给全世界几十亿的观众们带来了倒霉熊图片集锦(12张)欢乐。在网上，倒霉熊的网络搜索条目达到了惊人的1360万。它还为韩国动画赢得了一系列荣誉，并于2006年摘得韩国动画片最高奖。 韩国电子产品“酷比魔方”也用其作为产品的测试软件。有意思的是，这只倒霉熊不但引起了观众们的极大兴趣，世界 各大主流媒体还先后发表过对于“倒霉熊热播”现象的评论。美国《纽约时报》把《倒霉熊》上升到了政治的高度，他们认为美国对伊拉克的政策正如这个倒霉熊练跑步机时所期待的，前面总会晃动着胜利的幻想，但是结局注定是失败的。俄罗斯《消息报》则认为倒霉熊是孤独的俄罗斯的象征。俄罗斯要想重新找回伟大国家的梦想，只有像倒霉熊一样，依靠永不气馁的精神，自力更生才能成功。而法国《费加罗报》则通过倒霉熊指代法国年轻人就业前景的危机，绝妙地讽刺了法国年轻一代新生力量满脑子对美好未来的憧憬，对个人事业的向往，初出茅庐，野心勃勃，但是等待他们的只有对自己造成伤害的结局。 贝肯立绘“倒霉熊”全球版权由深圳企业收购 10万美金征剧本2014年5月18日，源自韩国卡通形象“倒霉熊”的全球版权，18日由深圳汉唐韵文化投资发展有限公司在文博会上全资收购。该公司将与韩国RG工作室就这一卡通形象在制作电视节目内容、规划并执行后续开发推广运营、商标形象授权以及衍生产品体系建设方面开展全面合作。 双方在合作初期将以“倒霉熊”形象制作大量公益短片，同时，将以互联网思维做动漫，开放“倒霉熊”动画片和衍生产品设计，还将以10万美金在全球范围内征集“倒霉熊”电影剧本。 "
}