{
    "names": [
        "中文名",
        "外文名",
        "其他名称",
        "台版发行时间"
    ],
    "values": [
        "剑豪生死斗",
        "シグルイ",
        "剑豪生死斗、剑豪生死门，死狂 ，剑豪生死门，Shigurui",
        "2005年09月15日"
    ],
    "para": "《剑豪生死斗》，是南条范夫原作·山口贵由绘画的历史剧漫画，在秋田书店的月刊漫画杂志《冠军RED》上自2003年8月号开始连载，单行本由冠军RED漫画书系出版。该作品，以南条范夫的时代小说《骏河城御前试合》第一话“无明逆流”作为原作。不过，由于山口贵由奔放的“添枝加叶”，许多精彩的细节剧情把这部漫画几乎改编成与原作完全不同的作品。南条范夫的《骏河城御前试合》，是描写了骏河大纳言·德川忠长的御前十一番胜负的连续短篇，1963年“无明逆流”被以《对抗》为标题摄制成电影。该作品讲述以日本江户时代的浪漫传说。截图 (15张)故事发生于日本江户时代，天下太平之世。受骏河大纳言·德川忠长之命，把通常只用木剑进行的御前比赛改由真剑进行比试。这个御前比试中有2位剑士藤木源之介和伊良子清玄。藤木为独臂而伊良子则是盲人，这2人都出自于被传为绝世剑士的岩本虎眼门下的道场。两人出现在比武大会即是继承岩本道场为目标达到武士道的顶点，而顶点永远只需要一个人，于是围绕着这2人的命运为轴展开了一场血腥厮杀。死狂,源出于古代武士道经书《叶隐闻书》。シグルイ，即《叶隐闻书》里「死狂ひ」一语的拼音，意思是「沉醉于死亡」。《叶隐》最开首有句名言：“所谓武士道者，不外乎死亡。（武士道は死に狂いである。）”日本著名作家三岛由纪夫（此人也相当酷爱残酷美学，最后为圆满他的美学理念切腹自杀）就曾经写过一部《叶隐入门》，并被翻译为英文版。《剑豪生死门》故事改编自「直木赏」得主小说家南条范夫的《骏河城御前试合》的其中一话《无明逆流》。据知该段其实只占原书大概30页，所以漫画是经过作画者山口贵由（前作《斩鬼者觉悟》）的大幅增润而发展成长编。本书是地地道道的18X书籍，充分展现了日本人对残酷美学的至极热爱，全书中截肢斩首、肚破肠流的杀人场面比比皆是，完全体现了那个「非情」而激烈的剑士世界。故事以一场「违反天下法理」的御前真剑比试作开端，带出一对「独臂vs跛足盲眼」的奇异宿敌剑士出场，再倒叙两人从七年前开始的因缘，欲望的斗争写得非常出色。同样值得欣赏的是，山口贵由明显十分醉心於人体肌理线条和肢体动作，人物姿态绘画得非常好看，剑斗的描写更是细致精采，小如一个纳刀入鞘的动作，或是握刀的手指，都画得非常真实仔细。(动画版是我有史以来 看过的最为“漫画”的那种） 漫画(20张) (CV：浪川大辅)：岩本虎眼道场的代理老师。对从幼时起就将百姓之子的自己捡回去的虎眼非常忠心。本来是以成为虎眼道场的接班人为目标的，可是这种情形在伊良子清玄出现后，他的命运也随之改变了。（CV：佐佐木望）：是位非常有天赋的剑术师。在虎眼道场曾经破门而入。进入虎眼门下后，立刻显露出自己的才华。他即是一位美男子，也非常精于世事，并秘密地把成为虎眼道场继承人当成目标。（CV：加藤精三）：虎眼流当代家主。拥有被人称为不世出的剑术的能力，却因为柳三的计策而失去了成功的机会。个性严苛，绝对不会原谅背叛者。(CV：筱原惠美)：虎眼的爱妾。过去非常不幸，一直被悲惨的命运缠绕着。（CV：桑岛法子）：虎眼的独生女。她必须和虎眼流的继承人结婚。对于忽然出现在道场上的伊良子清玄报有倾慕之心，可是……"
}