{
    "names": [
        "中文名",
        "原版名称",
        "动画制作",
        "类    型",
        "地    区",
        "导    演",
        "编    剧",
        "剧    本",
        "角色设计",
        "音    乐",
        "主要配音",
        "播放期间",
        "制    片",
        "发    行",
        "代理发行"
    ],
    "values": [
        "哥斯拉：怪兽行星",
        "GODZILLA　怪獸惑星",
        "Polygon Pictures",
        "科幻",
        "日本",
        "静野孔文，濑下宽之",
        "虚渊玄（ニトロプラス），村井贞之",
        "虚渊玄",
        "小崎祐介",
        "服部隆之",
        "宫野真守，樱井孝宏，花泽香菜，杉田智和，梶裕贵，诹访部顺一，小野大辅",
        "2017年11月17日-12月3日（日本）",
        "东宝",
        "东宝（日本）；Netflix（全球）",
        "中国电影股份有限公司（中国大陆）"
    ],
    "para": "动画电影《哥斯拉：怪兽行星》由静野孔文和濑下宽之担任导演，Polygon Pictures制作，于2017年11月17日在日本首映。该作品所描写的是至今为止的“哥斯拉”电影都从未提及的未来世界，两万年间统治着地球的“哥斯拉”以及与其战斗的人类的故事。该作为《哥斯拉系列》的第30作 ，同时是该系列首部长篇动画电影。新系列由三章构成，第一章《哥斯拉：怪兽行星》于2017年11月7日首映 ，于2018年9月21日在中国内地上映 。第二章《哥斯拉：决战机动增殖都市》于2018年5月18号在日本上映 ，第三章《哥斯拉：噬星者》于2018年11月9日在日本上映 。二十世纪最后的夏天。那一天人类第一次知晓，自己并非地球唯一的支配者。地球上出现了巨大生物“怪兽”和能够驱逐怪兽的强大的存在——“哥斯拉”。和怪兽的战斗持续了半个世纪，人类不断失败和逃亡，最终不得已实施了逃离地球的计划。2048年，由中央政府管理下的人工智能筛选出的人类搭乘恒星移民船“阿拉特拉姆”号向119光年外的“鲸鱼座塔e星”前进。但是，历经长达20年的旅程终于到达的塔e星与地球的环境比预计的还要恶劣，并不适合人类的存续。另一方面，搭乘移民船的青年——晴生，曾在4岁时亲眼目睹双亲被哥斯拉杀害，20年间一直在研究如何打倒哥斯拉并夺回地球。当得知移民的可能性已不存在时，生存环境日益恶劣的船内，以晴生为中心的“回归地球派”人数渐增，并决定展开危险的长距离亚空间移动，重回地球。然而，他们所回到的是经历了2万年的岁月后的地球，已形成了以哥斯拉为顶点的生态系统的未知世界。究竟人类能否夺回曾经属于自己的星球，晴生的命运又会如何…… 晴生·榊（ハルオ・サカキ）配音：宫野真守/惠龙性别：男性种别：人类/日本人军阶：大尉年龄：24岁幼时曾目睹双亲被哥斯拉杀害，对哥斯拉怀着强烈的憎恨。身型看起来纤细，但其实拥有强健的身体能力，以其不同于常人的智慧拟定了针对哥斯拉的战术 。晴生·榊梅德菲斯（メトフィエス）配音：樱井孝宏/马语飞性别：男性种别：外星人“艾克西夫”军阶：军属神官兼中佐（艾克西夫的宗教大司教）年龄：50岁（由于是长命的种族所以拥有25岁的外表）各种族都十分尊敬的德高望重的存在。有着博爱的精神，平静而温柔。非常赏识晴生，拥有船内机密资料的访问权限。 梅德菲斯优子·谷（ユウコ・タニ）配音：花泽香菜/佟心竹性别：女性种别：人类/日本人军阶：曹长年龄：19岁在祖父身边和失去双亲的晴生一起长大。上学的时候是晴生的后辈。由于身型纤细较小，对自己的身体能力感到自卑，对兵器的设计和改造非常擅长，尤其在有关动力装甲的方面是行家。优子·谷马丁·拉泽里/MARTIN·LAZZARI（マーティン・ラッザリ）配音：杉田智和/凌振赫性别：男性种别：人类/意大利裔美国人军阶：少佐年龄：34岁军属环境生物学者。有着学者专属的旺盛好奇心和乐天派的性格。能够在短时间内对地球的生态变化做出分析的专家。MARTIN LAZZARI亚当·宾德瓦尔德/ADAM·BINDEWALD（アダム・ビンデバルト）配音：梶裕贵/苏尚卿性别：男性种别：人类/德国人军阶：少尉年龄：21岁登陆艇的驾驶员，气垫飞船的驾驶手段一流。是一名对晴生的行动怀抱着敬畏的年轻士官，拥有乐观开朗的性格。ADAM BINDEWALD艾略特·利兰德/ELIOTT·LELAND（エリオット・リーランド）配音：小野大辅/刘康性别：男性种别：人类/英国人军阶：大佐年龄：32岁地表作战的总司令。对中央委员会统治船内的现状感到焦躁，意图借助讨伐哥斯拉达到权力更迭的目的。ELIOTT LELAND穆尔艾尔·加尔古/MULU-ELU·GALU-GU（ムルエル・ガルグ）配音：诹访部顺一/范哲琛性别：男性种别：外星人“毕鲁萨鲁多”军阶：中佐·技术士官年龄：60岁（由于是长命的种族所以拥有35岁的外表）拥有在原本就体格强健的毕鲁萨鲁多人中也算是十分强壮的体格。在技术士官当中拥有十分突出的能力，贯彻科学至上主义和理性主义，对晴生的“对哥斯拉战术方案”的科学根据进行了论证。MULU-ELU GALU-GU利尔艾尔·贝尔贝/RILU-ELU·BELU-BE（リルエル・ベルベ）配音：三宅健太/杨默性别：男性种别：外星人“毕鲁萨鲁多”军阶：少佐·军事教官年龄：55岁（由于是长命的种族所以拥有35岁的外表）从军时间较长所以就任了晴生及其他人的教官的职务。和“人类”交往的时间很长，即便种族不同也不会使人感受到隔阂。RILU-ELU BELU-BE翁里托·莫里/UNBERTO·MORI（ウンベルト・モーリ）配音：堀内贤雄/赵铭洲性别：男性种别：人类/意大利人军阶：大将年龄：56岁移民船“阿拉特拉姆”号的船长，“人类”一方的代表。在地球联合结成之前，是与哥斯拉战败的军人之一。UNBERTO MORI安道夫/ENDURPH（エンダルフ）配音：山路和弘/林强性别：男性种别：外星人“艾克西夫”军阶：军属神官兼中将（艾克西夫的宗教主教）年龄：105岁（由于是长命的种族所以拥有50岁的外表）出任“艾克西夫”族长职务的稳健派圣职者。梅德菲斯（メトフィエス）的上级，将教团的运营全权委托给梅德菲斯。ENDURPH哈尔埃尔·多尔多/HALU-ELU·DOLU-DO（ハルエル・ドルド）配音：中井和哉/刘琮性别：男性种别：外星人“毕鲁萨鲁多”军阶：中将年龄：70岁（由于是长命的种族所以拥有40岁的外表）“毕鲁萨鲁多”的族长。在任何时候都不动声色，冷静沉着的怀疑主义者。HALU-ELU DOLU-DO来源 恒星间移民船“阿拉特拉姆”号全长15千米，是“地球联合军往塔e星旅团”的母船。人类从地球逃出前往新天地的方舟，船上搭乘了人类、艾克西夫、毕鲁萨鲁多3个种族。“阿拉特拉姆”号移民船在宇宙空间中高速移动的一种传送航法，由于距离过长，对传送空间的预测困难所以危险性高，并造成时间的流逝大幅延迟。亚空间航行过去来到地球的外星人种。试图用以“自我献身达到灵魂的救赎”为教义的宗教拯救被哥斯拉蹂躏的地球人。艾克西夫过去来到地球的外星人种。崇尚科学至上的思想，将身体多数脏器都改造为人工脏器。逃离地球前，曾开发了对哥斯拉决战兵器，但最终失败收场。毕鲁萨鲁多搭载约5000人的移民船内的统治机构。中央委员会原本是具有挖掘功能的用于开拓行星的重型机械，返回地球后在与哥斯拉的战斗中投入实战使用。两只手臂上装载了20mm口径电磁炮。动力装甲人类回到2万年后的地球时首先到达的地点，推测为旧日本的丹泽附近。茂密的森林和由于地壳变动产生的峡谷混杂，且布满浓雾，对一般的通信机器的机能产生影响。元丹泽大关口来源 监督：静野孔文、濑下宽之脚本：虚渊玄音月：服部隆之系列构成：虚渊玄（ニトロプラス）、村井さだゆき角色设计原案：コザキユースケ副监督：森田宏幸演出：吉平“Tady”直弘制片设计： 田中直哉、FerdinandoPatulliCG角色设计：森山佑树造形监督：片塰满则美术监督：涉谷幸弘色彩设计：野地弘纳音响监督：本山哲动画制作：Polygon Pictures（ポリゴン・ピクチュアズ ） 监督·静野孔文指出，当初东宝也希望该作品不要被过去的《哥斯拉》系列作所束缚，因此就没有限制地自由想象，制作出了以动画呈现的帅气哥斯拉。同样作为监督的濑下宽之则表示，为了支撑哥斯拉庞大的身躯，因此在设定中必须要有独特的身体组织与肌肉，最后呈现的就是令人惊艳的造型。 主题曲《WHITE OUT》【歌手】XAI【作词】苍山幸子（ねごと）【作曲·编曲】中野雅之（BOOM BOOM SATELLITES） 主题曲主题曲CD(2张)动画电影《哥斯拉 怪兽行星》主题曲《WHITE OUT》【发售日期】2017年11月15日【歌手】XAI【作词】苍山幸子（ねごと）【作曲·编曲】中野雅之（BOOM BOOM SATELLITES）【歌手盘收录曲目】1WHITE OUT2Feeling Alive3Somewhere in Night4SILENT BIRD5はじまりのうた6WHITE OUT(Instrumental)7Feeling Alive(Instrumental)8Somewhere in Night(Instrumental)9SILENT BIRD(Instrumental)10はじまりのうた(Instrumental)【动画盘收录曲目】1WHITE OUT2はじまりのうた3WHITE OUT(Instrumental)4はじまりのうた(Instrumental)原声音乐原声音乐CD动画电影《哥斯拉 怪兽行星》原声音乐【发售日期】2017年11月15日【音乐】服部隆之【收录曲目】1怪獣惑星2始まり3ハルオの记忆4メトフィエス5揺れる中央委员会6研究论文のファイル7分析结果8亜空间航行9地球10気配11中央委员会の决断12GODZILLA歼灭作戦13演说/14突入15作戦遂行162万年後17ユウコの想い18地球の文明19急袭/20撤退行动21エクシフの伝承22退避23リーランドの特攻24指挥官25作戦指示26诱导27胜つ为に28扬陆艇発进29サーモバリック爆弾30ユウコの戦い31大関门突入32総力戦33安堵34GODZILLA来源 票房收入该电影于11月17日至12月2日在日本上映，累计票房收入305万2062美元。 官方小说哥斯拉 怪兽默示录（GODZILLA 怪獣黙示録）【类型】小说【作者】大树 连司（ニトロプラス）（著），‎虚渊 玄（ニトロプラス）（监制）【出版单位】角川文库【发售日期】2017年10月25日【内容简介】哥斯拉——曾经自诩万物灵长的我们在地球上所要战斗的那可怕的怪兽。当时无论是前线士兵，还是指挥他们的将军或政治家，或是科学家，或是普通市民，或是年幼的孩子。这就是口耳相传抗争和败北的记录。在无尽的绝望的日子，人们只能艰难地挣扎。来源 "
}