{
    "names": [
        "中文名",
        "外文名",
        "其它译名",
        "出品时间",
        "出品公司",
        "制片地区",
        "导    演",
        "编    剧",
        "制片人",
        "类    型",
        "主    演",
        "上映时间",
        "对白语言",
        "原    著"
    ],
    "values": [
        "大捷",
        "Victory",
        "胜利",
        "1995",
        "上海电影制片厂",
        "中国大陆",
        "吴天戈",
        "吴贻弓",
        "朱永德",
        "剧情片",
        "雷恪生、袁苑、赵胜胜、周国宾、宫主、赵君、解衍、谭增卫",
        "1995",
        "汉语普通话",
        "周梅森"
    ],
    "para": "中国电影名，上海电影制片厂摄制于1995年，主要情节为：抗战时期，二十三路军新编第三团的成员多是拉来的老百姓；上面派两名职业军人方向公、白洁芬来当参谋长和报务员。日军大兵压境，二十三路军总司令把第三团调到最前沿，却让自己的一七六一团驻守下岗子村。战斗打响后，三团拼死抵抗，伤亡惨重。方向公向司令部求援，谁知总司令不仅不增援，反而断了三团的后路。新三团在民族义愤的激励下，一次次打退日军进攻。在日军与一七六一团的夹击下，全军覆没。幸存者段仁义等三人在“阻击日军有功”的援勋仪式上，拔枪射向总司令韩培戈……片名：大捷上映：1995年色彩：彩色遮幅片长：3134米语言：汉语普通话类型：剧情片中国电影《大捷》海报抗日战争时期，国民党23路军新编第三团的成员大多数是临时拉来的老百姓，其中有保甲长、货栈掌柜、收破烂的等等。团长段仁义原先是地方县长，手下的这批“暴民”曾经与23路军发生火拼，然后被整编为三团。上面派来两个职业军人。参谋长方向公、谭参谋，还有报务员白洁芬。这支由老百姓临时组成的部队，一片混乱：有人供菩萨，求佛爷保佑；铁匠欧阳贵与丁保长打架，引起群殴，大学生出身的副营长霍杰克好不容易才制止了骚乱，副团长章金魁欲强奸白洁芬，被击毙，霍杰克任副团长。日军两个旅及伪军一个师压过来，国民党军队溃败，23路军总司令韩培戈，把三团派至前沿，战斗打响了，三团伤亡惨重。中国电影《大捷》精彩剧照集锦(7张)参谋长方向公请求增援，不料司令部回电，不增援。方向公无奈下命令血战。大敌当前，新三团在民族义愤的激励下，打退了日军一次又一次进攻。但是敌强我弱，方向公决定撤退。段仁义安排上面派来的三人先撤，可是途中遭受督战的23军176团公报私仇，仅白洁芬活着回来。随后，新三团无奈继续与日军浴血奋战。入夜，团长段仁义不甘三团成为炮灰，宣布第三团解散，所有人向后撤退，途中遭到176团预设的地雷袭击，几乎全军覆没，白洁芳重伤，不忍拖累他人，拉响方向公之前给的手榴弹自杀，全团仅剩下的段仁义，霍杰克，铁匠三人在庆功会上，枪击总司令韩培戈后被逮捕，结尾在国民党广播中宣称：“混入国军内部的日伪奸细欧阳贵欲暗杀韩，霍为保护夺枪负伤，凶手被段仁义当场击毙，韩康复后将继续奋勇杀敌“中结束 。导演：吴天戈原著：周梅森编剧：吴贻弓编辑：祝鸿生 吴天戈摄影：潘峰 王国富美术：薛健纳 蒋伯龄作曲：苏隽杰录音：詹新剪辑：徐栋化妆：桂少林 张铮服装：张存忠 张福才道具：葛文咏 李伟照明：王德昌拟音：胡伟民置景：徐茂鸿 孙喜群 闻建发烟火：叶毛根枪械：赵佛惠副导演：齐大刚 吴六丁副录音：李炳奎制片主任：徐复璟演奏：上海电影乐团指挥：王永吉出品人：朱永德监制：李歇浦 耿志刚策划：范军协助拍摄：上海英正实业有限公司洗印加工：上海电影技术厂雷恪生 段仁义袁苑  方向公赵胜胜 霍杰克周国宾 兰尽忠宫主  白洁芬赵君  铁匠解衍  刘破烂谭增卫  谭参谋毕远晋  章金奎俞建国  候营长朱雷  老蔫吴斌烨  小兵李斗  丁汉君叶小铿  别跃杰翁国钧  范义芝何麟  韩总司令祁明远 参谋长杨德根  副官制片公司：上海电影制片厂"
}