{
    "names": [
        "中文名",
        "外文名",
        "其它译名",
        "出品公司",
        "制片地区",
        "导    演",
        "编    剧",
        "制片人",
        "类    型",
        "主    演",
        "片    长",
        "上映时间",
        "票    房",
        "对白语言",
        "imdb编码",
        "在线播放平台"
    ],
    "values": [
        "射雕英雄传之东成西就",
        "The Eagle Shooting Heroes",
        "东成西就",
        "泽东电影公司、學者有限公司",
        "中国香港",
        "刘镇伟",
        "刘镇伟",
        "蔡松林、彭绮华、王家卫",
        "喜剧",
        "张国荣，林青霞，张学友，张曼玉，梁朝伟，梁家辉，王祖贤，刘嘉玲，钟镇涛，叶玉卿",
        "113分钟",
        "1993年2月5日",
        "23,460,000.00港币",
        "[3]",
        " ",
        "",
        "粤语",
        "tt0108074",
        "优酷"
    ],
    "para": "《射雕英雄传之东成西就》是由刘镇伟执导，洪金宝担任动作导演，张国荣、林青霞、张学友、张曼玉、梁朝伟、梁家辉、王祖贤、刘嘉玲、钟镇涛、叶玉卿等人主演的喜剧电影[1-2] 。该片主要讲述了东邪、西毒、南帝、北丐、周伯通等人在年轻时候发生的一系列荒诞故事。该片于1993年2月5日在香港上映。《东成西就》海报+简报(8张)金轮国奸妃（叶玉卿饰）因与表哥欧阳锋（梁朝伟饰）有染怕被国王发现，遂先下手为强，杀国王取玉玺，以图霸占江山。久战后，欧阳锋打伤保管玉玺的三公主（林青霞饰），追捕许久但最终被她逃脱。后经过糊涂国师（张曼玉饰）的调查得知三公主的下落，欧阳锋即乘火箭金靴去追赶，却误脱落一靴插死了刚出关的王重阳（钟镇涛饰），三公主适逢路过，王恳求她找其师弟周伯通（刘嘉玲饰）代为报仇。三公主得九宫真人指点，并由真人徒弟黄药师（张国荣饰）陪同去取九阴真经，以复国报仇；却惹来了黄药师小师妹（王祖贤饰）的妒忌。三公主与黄药师取经失败，在大东客栈与段王爷（梁家辉饰）相遇，原来段王爷与三公主自幼谊亲，但他乃罗汉托世，要断绝情爱，并找得真心人才能成仙。其后，周伯通赶来，误以为三公主杀其师兄，后因练“三花聚顶”走火入魔，神志不清，三公主假扮成王重阳，使得周伯通重新振作起来，继续寻找凶手。段王爷发现黄药师乃梦寐以寻的真心人，最后假扮三公主引东邪说三声“我爱你”而得偿所愿。一群人在丹霞山上交手后，欧阳锋得到了九阴真经回国修炼，大家在国师的带领下与其决此一战，最后在已成仙的段王爷帮助下，打败了欧阳锋。 执行制片：陈远佳，李凤媚助理制片：黄淑华助理摄影：林炳华，李德成助理灯光：甄子健，黄栢荣，林春运，关永祥助理美术：刘世运，罗景辉，杨力恒第二组助理摄影：黎耀辉机工：刘伟坚，陈克良，臧志良电工：商正泉，吴明兴，文振荣，潘熙航，谭振华，林春盛第二组副导演：罗志良服装管理：陆霞芳，贺定娥第二组场记：黄伟雄场务：黎剑科混音：梁家麟音效设计：程小龙对白：卢雄对白翻译：魏绍恩[以上资料参考 ][以上资料参考  ]1，该片从幕后制作班底到幕前明星都是影片《东邪西毒》的原班人马，此外影片宣传活动+花絮(29张)的人物都源自金庸先生的《射雕英雄传》。 2，《东成西就》有一段张国荣与梁家辉的唱歌跳舞的片段，梁家辉的歌声并不是他本人，而是由香港词人黄沾代唱的。 3，电影中的很多搞笑桥段来自于刘镇伟执导的电影《92黑玫瑰对黑玫瑰》和《玫瑰玫瑰我爱你》。4，张学友在向表妹表达爱意时演唱的歌曲《我爱你》改编自罗西尼的歌剧《威廉·退尔》的序曲。 5，监制王家卫在1993年筹拍《东邪西毒》的时候，投资商怕收不回成本，导演刘镇伟便帮王家卫以同样的演员班底拍一个搞笑版电影，于是有了《东成西就》。该片拍摄时已近岁末，故规划以搞笑贺岁片形式制作。 《射雕英雄传之东成西就》是一部喜剧色彩非常强烈，充满无厘头喜感的极端搞笑片。片场+定妆照(8张)电影夸张地颠覆了支撑武侠电影的某些理念。这部电影中主宰人物行为的不再是义，而是梦想：金轮公主为报仇，欲取真经练神功；多情东邪为美女，一心除恶；欧阳峰梦想当国王，洪七梦想与表妹成亲等等。与这些梦想相比，匡扶正义、重义轻生在电影里显得是那样的微不足道。在影片的结尾，击败邪恶的也不再是侠士，而是虚无的神仙（新浪网评）。 人物剧照(19张)电影里的花拳绣腿和近于自揭其短的特技运用是对整个新武侠电影的策反。影片中，张国荣和梁家辉一段弹指神功大战一阳指分明是一场枪战，再清楚不过地告诉观众新武侠电影是怎么拍成的。至于“情意绵绵刀”、“眉来眼去剑”、“干柴烈火掌”之类的搞笑片段，则是对整个新武侠电影的嘲弄。老顽童练了辟邪沾剑法还和师兄不干不净，娘娘腔的南帝最后升天成了济公，九阴真经原来刻在马桶上，大量诸如此类的调侃都很搞笑。（网易评） 在片中，情节如何其实并不重要，人物也只是借用金庸小说里的角色和背景，在《东邪西毒》中，一个个深沉无比的人物在这里都变成了搞笑天才，再加上导演刘镇伟天马行空的想象力，很多桥段让人觉得很搞笑。张学友在片中饰演的洪七公在向表妹表达爱意时高歌了一首《我爱你》，成为该片的一大亮点（北方网评） 。张国荣在这部影片中展现了自己在喜剧方面的一面。该片张国荣和梁家辉边喝酒边唱歌的情景每看一次都会让人觉得很搞笑。（新浪网评） "
}