{
    "names": [
        "中文名",
        "原版名称",
        "其他名称",
        "作    者",
        "插    画",
        "类    型",
        "地    区",
        "连载期间",
        "出版社",
        "所属文库",
        "出版期间",
        "出版时间",
        "其他出版社",
        "网络漫画平台",
        "网络动漫平台"
    ],
    "values": [
        "平凡职业造就世界最强",
        "ありふれた職業で世界最強",
        "平凡职业成就世界最强",
        "",
        "白米良",
        " / 厨二好き",
        "たかやKi",
        "冒险 魔法 爱情 后宫 异世界 穿越",
        "日本",
        "2013年11月－2015年10月（正篇完结）2015年11月－连载中（外传）",
        "",
        "OVERLAP",
        "",
        "オーバーラップ文库",
        "2015年6月－连载中（文库版）",
        "2015/6/24 -",
        "",
        "东立出版社",
        "",
        "哔哩哔哩漫画（中国大陆）",
        "哔哩哔哩动画",
        "[1]",
        " ",
        ""
    ],
    "para": "《平凡职业造就世界最强》是由日本轻小说家白米良原作、たかやKi负责插画的轻小说。原作是在“成为小说家吧”网站以笔名厨二好き连载的作品，在成为小说家吧网站上的综合排名第3名，累积点阅率超过2亿5000万。web版本篇已完结。2016年2月开始漫画化。将于2019年7月播放电视动画（原2019年4月开播，因跳票所致）。南云始一行人『被霸凌的孩子』南云始与同班同学一起被召唤至异世界。虽然同学们接连显现战斗取向的特殊能力，但始却只拥有炼成师这种平凡的能力。而且在异世界仍为最弱的他，竟被某位同学恶意推落了迷宫深渊──！？在找不到方法逃脱的绝望深渊中，始命中注定地邂逅吸血鬼月，寻得了以炼成师的身分造就最强的道路──。「我保护月，月保护我。这样我就是最强的。我要扫荡一切，超越全世界。」坠落深渊的少年与隐居最深处的吸血鬼，两人联手打造的『最强』异世界奇幻故事，如今正式揭开序幕！南云始年龄：17岁性别：男天职：炼成师本作的主人公，原本是个温厚老实的宅物发烧友系少年。突然某一天全班同学都被转移到了异世界，到了异世界的天赋职业是被所有人称为无能的最弱职业——炼成师，并且因毫无魔法适性，而被同学们看不起。攻略迷宫时被同班同学陷害而掉入奈落的深渊。掉入深渊后，左手被爪熊吃掉，在数日幻肢痛与饥饿感的折磨下，身心都开始感到绝望，开始祈求死亡，最终精神开始变得不正常，一直重复着问自己“为什么我会这样”之类的问题，在数日的思考中决定舍弃作为人重要的感情，坚定了活下去的决心。性格也有了180°的大反转，开始变得冷酷无情，第一人称从「仆（boku）」变成了「俺（ore）」，认为只要是敌人就得死。为了活下去，吃下了杀掉的魔物，然而魔物肉对人来说是剧毒，肉中那变质的魔力开始侵蚀始的肉体，由内侧开始破坏始的细胞，但是始一开始为了冲淡魔物肉的骚味而喝下的神水又会以惊人的速度修复他的身体，使他的身体发生了非常剧烈的疼痛与豹变，身高也瞬间长高了十几厘米，身体能力数值大幅度提高，并且获得了魔物的技能。在寻找出口时碰见了被封印在深渊的月。由于月的一句\"我是被背叛了\"，从而解救了月，一起找到了解放者的住所，与住所的守护魔物许德拉对打时失去了右眼。在打败了看门的许德拉后得知了世界的真相。为了回到原来的世界而踏上获取所有神代魔法的旅途。视月为最特别的恋人，被月调教成在夜里也能身经百战的战士。随着旅行，后期慢慢接受了其他人。称号：（不全）『弗连分部长的最终兵器』、『白发眼罩的爆炎使者』、『女童杀手』、『不规则』、『幼女控』姓名：月年龄：323岁性别：女天职：神子本作女主角一号，是已亡吸血鬼王国的公主，第一卷入队。被封印于奈落之底的吸血鬼公主，在奈落的深渊被始救出。深深爱着始，在第一卷结尾，引诱始并与之滚床单，经常和始制造出桃色空间，并以自己的方式化解始心中的黑暗。同时作为像姐姐一样的角色支持希娅的恋情，喜欢调戏香织。最后一卷被神设计夺取了肉体（类似中国小说的夺舍），最后夺回。始的妻子之一，也是妻子中的“特别”。姓名：希娅·哈乌利亚年龄：16岁性别：女天职：占术师本作女主角之一，第二卷入队。兔人族族长的女儿，总是精神满满的样子，但容易得意忘形而且爱脑内妄想。是个在各种意义上都非常残念的亚人（残念兔），魔法适应性低，但可以做到魔力的直接操作，在始的开发的神器和药品的帮助下可以让身体能力数值暂时提高到7640左右，拥有固有魔法 --- 未来视，被其他种族的亚人视为异端处刑（亚人不能用魔法），因此缠上了始和月成为了他们旅途上的同伴，明明非常害怕，但因为爱着始，跟着始攻略大迷宫。始的妻子之一。年龄：563岁性别：女天职：守护者本作的女主角之一，第三卷入队。龙人族族长的孙女（龙人族公主），能在人型和龙型之间切换，因在龙型时被始的同班同学（清水幸利）施展暗魔法迷惑，导致和始战斗，被始打败后，因始想起踢龙屁股可以叫醒龙，于是用Pile Bunker桩捅向龙型缇奥的屁股，结果开发了M体质性癖而缠上始。遇到危险时，是知性和冷静的成熟大姐姐模式，但是在平时是个超级变态，在迷宫中给了始很多帮助。始的妻子之一。本体使徒身体姓名：白崎香织年龄：17岁性别：女天职：治愈师本作的女主角之一，第四卷入队。校内两朵校花之一，始被别的女人睡走后，被留下的可怜正统派女主。始的同班同学，中学二年级的时候开始已经对始抱有了淡淡的爱慕之心，在没有到异世界前，是班上很多男生喜欢的女生，平日里无意识对始的关心导致始被很多人嫉妒。再会后，即使知道了月的存在也打算把始夺回来，带着这样的气概加入了旅行。在【梅尔基涅大迷宫】里，认清了自己的自卑之处，处理好了自己的不安、自卑，坚定了对始的感情。在背叛事件中，被桧山大介杀死，最后靠月和缇奥用魂魄魔法把灵魂固定了下来，而免遭一死。并因感受到了自己的弱小要求把灵魂转移到神之使徒诺因特的身体里，成为了始的助力。有着一头脑发热就不顾周围的气势 （ 少见的正面突击主义女角色） ，王道女主角属性……原本。(可能有病娇属性)在嫉妒到达极点的时候，背后会出现宛如替身（漫画“JOJO的奇妙冒险”中登场的超能力）般的巨大般若，在与始汇合前也常因不明原因感觉到始在和其他女性（主要是月）亲热而出现般若导致吓到其他同学。决战之后，回到了自己的身体，经过月的改造让香织原本的身体也可以暂时使徒化。始的妻子之一。姓名：天之河光辉年龄：17岁性别：男天职：勇者迷宫攻略队勇者组队长。身高约180cm，有着一头蓬松的褐发以及温柔的眼眸。身体纤瘦却十分结实加上成绩优秀、运动全能成为了校内第一的帅哥王子（名副其实的万人迷），香织、雫、龙太郎的青梅竹马。自幼在雫家的道场学习剑术，高中时已经是国家级的猛将。有着对任何人都很温柔的性格，正义感也很强烈（自以为是），同时也有着不错的领导能力，因此总是被同学奉为领袖。但却是个从各方面都超残念的勇者（笑）。幼年在做律师的祖父的影响下，憧憬着“理想的正确的事情”，但因祖父的突然过世，没有被告知现实的痛苦，成为了一个理想主义者，而他那高规格的理想又因他那非凡的能力使他没品尝到失败过，让他不再怀疑自己的正确性，并逐渐养成了把一切对自己不便的事都做出对自己方便的解释的恶癖（利己），借此逃避现实。因为过分的相信人性本善加上迟钝属性，导致雫幼年被欺负时没能处理好关系，使得雫对他一直只有青梅竹马程度的好感。（他自己却幻想雫和香织会一直待在自己身边）在遇见魔人族时，第一次见识到了现实的残酷，尽管被始救下，但因价值观和始相差甚远，以及自己的恶癖被始一语道破，加上香织也随之离去，嫉妒等在日本时未显露出的负面情绪开始爆发（对象只有始）。因为无法理解月他们为什么会喜欢轻易杀人的始，开始强加自己的思想到月她们身上，认为像月他们这样美丽又强大的女孩子应该和自己这样的英雄才相称，随即找始决斗，却被轻松击败。在知道神的真面目后为了拯救世界跟始一起旅行，旅途中经常做出一些不经过思考的正义的行为。在攻略最后一个大迷宫时，虚像不停地把他内心中对始的嫉妒摆出来让他将近崩溃，加上另一位青梅竹马雫也离开了他，导致都合解释全开，作出所有人都是被始洗脑、自己是正义的思想，最终被始打醒。web8卷被中村慧里洗脑再次做出其他人都被始洗脑，自己是正义的思想，最终被雫和龙太郎打醒，并开始接受现实。回到日本后因受罪恶感折磨而办理了休学，回到异世界归还了除圣剑外的所有装备（因为圣剑不愿离开）以冒险者的身份帮助当地人重建家园，途中却又被其他的异世界召唤。外篇中在另一个异界得到了爱情，但马上又被另一个世界召唤（天生的勇者宿命）。八重樫雫年龄：17岁性别：女天职：剑士本作的女主角之一。迷宫攻略队勇者组成员。校内两位校花之一，香织的挚友，光辉、龙太郎的青梅竹马。老家是剑术道场，有着172cm的高挑身材，绑着马尾辫，气质凛然的女孩子。在学校里比起异性，同性的爱慕者更多，被尊称为“姐姐大人”。天生无法将麻烦置之不理的超级劳苦人，作为为几个青梅竹马的言行收拾手尾的人，被始笑称为老妈。尽管在外人看来是非常坚强帅气的女孩子，实际却是非常喜欢可爱东西的女孩子，房间里全是布偶，也梦想着有王子大人拯救普通而娇弱的自己。在魔人袭击事件中，因被始从天而降解救，并得到了「黑刀」，自此开始对始有了一点好感。在背叛事件中，对于香织的死，差点精神崩溃，在始说了一定会让她与香织再次相见时，终于安下心来并等待始的消息。尽管后来香织以诺因特的身体时出现吓了一跳，但知道事情经过后，为挚友的存活而感到安心，加深了对始的好感。中途加入始与其一起而旅行，在攻略【冰雪洞窟】完成自己的试炼后向始告白。番外篇中得知家族的秘密（并非剑术道场，而是忍者一组）。始的妻子之一。所有女主角中女子力最高的人，被始的后宫团视为最终BOSS（女人的战争）。姓名：坂上龙太郎年龄：17岁性别：男天职：拳士攻略队勇者组成员。光辉、雫、香织的青梅竹马，有着190cm的身高和像熊一样健壮的体格，连脑子里都是肌肉。性格一根筋、直来直往，以毅力、热血、努力为座右铭，因此在日本的时候也有些看不起整天睡觉的始。中途加入始与其一起旅行。暗恋过月，不过因为深知自己不是始的对手，一直隐藏的很深，直到旅途末期，因憋在内心里太久了，忍不住发了发牢骚，才让谷口铃一人知道。回到日本后向谷口铃告白并成功成为了恋人。畑山爱子年龄：25性别：女天职：作农师始的高中老师，作为老师，一直非常希望保护同学们不用战斗。因为是萝莉外表，毫无威严，被同学们称为爱酱。天职非常稀有，足以改变这个世界的粮食情况。因为始的死亡，作为老师的自己，心里一直受到折磨，帮助王国很多田地丰收，而被称为丰收女神。在【乌尔镇】比其他同学先一步遇到了始，知道了这个世界的真相，并劝他不要以「寂寞的生存方式」生存下去。在清水幸利本性暴露后被其毒针刺中，频临死亡之际被始嘴对嘴喂上神水后救回。在始把清水杀死的之后，开始对始怀疑、恐惧和怨恨。但之后思考才发现其实是始怕自己得知清水的死因是因为自己，而从此一蹶不振，而选择杀死了清水，把责任往自己身上拉。发现真相后，对始已经没有怀疑、恐惧和怨恨的感情。回到王都后想把从始那里得知的世界的真相告诉给其他同学知道时，被神之使徒诺因抓走到【神山】囚禁，后被始救出。在和缇奥逃离【神山】之际，选择留下来帮助始对抗教会。后用技能『发酵操作』制作可燃气体来提高缇奥的龙之吐息的威力。结果缇奥一发吐息把整个教会的神山总部炸没了（炸出蘑菇云）。虽然早已有觉悟，但杀了人还是忍不住哭着吐了出来。自从在频临死亡被始嘴对嘴喂上神水开始后，就对始抱有近似恋人的感情，但因自己是老师而感到矛盾。神山事件之后，对始的感情完全是恋人的感情了。回归后一度因师生恋感到为难，最终确定自己的感情。始的妻子之一。姓名：谷口玲年龄：17岁性别：女天职：结界师迷宫攻略队勇者组成员。身高142cm，留双马尾的元气娘，班上的气氛制造者。勇者团队的幕后英雄。心中饲养着一头小小的工口大叔，惠里的好友。在背叛事件中，因惠里的大转变（真面目）和一直被利用来接近光辉的事实，而大受打击。中途加入始与其一起旅行。回到日本后接受了龙太郎的告白。年龄：17岁性别：女天职：降灵术师迷宫攻略队勇者组成员。戴着眼镜，用「仆（boku）」做第一人称留着自然鲍伯头的黑发美人，个性温和文静。基本上总是退一步，站在综观全局的位置。喜欢看书，是图书委员，谷口铃的好友。在背叛事件中，暴露出本性，是个病娇。喜欢光辉到达了病态的地步（要把他变成傀儡），视其他女同学为垃圾，为了与光辉一起在异世界生活下去，与魔人勾结，条件是放过她与光辉，把骑士团的人全杀了，变成傀儡，操纵他们从内部把王都的障壁神器破坏，让魔人可以进攻王都。为了魔人可以顺利攻陷王都，把同学都集中起来，操纵傀儡刺伤他们，给他们戴上了封锁魔力的项圈和枷锁，并杀害部分同学变成傀儡。结尾在【神域】自爆而死。死前回忆起与玲的友情。招式：（不全）降灵术：「缚魂」（自创）暗系魔法：「邪缠」，「落识」，「无法」姓名：园部优花年龄：17岁性别：女天职：投术师小爱护卫队队长，外表有点像不良少女。在文库版中被重新设定成了在第一卷时被始救下的女学生，在与始重逢时戏份有所增加，似乎对始有好感。天职是对飞刀、飞镖等投掷技术拥有天赋的职业，就算是扔蔬菜也可以破坏智能手机。打算继承家里开的洋食店，始常常会到那里休息，所以有些人认为她是始的情妇。姓名：菅原妙子年龄：17岁性别：女天职：操鞭师小爱护卫队的成员，外表相当端庄时髦。天职拥有使鞭子，甚至有运使绳状物的天赋。姓名：宫崎奈奈年龄：17岁性别：女天职：（不明）小爱护卫队的成员。姓名：玉井淳史年龄：17岁性别：男天职：弯刀师小爱护卫队的成员。姓名：相川升年龄：17岁性别：男天职：（不明）小爱护卫队的成员。姓名：仁村明人年龄：17岁性别：男天职：（不明）小爱护卫队的成员。姓名：清水幸利年龄：17岁性别：男天职：暗术师小爱护卫队的成员。货真价实的御宅族，但班上没有人知道。嫉妒光辉是勇者被女人围绕，只有光辉受到特别待遇而不是自己，导致黑化，将暗系统魔法练到精深，想洗脑他人。被魔人利用袭击城镇和杀死身为『丰饶女神』爱子，并订立契约。当他和爱子他们抵达【乌尔镇】时，他到【北山脉地带】洗脑大批魔物去袭击城镇，并想杀了爱子，希望每个人都会为自己达成的伟业怀抱畏惧和敬畏之情，对自己另眼相看。结果魔物大军被始一行尽数歼灭，自己也再被魔人暗算身受重伤，最后被始补枪而死。姓名：永山重吾年龄：17岁性别：男天职：重斗士迷宫攻略队永山组队长，大个子大叔脸的柔道部男学生，虽然长相粗犷，心思却十分细腻总是深思熟虑，远藤浩介的好友。姓名：野村健太郎年龄：17岁性别：男天职：土术师迷宫攻略队永山组成员，回到日本后和辻绫子开始交往。姓名：远藤浩介年龄：17岁性别：男天职：暗杀者迷宫攻略队永山组成员。大概是世界上存在感最薄弱的人，就连便利商店的自动门都经常感应不到他，故事结尾得到了一位兔人族的女朋友;深渊卿系列主角。姓名：辻绫子年龄：17岁性别：女天职：治愈师迷宫攻略队永山组成员，回到日本后与野村健太郎开始交往。姓名：吉野真央年龄：17岁性别：女天职：辅助术师迷宫攻略队永山组成员。姓名：桧山大介年龄：17岁性别：男天职：轻战士迷宫攻略队桧山（恶棍）组队长。喜欢香织，想把她占为己有，嫉妒香织对始很好，在第一次攻略迷宫时陷害始导致始掉落深渊的罪魁祸首。在始于奥尔库司大迷宫拯救了他们之后，始在交谈中确定是他陷害了自己。在背叛事件中，为了得到香织，与中村惠里合作，惠里答应他，把香织变成只属于他的傀儡。为了把香织变成傀儡，刺杀了香织，被赶过来的始暴虐后扔向魔物大军，遭啃咬死亡。姓名：齐藤良树年龄：17岁性别：男天职：水术师迷宫攻略队桧山（恶棍）组成员。姓名：近藤礼一年龄：17岁性别：男天职：枪术士迷宫攻略队桧山（恶棍）组成员。在背叛事件中，被中村惠里杀害，变成了傀儡。姓名：中野信治年龄：17岁性别：男天职：风术师迷宫攻略队桧山（恶棍）组成员。姓名：缪年龄：4岁性别：女海人族幼女。在弗连作为奴隶被拍卖时被阿一救出。一直憧憬着在她出生前就去世的父亲，所以她把强大又温柔的始当做父亲敬慕着。她在始心中也是极为重要的存在，能让始为她立下新的誓约。有在语尾加上“～的”的口癖。除月以外的另一位能让始变得温和的强者。到达日本后似乎接受了特训，在外篇中用始等人送的“生日礼物”单人剿灭恐怖分子的一个分部。也因此间接地让始等人挽救了世界。漫画版姓名：蕾米亚年龄：24岁性别：女缪的母亲。文静系美人。有着“哎呀哎呀，呜呼呼”这样，某水精灵小姐式的治愈系寡妇。用分不太清是真心还是玩笑的言行纠缠着始。能够轻松对付月他们的成熟女性。始的妻子之一。姓名：莉莉安娜·S·B·哈利年龄：14岁性别：女哈利王国的公主，外表美丽、性格开朗也十分有才华，在国内有很高的人气，因被始帮助过很多次而喜欢上了始，但一直被始当做空气对待渐渐地往残念系发展。最后成为始的妻子。七大神代迷宫的建造者，在神话时代与神对抗之人。所有成员皆因返祖现象拥有神之后代的魔力，各自拥有一种神代魔法，希望解放各种族脱离神之游戏而被称之为叛逆者(共七人)。奥斯卡·奥卢克斯奥卢克斯大迷宫（奈落）之主，生成魔法的持有者。 骸骨被埋入田地一角的可怜人。留下了一篇秘密论文显示对魔导自动女仆有异常的执着（和始有共鸣），称之为男人的浪漫米莉迪·莱森莱森大迷宫（大峡谷）之主，重力魔法的持有者。宇宙第一烦人的人，解放者中唯一存活至今的人（？），结尾为了救始和月而牺牲纳伊兹·古鲁恩古鲁恩大迷宫(大火山)之主，空间魔法持的有者。梅伊尔·梅鲁吉内梅鲁吉内大迷宫（海底遗迹）之主，海人族，再生魔法持的有者，和外表相反，办事特别过激。拉乌斯·巴恩巴恩大迷宫（神山）之主，魂魄魔法的持有者，秃顶。琉迪莉斯·哈尔崔那哈尔崔那大迷宫（树海）之主，升华魔法的持有者，长发扫至脸两边的美人。风属性的上位魔法雷属性魔法法可以发挥出和风属性相同等级的威力。限界突破·霸溃修拉筒的强化版，威力和射程都大幅度上升，尺寸远比一般的狙击枪大，已经达到了狙击炮的水准A·A是“アハト・アハト”的简称，不知道详细的原因，但读起来很好。威力也很大，因此被作者采用。廻祸的魔剑亚尼玛·恩德福音的圣剑贝尔·雷克贝恩在异世界人类等级的成长限度为100，也就是说当人的等级达到100时就代表他将全部的潜能发挥到了极致，而且并不是靠打魔物就能升高等级，想变强还是要靠锻炼，但凭正常的锻炼方法是不可能升到100级的，只有像始这样通过特殊的肉体改造才行。普通的人类初期身体能力数值在10左右，数值限界在100到200之间，若拥有天职可以到达300到400，来自地球的人若在某一项基本能力上特别用心锻炼的话也是有可能突破1000的，若果是勇者的话甚至可以做到全属性1500，魔族和亚人族要视种族而定但最多也就是300到600。姓名：南云始　年龄：17岁　性别：男　等级：？？？天职：炼成师　职业：冒险者　段位：金身体能力数值（web版5卷末尾）：力量：12150体力：14250抗性：11870敏捷：14550魔力：15980抗魔：15980技能（web版8卷末尾）：炼成【+矿物系鉴定】【+精密炼成】【+矿物系探查】【+矿物分离】【+矿物融合】【+复制炼成】【+压缩炼成】·【+高速炼成】【+自动炼成】【+想象补强力上升】【+消耗魔力减少】【+矿物分解】【+想象构成】【+集束炼成】魔力操作【+魔力放射】【+魔力压缩】【+远距操作】·胃酸强化·缠雷【+雷耐性】【+出力增大】·天步【+空力】【+缩地】【+豪脚】【+瞬光】·风爪【+三爪】·【+飞爪】夜视·远视·气息感知【+特定感知】·魔力感知【+特定感知】·热源感知【+特定感知】·气息遮蔽【+幻踏】·毒抗性·麻痹抗性·石化抗性·恐慌抗性·全属性抗性·预判，金刚【+集中强化】【+赋予强化】·豪腕·威压·心电感应·追踪·高速魔力回复【+魔素集束】·魔力变换【+体力】【+治愈力】【+冲击】·极限突破【+霸溃】·语言理解·生成魔法·重力魔法·空间魔法·再生魔法·魂魄魔法·升华魔法·变成魔法装备：（不全）大型转轮式电磁加速手枪「多纳尔」「休拉克」对物来福枪「修拉简」「修拉筒A·A」火箭与飞弹发射器「奥尔康」「烈火·奥尔康」电磁加速式机关炮「梅杰莱」「梅杰莱·德扎实特鲁」魔力压缩加农炮「古雷雪」重力控制式无人侦察机「欧尔尼斯」重力操控式全距离攻击武器「十字浮游炮」「十字维鲁多」义手外装备兵器「Pile Bunker」对大军用歼灭兵器「许珀里翁」「巴尔斯·许珀理翁」「蔷薇·赫里欧斯」手榴弹「烧夷手榴弹」「闪光手榴弹」「音响手榴弹」「麻痹手榴弹」「碎片手榴弹」「炸裂手榴弹」「震撼手榴弹」「催泪手榴弹」棺型大盾火焰放射器传送门鱼雷传送门圆月轮空间束缚飞石索戒指型神器「宝物库」「宝物库Ⅱ」右眼「魔眼石」左手「神器义手」魔力驱动二轮车「休鈇弗」魔力驱动四轮车「布利捷」大型飞天神器——飞空艇「佛尔尼尔」「水晶荧幕」小型飞行滑板「米克·菲尔尼露」虎鲸型潜水艇空间转移用神器「门钥」——设置型的锁孔型神器「门洞」（两个一组的神器，能够打开空间之门，连接设置门洞之处的空间。）多目的蜘蛛型哥雷姆「阿剌克涅」手环型感应石（「十字浮游炮」的遥控器）戒指型感应石（潜水艇的遥控器）心灵感应石耳环型通信神器「誓约项圈」（施有魂魄魔法，具有能让人以灵魂等级遵守誓约的效果。）招式：（不全）枪械形（以枪为武器的近身格斗术）义手机关「振动粉碎」姓名：月　年龄：323岁　性别：女　等级：75天职：神子　职业：冒険者　段位：金身体能力数值（web版5卷末尾）：力量：220体力：450抗性：100敏捷：220魔力：9180抗魔：9320技能（web版8卷末尾）：自动再生【+痛觉操作】【+再生操作】·全属性适性·复合魔法·魔力操作【+魔力放射】【+魔力压缩】【+远距操纵】【+效率上升】【+魔素吸收】【+身体强化】·想像构成【+想像补强力上升】【+复数同时构成】【+延迟发动】·血力转换【+身体强化】【+魔力转换】【+体力转换】【+魔力强化】【+血盟契约】·高速魔力回复·生成魔法·重力魔法·空间魔法·再生魔法·魂魄魔法·升华魔法·变成魔法装备：（不全）「魔晶石系列」饰品（项链、耳环、戒指等）心灵感应石招式：（不全）火系魔法：「绯枪」，「天灼」，「城炎」，最上级「苍天」水系魔法：「波城」，中级「破断」，上级「泛祸浪」冰系魔法(水系上级)：「冻雨」，上级「冻(冰)柩」，上级「冻狱」风系魔法：初级「风刃」，「风壁」，中级「炮皇」，中级「岚帝」，上级「风爆」雷系魔法(风系上级)：上级「雷锤」，最上级「天灼」光系魔法：上级「圣绝」重力魔法(神代)：「祸天」，「坏劫」，「绝祸」空间魔法(神代)：「界穿」，「千断」，「幻牢」，「震天」，「绝界」再生魔法(神代)：「坏刻」复合魔法：重力·风「风花」，重力·雷「雷龙」，重力·火「苍龙」，重力·风「岚龙」，重力·雷·风·冰·土·火·「五天龙」飞翔魔法：「来翔」姓名：希娅·哈乌利亚　年龄：16岁　性别：女　等级：48天职：占术师　职业：冒険者　段位：金身体能力数值（web版8卷末尾）：力量：100　（最大76400）体力：120　（最大76480）抗性：100　（最大76400）敏捷：130　（最大76520）魔力：3800 (最大7600)抗魔：4000 （最大8000）技能（web版8卷末尾）：未来视【+自动发动】【+假定未来】【+天启视】·魔力操作【+身体强化】【+部分强化】【+转换效率上升Ⅱ】【+集中强化】·重力魔法·空间魔法·再生魔法·魂魄魔法·升华魔法·变成魔法装备：（不全）希雅专用武器·战锤型神器「德卢肯」「德卢肯」机关配件「剑玉」心灵感应石姓名：缇奥·库拉鲁斯　年龄：563岁　性别：女　等级：10天职：守护者　职业：冒険者　段位：金身体能力数值（web版5卷末尾）：力量：880　 （龙化状态8800）体力：1250 　（龙化状态12500）抗性：1250　 （龙化状态12500）敏捷：700　 （龙化状态7000）魔力：4990抗魔：4620技能（web版8卷末尾）：龙化【+龙鳞硬化】【+魔力效率上升】【+身体能力上升】【+身体能力上升Ⅱ】【+咆哮】【+风缠】【+痛觉转换Ⅱ】·魔力操作【+魔力放射】【+魔力压缩】【+远隔操作】·火属性适性【+魔力消费减少】【+效果上升】【+持续时间上升】·风属性适性【+魔力消费减少】【+效果上升】【+持续时间上升】【+雷属性】·复合魔法·再生魔法·魂魄魔法·升华魔法·变成魔法装备：（不全）黑奴鞭魔晶石戒指心灵感应石招式：（不全）火系魔法：「螺炎」风系魔法：初级「风刃」，中级「岚空」复合魔法：风·火「岚焰风尘」姓名：白崎香织　年龄：17岁　性别：女　等级：83天职：治愈师身体能力数值：（web版5卷末尾）力量：1200体力：1200抗性：1200敏捷：1200魔力：1200抗魔：1200技能（web版8卷末尾）：回复魔法【+效果上升】【+回复速度上升】【+想像补强大上升】【+识破浸透】【+范围效果上升】【+远距回复效果上升】【+状态异常回复效果上升】【+魔力消费减少】【+魔力效率上升】【+连续发动】【+复数同时发动】【+延迟发动】【+附加发动】·光属性适性【+发动速度上升】【+效果上升】【+持续时间上升】【+连续发动】【+复数同时发动】【+延迟发动】·高速魔力回复【+冥想】·言语理解·再生魔法·魂魄魔法·升华魔法·变成魔法·双大剑术·分解能力·全属性适性·复合魔法装备：（不全）廻祸的魔剑-亚尼玛·恩德福音的圣剑-贝尔·雷克贝恩神器白杖（附身在诺因特后不再使用）魔晶石项链坠心灵感应石招式：（不全）光系魔法：防御「光轮」，初级防御「光绝」，中级防御「天绝」，上级防御「圣绝」捕缚「缚光刃」、「缚煌锁』，中级捕缚「封禁」初级回复「天惠」(单人治疗+回魔)，中级回复「回天」(多人)，中级回复「周天」(隔时自动施加)，中级回复「焦天」(单人)，中级回复「万天」(解除异常状态)，上级回复「回圣」(魔力让渡)，最上级回复「圣典」(范围)，魔力恢复「让天」，「浸透识破」(诊断状态)再生魔法(神代)：「绝象」(能使任何事物再生)，「刹破」复合魔法：魂魄·再生「光之波纹」姓名：天之河光辉　年龄：17岁　性别：男　等级：83天职：勇者身体能力数值（web版5卷末尾）：力量：1020（最大1500）体力：1020（最大1500）抗性：1020（最大1500）敏捷：1020（最大1500）魔力：1020（最大1500）抗魔：1020（最大1500）技能（web版8卷末尾）：技能：全属性适性【+光属性效果上升】【+发动速度上升】·全属性抗性【+光属性效果上升】·物理抗性【+治愈力上升】【+冲击缓和】·复合魔法·剑术【+无念无想】【+无念有想】·刚力·缩地【+爆缩地】·预判·高速魔力回复·气息感知，魔力感知·极限突破【+霸溃】【+战鬼】·言语理解装备：（不全）圣剑圣铠（国宝级装备）招式：（不全）光系魔法：「天落流雨」，「光刃」，「光铠」，「天翔闪」，「神威」，「神威·千变万化」，「神威·光龙」，「天翔裂破」，「天翔剑四翼」，「天翔剑·震」，「天翔剑·岚」，「天爪流雨」,，初级防御「光绝」，中级防御「天绝」，上级防御「圣绝」，中级回复「万天」（魔力让渡），中级回复「周天」（隔时自动施加），最上级回复「圣典」（范围），风系魔法：「风爆」八重槛流刀术：「音刃流」「霞穿」八重槛流体术：「镜雷」姓名：八重坚雫　年龄：17岁　性别：女　等级：83天职：剑士身体能力数值（web版5卷末尾）：力量：650体力：760抗性：520敏捷：1480魔力：580抗魔：580技能（web版8卷末尾）：剑术【+斩击速度上升】【+拔刀速度上升】【+无拍子】·缩地【+爆缩地】【+重缩地】【+震脚】·预判【+投影】·气息感知·隐形【+幻击】·言语理解·升华魔法·变成魔法装备：漆黑的双刃长刀神器「黑刀」具有对肉体发动再生机能的水晶发圈空力靴心灵感应石招式：（不全）八重槛流刀术：「绝断」，「水月」，「水月·涟」，「登龙」，「断空」，「无拍子」，「木叶飞舞」八重槛流体术：「镜雷」，「逆鹫爪」，「重鹫爪」，「廻月」八重槛流投掷术：「穿砾」黑刀附魔招术：「飞爪」，「闪华 」，「全刃·闪华」，「爪闪」，「引天 」，「离天」，「焦波」 ，「 重闪」，「魄崩」拔刀术：「鞘走」姓名：坂上龙太郎　年龄：17岁　性别：男　等级：83天职：拳士身体能力数值（web版5卷末尾）：力量：980体力：980抗性：790敏捷：650魔力：350抗魔：350技能（web版8卷末尾）：格斗术【+身体强化】【+部分强化】【+集中强化】【+浸透破坏】·缩地【+爆缩地】·物理抗性【+金刚】·全属性抗性·言语理解·变成魔法装备：心灵感应石护手护腿招式：（不全）「空手道」，「重坠」变成魔法：「天魔转变」天职：结界师身体能力数值（web版5卷末尾）：力量：350体力：450抗性：450敏捷：380魔力：820抗魔：580技能（web版8卷末尾）：结界术适性【+魔力效率上升】【+发动速度上升】【+远隔操作】【+连续发动】·光属性适性【+障壁适性连动】·语言理解·变成魔法装备：双铁扇魔宝珠心灵感应石招式：（不全）光系魔法：「光轮」，上级防御「圣绝」，「圣绝·散」（可分散接触对象能量），「圣绝·重」（使圣绝内物体重量随注入魔力加重），「圣绝·爆」（爆破障壁），「圣绝·界」（复数屏障），「圣绝·樱」（攻防一体），「圣绝·光散华」（爆与樱花的合体技）风系魔法：「爆岚壁」姓名：畑山爱子　年龄：25岁　性别：女　等级：57天职：作农师身体能力数值（web版5卷末尾）：力量：190体力：390抗性：190敏捷：320魔力：840抗魔：290技能（web版5卷末尾）：土壤管理·土壤回复【+自动回复】·范围耕作【+范围变大】【+异物转换】·成长促进·品种改良·植物系鉴定·肥料生成·混合育成·自动收获·发酵操作【+急速发酵】【+范围发酵】【+远距发酵】·范围温度调整【+优化】【+结界赋予】·农场结界·丰收天雨·魂魄魔法·语言理解奥尔库司大迷宫七大迷宫之一，被世人知晓位置的三大迷宫之一，位于【海利希王国】西南方，介于王国与【古卢恩大沙漠】之间的。有冒险者频繁来访，表面上是总计一百层的大迷宫，但事实上一百层以下的才是真正的大迷宫。创造者：「解放者」「奥斯卡·奥尔库司」神代魔法：『生成魔法』主题：透过与大量魔物进行各式各样的战斗，借此累积战斗经验攻略条件：打倒许德拉攻略之证：戒指（戒指上刻有十字与圆形重叠的图样）莱森大迷宫七大迷宫之一，位置无人知晓的四大迷宫之一，位于【莱森大峡谷】某处。创造者：「解放者」「密雷迪·莱森」神代魔法：『重力魔法』主题：在不借助魔法这种强大力量的情况下，磨练对各种攻击的应对能力攻略条件：打倒密雷迪·哥雷姆攻略之证：戒指（戒指设计是由一根桩贯穿上下两个椭圆而构成）古卢恩大迷宫七大迷宫之一，被世人知晓位置的三大迷宫之一，位于【古卢恩大火山】之中。但【古卢恩大火山】被巨大沙暴包覆，沙暴的规模足以完全掩盖【古卢恩大火山】，与其说是沙暴的龙卷风，倒不如称之为流动的墙。没什么冒险者来访，因为很少人可以抵达入口。创造者：「解放者」「奈兹·古卢恩」神代魔法：『空间魔法』主题：在炎热妨害专注力的状况中，对奇袭的应对攻略条件：打倒一百只熔岩蛇攻略之证：项链坠（圆环内有个女性高举灯笼的图案，只有灯笼部分被挖空，形成一个孔）梅尔基涅大迷宫七大迷宫之一，位置无人知晓的四大迷宫之一，位于【海上都市爱尼森】西北西方大约三百公里处。创造者：「解放者」「梅儿·梅尔基涅」神代魔法：『再生魔法』主题：了解狂神带来的悲剧攻略条件：通过船只坟场带来的的幻觉试练攻略之证：硬币（硬币刻有梅尔基涅纹章）神山大迷宫七大迷宫之一，位置无人知晓的四大迷宫之一，位于【神山】某处。创造者：「解放者」「劳斯·拜恩」神代魔法：『魂魄魔法』主题：拥有不屈服于神的坚强意志攻略条件：最少要拥有两个以上的大迷宫攻略证明，并且没有信仰神，还要胜过神力带来的影响。攻略之证：戒指哈尔崔那大迷宫七大迷宫之一，被世人知晓位置的三大迷宫之一，入口位于【哈尔崔那树海】深处，一棵巨大的枯树里创造者 ：「解放者」「卢堤里斯·哈尔崔那」神代魔法：『升华魔法』主题：不会动摇的羁绊，不会动摇的心攻略条件：不会沉溺在美好的梦境中，在感情反转的情况下消灭蟑螂王。攻略之证：导越的罗盘（指向自己想去的地方的罗盘）须奈雪原大迷宫七大迷宫之一，位置无人知晓的四大迷宫之一，夹于东方的【哈尔崔那树海】与位于南大路中央的魔人族国家【伽兰德魔王国】之间创造者：「解放者」「班杜修尼」神代魔法：『变成魔法』主题：战胜自己的负面情绪攻略条件：打败自己的虚像攻略之证：吊坠项链（水滴型）日文版由OVERLAP文库出版，繁体中文版由东立出版社出版。978-957-261-566-9标准版尚未公布时间标准版尚未公布ISBN"
}