{
    "names": [
        "作品名称",
        "外文名称",
        "作品别名",
        "文学体裁",
        "作    者",
        "出版时间",
        "字    数"
    ],
    "values": [
        "哈姆雷特",
        "The Tragedy of Hamlet, Prince of Denmark",
        "王子复仇记，哈姆莱特，汉姆雷特",
        "戏剧",
        "威廉·莎士比亚",
        "Q1,1603；Q2,1604；F1,1623",
        "约95000"
    ],
    "para": "《哈姆雷特（Hamlet）》是由英国剧作家威廉·莎士比亚创作于1599年至1602年间的一部悲剧作品。戏剧讲述了叔叔克劳狄斯谋害了哈姆雷特的父亲，篡取了王位，并娶了国王的遗孀乔特鲁德；哈姆雷特王子因此为父王向叔叔复仇。《哈姆雷特》是莎士比亚所有戏剧中篇幅最长的一部， 也是莎士比亚最负盛名的剧本，具有深刻的悲剧意义、复杂的人物性格以及丰富完美的悲剧艺术手法，代表着整个西方文艺复兴时期文学的最高成就。同《麦克白》、《李尔王》和《奥赛罗》一起组成莎士比亚“四大悲剧”。 丹麦王子哈姆雷特在德国威登堡大学就读时突然接到父亲的死讯，回国奔丧时接连遇到了叔父克劳狄斯即位和叔父与母亲乔特鲁德在父亲葬礼后一个月匆忙结婚的一连串事变，这使哈姆雷特充满了疑惑和不满。紧接着，在霍拉旭和勃那多站岗时出现了父亲老哈姆雷特的鬼魂，说明自己是被克劳狄斯毒死并要求哈姆雷特为自己复仇。随后，哈姆雷特利用装疯掩护自己并通过\"戏中戏\"证实了自己的叔父的确是杀父仇人。由于错误地杀死了心爱的奥菲莉亚的父亲波罗涅斯，克劳狄斯试图借英王手除掉哈姆雷特，但哈姆雷特趁机逃回丹麦，却得知奥菲莉亚自杀并不得不接受了与其兄雷欧提斯的决斗。决斗中哈姆雷特的母亲乔特鲁德因误喝克劳狄斯为哈姆雷特准备的毒酒而中毒死去，哈姆雷特和雷欧提斯也双双中了毒剑，得知中毒原委的哈姆雷特在临死前杀死了克劳狄斯并嘱托朋友霍拉旭将自己的故事告诉后来人。 十六、十七世纪之交，英国正处在封建制度向资本主义制度过渡时期，这个时期是英国历史进程中的一个巨大转折。伊丽莎白统治的繁荣时期，资产阶级支持王权，而王权正好利用资产阶级，两方面不仅不对立，还结成了暂时的同盟。由于政局比较稳定，社会生产力获得了迅速的发展。这种新兴资本主义生产关系的发展，虽然加速了封建社会的崩溃，却仍然是依靠残酷地剥削农民来进行的。詹姆斯一世继位以后，专制集权被进一步推行，资产阶级和劳动人民的反抗遭到了大肆镇压。社会矛盾进一步激化，它从根本上动摇了封建秩序，同时为十七世纪英国资产阶级革命准备了条件，莎士比亚的创作正是对这个时代的艺术的深刻的反映。《哈姆雷特》是借丹麦八世纪的历史反映十六世纪末和十七世纪初的英国社会现实。当时的英国，如前所述，是一个“颠倒混乱的时代”，而《哈姆雷特》正是“这个时代的缩影”。剧中哈姆雷特与克劳狄斯的斗争，象征着新兴资产阶级人文主义者与反动的封建王权代表的斗争。通过这一斗争，作品反映了人文主义理想同英国黑暗的封建现实之间的矛盾，揭露了英国封建贵族地主阶级与新兴资产阶级之间为了争夺权力而进行的殊死较量，批判了王权与封建邪恶势力的罪恶行径。 文艺复兴运动使欧洲进入了“人”的觉醒的时代，人们对上帝的信仰开始动摇。在“个性解放”的旗帜下“为所欲为”，这是当时的一种时代风尚。这一方面是思想的大解放，从而推动了社会文明的大发展；另一方面，尤其是到了文艺复兴的 晚期，随之产生的是私欲的泛滥和社会的混乱。面对这样一个热情而又混乱的时代，人到中年的莎士比亚，已不像早期那样沉湎于人文主义的理想给人带来的乐观与浪漫，而表现出对理想与进步背后的隐患的深入思考，《哈姆莱特》正是他对充满隐患而又混乱的社会的一种审美观照。 注：（因为版本差异，人名可能有出入，请参考英文原名和莎剧汉译。以下从朱生豪译本。）哈姆雷特哈姆雷特是出身高贵的丹麦王子，从小受人尊敬且接受了良好的教育，无忧无虑的生活使哈姆雷特成为一个单纯善良的理想主义和完美主义者。在他眼里一切都是美好的，他不知道世界的黑暗和丑陋面，他相信生活的真善美并且向往这种生活。然而当他的父亲死亡、母亲又马上嫁给叔父，再加《哈姆雷特》插图上父亲托梦告诉哈姆雷特是克劳狄斯害死了他。在理想与现实之间，他陷入了深深的矛盾中，他的人生观发生了改变，他的性格也变得复杂和多疑，同时又有满腔仇恨不能发泄。重大的变故也使哈姆雷特看到了社会的现实和黑暗，他开始对亲情和爱情产生了疑问，变得彷徨和绝望，他开始变得偏激，离众人越来越远。父亲死后的这段时间的经历，哈姆雷特的思想有了重要的转变，他努力克服自身的缺点，变得很坚定，他打算奋起反抗，哪怕以生命为代价。他对生活开始有了真正的思考“生存还是毁灭“，这是一个值得思考的问题。哈姆雷特是一个悲情式的英雄，他始终坚持自己的原则，即使充满了复仇的怒火，他也不滥用暴力。他对生活由充满信心到迷茫到再次坚定，在磨炼的过程中他通过亲身的经历和自己的思考来提升自己。在磨炼中他变得坚强，变得不再犹豫，做事果断，他要通过自己的奋斗来改变命运。最终他虽然为父亲报了仇，但还是为了正义被奸人所害，他的愿想也就落空了。他是为正义而死，死得伟大，但是也让人感到遗憾和惋惜。 克劳狄斯丹麦现任国王。他是哈姆雷特的叔父，在哥哥死后继任了王位。老国王的鬼魂告诉哈姆雷特，他正是谋杀自己的凶手。他罪有应得，最后死在侄子复仇的毒剑下。克劳狄斯是莎士比亚刻画的一个丑恶的人物形象。为了权力，他害死了自己的亲哥哥，娶了嫂子为妻，夺得了君主的位置；同时为了隐瞒自己的罪行，他设计杀害哈姆雷特，同时还要让舆论有利于自己。他是一个极度自私的人，也是一个阴谋家。在他认为哈姆雷特不知道真相之前，他不是没有打算将哈姆雷特杀害，他只是想通过哈姆雷特父亲死亡和母亲改嫁的打击使哈姆雷特变得消沉，使他离人们越来越远，失去他的影响，从而巩固自己的地位。然后在他知道了哈姆雷特得到自己父亲死亡的真相后，他便开始使用各种手段来杀害哈姆雷特，一计不成便再来一计，恶人有恶报，他最后还是被哈姆雷特刺死。克劳狄斯的阴谋是一环接着一环的，他行事十分小心，生怕出现差错。他是一个十分阴险的人，但是却从不外露，是一个隐性的暴徒。他杀害了自己的王兄，还继承了王兄的王位。他想杀害哈姆雷特却还在众人面前褒奖哈姆雷特。克劳狄斯的性格是资产阶级形象，而不是封建君主，在他眼里，自己的利益是高于一切的，为了利益可以不择手段。乔特鲁德丹麦王后，王子的亲生母亲。老哈姆雷特死后她改嫁克劳狄斯，在莎士比亚的时代这种关系被视为乱伦，所以引起了哈姆雷特的仇恨。她误喝下了克劳狄斯预设给哈姆雷特的毒酒，当场身亡。乔特鲁德对哈姆雷特影响甚大。哈姆雷特刚开始的痛苦更多的不是因为父亲的过世（当时他不知道父亲是被谋杀），更多的是因为他敬爱的母亲在他父亲刚去世就改嫁给了他的叔父。乔特鲁德是一个并不知道什么是爱情的女人，她需要的只是一个能给她安定生活的男人和她王后的地位。她不爱先王，缺乏女子对爱情的忠贞，经不起诱惑，她只能从外表上装出贤淑的样子来掩盖她对先王的背叛。而她也是没有选择的选择，她没有独立生活和独立思考的能力，也没有什么个人理由，她有的只是她的虚荣，她为了自己的地位和宫廷的生活，为了自己的欲望伤害了自己的孩子，直到死前她才醒悟。雷欧提斯波洛涅斯的儿子。听信克劳狄斯的诡计，与哈姆雷特比剑，雷欧提斯的剑是把毒剑，在激烈比赛中，他们夺去了对方的剑，哈姆雷特又在雷欧提斯身上留下了血痕，雷欧提斯因此倒地。雷欧提斯是一个心胸狭窄但自尊心很强的人。他虽本性善良，但却经不起教唆和激将。他的本性善良还是可以得到肯定的，从他和哈姆雷特前几回合的交锋中，他一直心中有愧就可以看得出来，但是正如他经不起教唆，克劳狄斯稍微一挑唆，他就失去了自己独立思考的能力，从而刺中了哈姆雷特。但是在临死前他才醒悟，说出了事情的真相，也算是他的悔改，不过为时已晚，他已经没有了重新来过的机会。奥菲莉娅波洛涅斯的女儿。她与哈姆雷特双双陷入爱河，但种种阻力警告王子，政治地位使他们无望结合。作为哈姆雷特疯狂复仇计划的一部分，她被他无情抛弃，加上父亲的死让她陷入精神错乱，最终她满身盛装，自溺在一条铺满鲜花的溪流里。奥菲莉娅是莎士比亚笔下优美绝伦的女性代表之一。她天生丽质，有着十分美丽的外表，同时她感情纯真、心地善良。哈姆雷特因为父亲的死和母亲的改嫁“发疯”时，对奥菲莉娅进行咒骂，而单纯的她真的以为哈姆雷特骂她仅仅是因为他发疯了，因而痛心惋惜。而哈姆雷特完全没想到他的发泄会造成这个少女的悲痛甚至是绝望。奥菲莉娅得知父亲被哈姆雷特杀害后，她承受不了这样的打击最终自杀了。奥菲莉娅是封建贵族少女的典型代表，她深受封建社会的影响，坚守封建主义道德，保守软弱，以家庭为中心。她虽然爱慕哈姆雷特，但是在父亲和兄长的教唆下，她不敢和哈姆雷特接近，又在父兄的影响下去接触哈姆雷特刺探消息。封建社会的道德和她受得封建教育思想使她对父兄绝对服从。奥菲莉娅在话剧中出现的次数不多，但是却为推动剧情的发展起了重要作用。 爱情悲剧《哈姆雷特》是悲剧的集大成者。哈姆雷特与奥菲莉亚的悲剧性爱情是其中重要的悲剧元索。他们原本纯洁的爱情由于时势的逼迫、坏人的利用和人性中弱点的暴露而最终凋零。在这一由深爱到失控再至枯萎的感情发展过程中折射出了当时欧洲社会的现状（权力在社会中的地位和封建王朝内部的腐败）和人性中有缺陷乃至是丑恶的一面，对深化主题起到了不可替代的作用，因此在整个英国乃至世界文学史上留下了浓墨重彩的一笔。但应该指出，《哈姆雷持》毕竟是一部以复仇为主题的悲剧，这段悲剧性的爱情仅是故事中的一个辅助性的情节，是为主题服务的。因此，应结合整个剧本从整体上来把握它，不能简单地夸大其作用。 命运观念小说插图在《哈姆雷特》一剧中，哈姆雷特对命运的态度几经变化，甚至看似前后矛盾。哈姆雷特起初认为，命运变幻无常，既不扬善，也不惩恶，反给高贵之人带来灾祸。他像马基雅维利那样，咒骂命运为“娼妓”，并在一次独白中表示要挺身反抗“命运的暴虐”。但在经历一次“突变“之后，哈姆雷特转而完全信靠天意。鉴于哈姆雷特最初对命运的强烈不满和愤怒，这种突变不能不让人感到惊奇。哈姆雷特对命运看法的前后变化，究竟蕴含着莎士比亚对命运的何种思考？尽管咒骂命运的哈姆雷特看起来像马基雅维利，但莎士比亚随后就彰显了二者的差异。通过展现哈姆雷特的两种命运观，莎士比亚不仅否定了对待命运的两种极端看法，而且显示了正确对待命运的恰当态度：人的不幸，不是归咎于任何外在偶然性，而应归因于个人的天性和选择。在剧中，哈姆雷特同时扮演着诸多角色，他显得同时是一名哲人、复仇者和戏剧家。然而，遭遇变故后的哈姆雷特先是没能节制自己的悲愤，接着一再抱怨命运不公。这对身为丹麦王子的哈姆雷特而言，是个大问题。哈姆雷特对命运的看法暴露出他的缺陷。 《哈姆雷特》以现实主义的创作手法和娴熟的艺术技巧而著称。首先体现在人物形象的塑造上。哈姆雷特，剧中的主人公，丹麦王子。虽然出身王室，却就读于当时新文化的中心德国威登堡大学，因此深受人文主义思想的熏陶，对人类持有美好的理想。归国后，父王突然去世和母亲匆匆改嫁的现实打破了他的理想，他从此抑郁苦闷。待父王鬼魂出现，他明白了罪恶的制造者，就又燃起了维护理想、改变现状的强烈愿望，决定为父报仇，担负起重整国家的重任。哈姆雷特虽然年轻，却很有头脑。在敌强我弱，孤立无援的不利条件下，他想到了装疯这样一个迁回曲折麻痹敌人的办法。同时，还接连粉碎了克劳狄斯派来的他的同学、恋人、母亲对他的试探。最后采用“调包式”，除掉两个作为奸王走卒的自己的同学，使奸王借刀杀人的计谋没有得逞。终于以其人之道还治其人之身，把毒剑和毒酒都归还给了狡诈的克劳狄斯。克劳狄斯，封建邪恶势力的象征，反动王权的首脑。他杀兄、篡位、娶嫂后，奸诈邪恶，荒淫无耻。表面上谎称老国王被毒蛇咬死，对哈姆雷特百般关照，甚至要把他当作自己的儿子，死后让位与他；实际上却夺去了哈姆雷特的“嗣位权”，并千方百计要除掉这个“很大的威胁”。因此，在阴险、狠毒、虚伪的克劳狄斯身上，渗透出封建暴君和原始积累时期资产阶级野心家的种种丑恶特征。最后，终究没有逃脱死于哈姆雷特复仇之剑下的悲剧性命运。此外，作为一名杰出的语言大师，莎士比亚在他的作品创作中很注意语言的锤炼。一方面，作品的语言丰富生动，比喻形象贴切，且富有哲理。比如雷欧提斯警告奥菲利娅要慎重考虑哈姆雷特对她的爱慕，说那是“青春呈现出的一朵紫罗兰，开得早，谢得快，甜甜的，可不能持久，只供一刹那赏乐的一阵花香，如此而已。”另外一些出自哈姆雷特之口的语言、都常常含着一些深刻的道理或人生哲理。比如在等待鬼魂的露台上，哈姆雷特和同学聊天说：“有些人品性上有一点小小的瑕疵，或者是天生的，或者由于某一种特殊的气质过分发展到超出了理性的范围……这些人就带了一种缺点的烙印，使他们的另外品质不免在一般的非议中沽染了这个缺点的溃烂症。一点点毛病往往就抵消了一切高贵的品质，害得人声名狼藉。”另一方面，剧中的人物，因各自的身份和性格的不同，都有自己相应的个性特征鲜明的语言。比如御前大臣波洛涅斯一开口，就是空洞无物的废话和阿谈奉承的讨好的话：“陛下可以相信，我对上帝，对皇恩浩荡的陛下，看重责任就好比看重灵魂。”一听就是一个庸俗饶舌的官僚。而且，随着心境与处境的不同，人物的语言也会变化。比如等候父王鬼魂的时候，哈姆雷特的语调抑郁低沉；装疯卖傻时，则断断续续，前言不搭后语;而在斥责母后匆匆改嫁不守贞操时则如疾风骤雨一般。此外，作品中的比喻、隐喻、讽刺和双关的运用也都得心应手，十分符合人物的性格特点。除了人物形象塑造的成功、语言运用的适当与精美，《哈姆雷特》的另一个显著的艺术特色就是它情节的丰富与生动。在结构上，作品是以哈姆雷特为主，雷欧提斯和小福丁布拉斯为副三条复仇线索展开故事的。从大的方面说，次要线索贯穿揉合于主要线索中，起到了映衬和对比的作用。不仅充实和推动了主要情节的发展，更突出了哈姆雷特复仇的社会意义。从小的方面说，《哈姆雷特》在内容情节上还具有较广泛的涉及面。比如，雷欧提斯临走时对妹妹奥菲利娅的叮泞，反映了他自身的爱情观，以及父亲波洛涅斯告诉他出门在外如何为人处世等一些待人接物的道理，特别是哈姆雷特授意戏班改戏时，还坦率地谈了他对演戏的看法，如何念台词，如何配动作，不仅没有与全剧情节发展相脱离，更使剧情的发展舒缓有致，不仅纵向上有深度，而且横向上有广度，使故事内容不显得单调枯燥而是丰富耐读。 《哈姆雷特》是莎士比亚最闻名的剧作，也是他四大悲剧中最早、最繁复而且篇幅最长的一部。该剧三幕一景中哈姆雷特有一段独白，无论原文或译作均脍炙人口。 《哈姆雷特》被誉为欧洲四大名著之一。从问世至今被多次改编成舞台剧、歌剧、影视等作品。《哈姆雷特》之所以成为莎士比亚四大悲剧之首，不仅仅在于作品最后的悲惨结局，同时还在于作品带给人们沉重的反思，对哈姆雷特命运的反思，对当时文艺复兴时期社会背景的反思。而主人公哈姆雷特最后的结局，则是整个时代发展的必然趋势，其个人牺牲也是作品发展的最终结局。在某种程度上，悲剧不是不幸，而是某种意义上的美。 First Quarto, Q1 《第一版四开本》《哈姆雷特》的写作和首演时间为1601-1602年。1603年，尼古拉斯·林（Nicholas Ling）和约翰·特朗德尔（John Trundle）就出版了署名作者莎士比亚的《哈姆雷特》\"第一版四开本\"，简称第一四开本（the first quarto），篇幅为2200诗行。此本因时常被后人诟病为未获剧团正式授权的\"通过记忆重构的盗版文本\"，几乎从一问世就背负上\"坏四开本\"（bad quarto）的恶名。  Second Quarto, Q2 《第二四开本》1604年年末，詹姆斯·罗伯茨（James Roberts）和尼古拉斯·林（Nicholas Ling）联手，印刷了\"第二版四开本\"的《哈姆雷特》，简称第二四开本（the second quarto）。此本宣称\"根据真实完善原本重印，较旧版几乎增加一倍。\"确实，这个常被后人视为\"好四开本\"（good quarto）的\"定本\"，比第一四开本多出了1600行。此后，该版大受欢迎。 1605年，根据该版重印，为第三四开本。1611年，印第四四开本。之后是第五四开本，未署年份。直到1637年，又根据第五四开本重印出第六四开本。这些与之后许多的四开本，统被称为\"演员四开本\"。First Folio, F1 《第一对开本》1623年，莎翁去世七年之后，第一部莎翁剧作集问世，即第一对开本（the first folio），其中的《哈姆雷特》又与第二四开本《哈姆雷特》，在文本上略有不同。对开本中有98行是四开本中所没有的；而四开本中原有的218行，在对开本里没有。另外，四开本不分幕分场，对开本仅分到第二幕第二场。 威廉·莎士比亚威廉·莎士比亚（William Shakespeare 1564-1616）是英国文艺复兴时期戏剧家和诗人，也是欧洲文艺复兴时期人文主义文学的集大成者，近代欧洲文学的奠基人之一。他共写有37部戏剧，154首14行诗，两首长诗和其他诗歌。代表作有四大悲剧：《哈姆雷特》（英：Hamlet）、《奥赛罗》（英：Othello）、《李尔王》（英：King Lear）、《麦克白》（英：Macbeth）。四大喜剧：《第十二夜》、《仲夏夜之梦》、《威尼斯商人》、《皆大欢喜》。历史剧：《亨利四世》《亨利六世》《理查二世》等。 "
}