{
    "names": [
        "名    称",
        "地    点",
        "时    间",
        "参战方",
        "结    果",
        "参战方兵力",
        "伤亡情况",
        "主要指挥官",
        "又    名"
    ],
    "values": [
        "十字军东征",
        "西欧到",
        "耶路撒冷",
        "",
        "1096年至1291年",
        "欧洲封建领主和骑士，",
        "穆斯林",
        "",
        "欧洲封建领主和骑士失败",
        "200多万人（总计）",
        "非常惨重",
        "乌尔班二世",
        "法兰克人入侵"
    ],
    "para": "十字军东征（拉丁文：Cruciata，1096年－1291年）是一系列在罗马天主教教皇的准许下进行的、持续近200年的、有名的宗教性军事行动，由西欧的封建领主和骑士以收复阿拉伯穆斯林入侵占领的土地的名义对地中海东岸国家发动的战争，前后共计九次。十字架是基督教的象征，因此每个参加出征的人胸前和臂上都佩戴“十”字标记，故称“十字军”。 当时原属于罗马天主教圣地的耶路撒冷落入伊斯兰教手中，罗马天主教为了收复失地，便进行多次东征行动。但实际上东征不仅仅限于针对伊斯兰，如第四次十字军东征就是针对信奉东正教的拜占庭帝国。十字军在他们占领的地区建立起了几十个十字军国家，最大的是耶路撒冷王国，此外还有安条克公国，的黎波里伯国等。 自然，它受到了整个天主教世界累世的传诵，众多随军教士及后世的教会编年史家都在竭力记述此役，赞美基督，如神迹般传诵。同时，这场战争及其后拉丁东方的建立，更是影响了整个东地中海格局，如一石激起千层浪，受到各方的强烈关切。拜占庭、亚美尼亚、突厥人、阿拉伯人，各种宗教背景、不同地位出身的史家都在著述陈辞，详述此事，以资借鉴反思。 拉丁语：十字军东征Cruciata；伊斯兰世界称为法兰克人入侵；1096年－1291年）是一系列在罗马天主教教皇的准许下，由西欧的封建领主和骑士对他们认为是异教徒的国家（地中海东岸）发动了持续近200年的宗教战争，前后共计有九次（有时也将第九次合并为第八次东征的一部分）。东正教徒也参加了其中几次十字军。 参加这场战争的士兵佩有十字标志，因此称为十字军。十字军主要是罗马天主教势力对穆斯林统治的西亚地区作占领并建了一些基督教国家，因而也被形象的比喻为“十字架反对弓月”；但也涉及对“基督教异端”、其他异教徒和对其他天主教会及封建领主的“敌对势力”的征服，如第四次十字军东征将矛头指向了东正教的拜占庭帝国。 天主教徒相信，十字军的最初目的是收复被穆斯林统治的圣地耶路撒冷。当塞尔柱土耳其的穆斯林在安纳托利亚对基督教的拜占庭帝国取得军事胜利时，十字军的战役为响应拜占庭的求助而被点燃了。旷日持久的战役断断续续在黎凡特地区展开，战争中敌友双方界线不完全是按宗教划定，例如第五次东征时基督徒们与罗姆苏丹国结盟。十字军虽然以捍卫宗教、解放圣地为口号，但实际上是以政治、社会与经济等目的为主，伴随着一定程度上的劫掠。 参加东征的各个集团都有自己的目的，甚至在1204年的第四次十字军东征劫掠了天主教兄弟东正教拜占庭首都君士坦丁堡。所以，美国学者朱迪斯·M·本内特在他的著作《欧洲中世纪史》里写道，“十字军远征聚合了当时的三大时代热潮：宗教、战争和贪欲”。到1291年，基督教世界在叙利亚海岸最后一个桥头堡——阿卡被攻陷，十字军国家的命运告终。十字军东征对西方基督教世界造成了深远的社会、经济和政治影响，其中有些痕迹当代尚存。从第一世纪开始，创始于罗马帝国境内犹太省（今以色列、巴勒斯坦地区）的基督教迅速传遍罗马帝国。4世纪时的基督教已是罗马帝国的最大宗教，313年米兰敕令使之合法化，并在380年时狄奥多西大帝任内成为罗马帝国的国教。在随后的几个世纪，耶路撒冷、巴勒斯坦和叙利亚地区都处于罗马帝国及其分裂后的拜占庭帝国境内，基督徒在圣地占据压倒性优势。7世纪，伊斯兰教在阿拉伯半岛兴起。伊斯兰教穆斯林以武力胁迫非穆斯林入教和发动以宗教为旗号的战争，在此原则下，先知穆罕默德的后继者——四大哈里发时期的穆斯林们实行了最大化武力，迅速向阿拉伯半岛以外的地区扩张，中东的历史格局从此发生巨变。而此时拜占庭帝国和波斯的萨珊帝国因彼此的连年战争而筋疲力竭，人民厌战，新兴的穆斯林从中运动得利，以强迫和恐吓威逼利诱同化人民。穆斯林在636年的约旦击败拜占庭军队，并于638年占领了圣地耶路撒冷，穆斯林称为古都斯。在7世纪的剩余时间里，阿拉伯人不可阻挡地向北方和西方驱进。阿拉伯军队于711年渡过直布罗陀海峡，并击败了西哥特人；次年扩张至伊比利亚半岛中部（今西班牙）；到8世纪30年代，在欧洲西面，以北非柏柏尔人为主的穆斯林征服者挺进到法兰克王国的心脏地带，但在732年的图尔战役中被查理·马特挫败，其在西欧的扩张步伐遂被遏止，基督徒从此生活在穆斯林的统治下。基督徒和教会和大地主丧失了他们的土地，而这些土地被收归于伊斯兰国家国库、寺院以及他们的高层官员所有；当地民众受到统治者的严重压迫；阿拉伯人的政府所收的土地税和人头税，比过去拜占庭帝国所征的有过之而无不及。在耶路撒冷有奥米耶朝所建立的年集市，允许适当的商品贩卖。在《圣阿丹南传》里，对下列情况表示惊讶：“来自各国的无数商人群众，常聚集于耶路撒冷来互相进行买卖。”在869年耶路撒冷主教狄奥多西写给君士坦丁堡的同僚的信里，赞扬了萨拉森人的宽大政策，因为基督徒可以建造教堂并依照他们自己的法律过活。10世纪，拜占庭收复了周边一些失地，但未收复耶路撒冷。909年，伊斯兰教什叶派首领在突尼斯以法蒂玛和阿里的后裔自居，自称哈里发，是为法蒂玛王朝（中国史书称“绿衣大食”），建都马赫迪亚（969年迁至开罗）。1009年，西方对穆斯林态度发生了巨变，日后圣地的统治权在十字军出现前反复在什叶派（开罗）和逊尼派（巴格达）政权之间交替。这一年，第六任埃及法蒂玛王朝哈里发暴君哈基姆（Al-Hakim bi-Amr Allah）下令摧毁包括圣墓教堂在内的所有耶路撒冷基督教堂和犹太会堂，加深了对非穆斯林的迫害。基督教徒到耶路撒冷朝圣的路被封。在近东，朝圣者受新入主西亚的突厥奴隶军人穆斯林侮辱的消息传至西欧，基督教与伊斯兰教互相对立气氛更加严重。1039年，在埃及，哈基姆的继任者收受了巨大的财物后允许拜占庭重建圣墓教堂，双方关系再次和平。随后，朝圣者被允许往来于圣地，同时突厥穆斯林统治者们也认识到朝圣者之于增加财源的重要性。但是期间对异教的迫害并未中止。然而，破坏已经造成，后来的塞尔柱人（另一支入主西亚的突厥人）加剧了基督教世界的堪忧。实际上，来往朝圣的人们中有不少带着朝圣者和商人的双重角色。如10世纪末期，一些意大利商人利用拜占庭给他们的保护建立了同埃及与叙利亚的商业关系。他们对圣地表现出热忱，在安条克和耶路撒冷为朝圣者建造旅舍。后来，穆斯林与热那亚和比萨舰队作战失利，加之诺曼人征服西西里（1090年），伊斯兰势力逐渐丧失了在地中海的优势地位，意大利沿岸各共和国受到了有力的刺激。主条目：收复失地运动和诺曼人实际上基督徒对异教徒的“圣战”的序幕在东征之前就已拉开，如1090年意大利南部皈依基督教的诺曼人从穆斯林手中收复了西西里岛。而最早的十字军运动发生在西欧的边缘——伊比利亚半岛，西欧的基督徒与穆斯林的矛盾在此表现最为剧烈。早年阿拉伯人入侵并灭亡西哥特王国时，半岛上就开始了收复失地运动。11世纪，支援伊比利亚人对异教徒的战斗的外国骑士（主要来自法国）增多，同时半岛北方基督教的卡斯蒂利亚王国与莱昂王国实现了联合。在第一次十字军东征前夕，作为与东征部队的呼应，教皇乌尔班二世便鼓励这里的基督徒们收复塔拉戈纳。十字军（1096年—1099年）参加的约有10万人。骑士十字军兵分4路，1097年会合于君士坦丁堡，旋即渡海进入小亚细亚，攻城夺地，占领了塞尔柱突厥人都城尼凯亚等城，大肆掳掠，于1099年7月15日占领耶路撒冷，进城后使用武力杀死了70000余人，接着按欧洲国家模式，在地中海沿岸所占地区建立若干封建国家。因为此次伤害造成了主流右翼历史观点将十字军活动定性为正义的，但对于百年的复杂宗教军事政治文化运动来讲，不应该轻率定性，因为不是一个孤立的事件。1095年 乌尔班二世在克莱蒙费朗号召第一次十字军东征。1096年 民兵十字军东征，在小亚细亚被歼，溃退。1097年 十字军与阿历克塞一世冲突，进入小亚细亚，收复尼西亚，在多里莱乌姆之战中与突厥人激战。1098年 法蒂玛王朝占领耶路撒冷。十字军拿下安条克，博希穆德成为安条克君主（安条克之围）。鲍德温成为埃德萨伯爵。的黎波里成为公国。1099年7月 十字军占领耶路撒冷（耶路撒冷战役）。法兰克人的王国在耶路撒冷建立。布永的戈弗雷当上国王，只接受“圣墓的保护者”的称号。发生阿什凯隆之战。1100年 威尼斯和法兰克人王国缔结贸易协定。十字军1100年—1118年 耶路撒冷国王鲍德温一世在位。1101年 几次派遣援军均告失败。1102年 鲍德温在拉姆勒获胜，占塞萨雷。1103年 十字军攻占圣-让-阿克和比布洛。土耳其人在哈兰打胜仗。拜占庭人要求拿回安条克。1106年 唐克雷德攻下阿帕梅。基里吉·阿尔斯兰占领梅利泰纳。1107年 唐克雷德占领拉奥迪塞。1108 博希蒙德被俘于阿历克塞一世。1109 占领的黎波里和贝鲁特。建立的黎波里公国。1110 鲍德温一世占领西顿。进攻的黎波里。1112 萨勒诺的罗杰继承唐克雷德为安条克君主。1113 土耳其人进军。鲍德温一世在太巴列战败。1115 十字军与大马士革的阿塔贝克结盟。发生特勒达尼特战役。鲍德温一世攻占莫阿布。1116—1118 鲍德温一世进攻埃及。1117—1118 阿拉伯人重新占领萨拉戈萨。1118—1131 耶路撒冷国王鲍德温二世在位。1119 特拉基布兰之败（血地之战）。萨勒诺的罗杰战死。同年鲍德温二世在哈布会战中击退了穆斯林军队，安条克公国成为耶路撒冷王国的附庸1123 雅法海战，法蒂玛海军被威尼斯人打败。1124 十字军占领推罗。1125 伊斯兰教徒占领阿勒颇，后来在阿齐兹为鲍德温二世所击退。1126 鲍德温到达大马士革。1128 赞吉控制阿勒颇。1130 赞吉占领哈马，进攻安条克。1131—1148 耶路撒冷国王富尔克一世在位。1135 赞吉进入的黎波里公国。1136 雷蒙成为安条克君主。1137 富尔克在巴兰（蒙特费朗）投降。1138 安条克君主雷蒙承认约翰·康尼努斯为最高主权。1139 富尔克和大马士革结盟对付赞吉。1140 赞吉从大马士革撤兵。1142 十字军在奥龙特河被赞吉打败。1143—45 拜占庭人和安条克人又起纠纷，雷蒙屈服。1143—51 托罗斯二世把拜占庭人逐出奇里乞亚。（1147—1149年）是在法国国王路易七世和“神圣罗马帝国”皇帝、德意志国王康拉德三世率领下进行的。塞尔柱突厥人于1144年占领埃德萨是这次远征的起因。出动较早的德意志十字军在小亚细亚被土耳其人击败。法国十字军攻占大马士革的企图也落了空，故这次远征未达到任何目的。1144 赞吉占领埃德萨伯国。1146 努尔丁继承赞吉王位。圣伯尔纳在韦兹来发出号召，由法王路易七世在和日耳曼皇帝康拉德三世率领十字军展开第二次东征。1148 包围大马士革失败。康拉德和路易返回欧洲。1149 努尔丁攻占阿帕米亚，杀死雷蒙。1153 鲍德温三世占领阿什凯隆。1154 努尔丁占领大马士革。1155—1156 雷诺洗劫塞浦路斯。1158 鲍德温三世重新占领哈里姆。努尔丁在布塔哈战败。1159 安条克承认曼努埃尔为君主。法兰克人与拜占庭人联合围攻阿勒颇。拜占庭与努尔丁请和。1160 雷诺被努尔丁俘虏。1162 鲍德温三世的继承者阿马尔里克一世继位。1164 努尔丁占领哈里姆。1167 希尔库赫前去支援埃及。阿马尔里克一世攻击开罗。1168 阿马尔里克一世在埃及受挫。1169 萨拉丁任埃及首相。法兰克人与拜占庭结盟。包围达米埃塔。1170 阿马尔里克一世在死海痛击努尔丁，在加沙攻打萨拉丁。1171 萨拉丁推翻开罗法蒂玛王朝的哈里发。1174 努尔丁和阿莫利一世去世。鲍德温四世即位。萨拉丁攻占大马士革，开始争夺叙利亚政权。1177 萨拉丁败于蒙吉萨，被鲍德温四世击败（蒙吉萨战役）。1179 萨拉丁入侵泰尔。1180 萨拉丁和鲍德温四世休战。1182 萨拉丁进攻纳扎莱特、太巴列、贝鲁特。1183—1184 萨拉丁占领阿勒颇，劫掠撒玛利亚和加利利地区。1185 鲍德温五世继位，王位不久由居伊·吕西尼昂（吕西尼昂的居伊）继承。1187 萨拉丁在哈丁击败十字军（哈丁之战），攻克耶路撒冷（耶路撒冷围攻战）。（1189—1192年）是在“神圣罗马帝国”皇帝红胡子腓特烈一世、法国国王奥古斯都腓力二世和英国国王理查一世率领下进行的。腓特烈率其部队，沿上次远征的陆路穿越拜占庭。法国人和英国人由海路向巴勒斯坦挺进，途中占领了西西里岛。由于十字军内部矛盾重重，此次远征也没有达到目的。德意志十字军（最初约10万人）一路上伤亡惨重，冲过了整个小亚细亚，但红胡子在横渡萨列夫河时溺死，其军队也就随之瓦解，只剩下一些残兵败将继续东征。腓力占领了阿克拉（阿克）港后，于1191年率部分十字军返回法国，留下了一些士兵。理查在叙利亚取得了一定的成果，攻占了塞浦路斯，并建立了塞浦路斯王国，又卖给了原耶路撒冷国王。以后，于1192年与埃及苏丹萨拉丁签订和约。据此和约，从提尔（今苏尔）到雅法的沿海狭长地带归耶路撒冷王国所有，耶路撒冷仍然留在穆斯林手中。前三次十字军东征打乱了拜占庭的统治秩序，使拜占庭处境困难。第一次十字军东征导致拜占庭的形象被拉丁人丑化，拜占庭皇帝们不得不迎合西方，虽然取得一定的成功，但付出了沉重的代价，12世纪末拜占庭未能也无力迎合西方，这成为西方入侵的借口。前三次十字军东征导致拜占庭人与拉丁人关系恶化，拜占庭人对西方人的仇恨使得西方更加想要征服拜占庭。 1187 泰尔大主教号召第三次十字军东征，由神圣罗马帝国皇帝“红胡子”腓特烈一世、法王腓力二世和英王“狮心王”理查一世率领。1188 除了的黎波里、泰尔和安条克外，萨拉丁占领法兰克人的全部领土。1189 居伊·吕西尼昂（吕西尼昂的居伊）包围圣-让-阿克。1190 腓特烈一世进入小亚细亚，占领科尼亚（科尼亚战役），后溺死。1191 腓力二世和狮心王理查率十字军东征。理查攻克塞浦路斯，占领阿卡。萨拉丁在阿苏夫会战战败。1192 居伊·吕西尼昂（吕西尼昂的居伊）从理查手中获得塞浦路斯。出身香槟区的亨利二世成为耶路撒冷国王。泰尔的领主德·蒙特菲拉特，被阿萨辛派刺杀。理查在雅法打击萨拉丁，挫于耶路撒冷城前，返回西方。后于奥地利被俘。1193 萨拉丁去世。1194 阿马尔里克二世继承居伊·吕西尼昂（吕西尼昂的居伊）的塞浦路斯王位。1197 亨利二世去世。重新占领贝鲁特。伊贝兰（Ibelin）的约翰一世成为领主。十字军进入君士坦丁堡（1202年-1204年）由教宗英诺森三世发动。目的本是要攻占穆斯林所控制的埃及，作日后行动的基地。十字军主要由法国和意大利贵族组成，在没有足够的金钱付给威尼斯人以便渡海到埃及的情况下，十字军按威尼斯贵族将领的建议转去攻打扎拉城（现克罗地亚的扎达尔）。并利用拜占庭国内的纠纷转而攻打君士坦丁堡，在抢劫和破坏后血腥屠城三天。大战过后，威尼斯占去拜占庭帝国八分之三的领土（包括爱琴海，亚得里亚海沿岸许多港口和克里特岛）。而十字军则以君士坦丁堡为中心建立了拉丁帝国和两个附庸于君士坦丁堡的拉丁帝国的国家，分别是雅典公国和亚该亚公国。第四次十字军东征为东地中海地区的政治力量的重新组合和架构提供了条件，它使看似辉煌的拜占庭帝国瞬间崩塌，为意大利航海共和国的势力能够深入和控制该地区提供了便利，也给后来影响西亚和欧洲的奥斯曼土耳其的崛起客观上提供了条件。 1199—1220 穆罕默德统治时期。富尔克宣布，由蒙特菲拉特的卜尼法斯二世和法兰德斯的鲍德温九世同率十字军东征。1204 十字军占领君士坦丁堡。建立东方拉丁帝国（1204～1261）。（1217年—1221年）1213年4月19日，教皇英诺森三世要求信徒组建一支新十字军。不过，此教令得不到欧洲的君主们支持。于是，教皇要求教士进行布道宣传，将信徒、社会地位较低的贵族和破落的骑士加入十字军。1215年11月，教皇在拉特兰大堂主持召开了宗教会议，宣布组建一支以攻打埃及为目标的十字军，通过战胜埃及的穆斯林王朝进而重新夺取耶路撒冷。1217年，十字军先到地中海东岸的十字军城市阿克开拔。途中，君士坦丁堡拉丁帝国年迈的皇帝约翰、塞浦路斯的于格一世和安条克公国的王储博希蒙德四世也加入支持。其间，十字军按惯例沿途掳掠。在1218年6月，开始包围达米埃塔。但在几个月的战争中，疾病困扰着十字军。适逢此时，穆斯林苏丹阿迪尔死了。1219年11月，达米埃塔失守。十字军终打开了胜利之门。1221年，十字军企图进攻开罗。战役中，穆斯林军队借尼罗河水截断十字军的路，并包围十字军。9月，穆斯林攻占达米埃塔。第五次十字军战争终告失败。由耶路撒冷国王德·布里埃纳，以及匈牙利国王安德烈二世率领。1217败于塔波尔山。1218—1219 十字军占领达米埃塔。圣·弗朗索瓦在埃及。1221 十字军远征开罗，达米埃塔失守。（1228—1229年）是在“神圣罗马帝国”皇帝腓特烈二世率领下进行的，这次远征使耶路撒冷在1229年暂回到基督教徒手中，但1244年又被穆斯林夺回。1229 与埃及苏丹卡米尔签订雅法协定，耶路撒冷重归腓特烈二世，为期十年。腓特烈二世在耶路撒冷加冕，建立了一个优雅尚智的宫廷。1232 圣-让-阿克自治区成立。1239 十字军在加沙战败。第七次十字军东征开始。1244 基督教徒在加沙失败（拉佛比埃战役）。伊斯兰教徒（卡尔兹米安的土耳其人）最后占领耶路撒冷。1247 土耳其人占领太巴列和亚实基伦。（1248年—1254年）由法国国王路易九世发动。十字军很快便攻取了达米埃塔，但却陷入被瘟疫折磨的境况。熬过瘟疫后，十字军进攻开罗。十字军被由将领拜巴尔率领的奴隶骑兵（马木留克）打败。结果，路易九世的弟弟阿图瓦伯爵被杀，路易九世被俘。1250年，当时的苏丹被其马木留克军官推翻，故法国以大笔赎金赎回路易九世。但直到1254年，路易九世和与他的士兵才能被释放回国。1248 法王路易九世（圣路易）在塞浦路斯登陆。1249 路易九世占领达米埃塔。1250 曼苏拉之战，路易九世投降，放弃达米埃塔以换取自由。马木留克骑兵篡夺埃及政权。1250—1254 路易九世重组巴勒斯坦和叙利亚。后离开东方。1260—1277 马木留克骑兵的苏丹拜伯尔斯在位。1265 拜伯尔斯占领塞萨雷和阿尔苏夫。1268 拜伯尔斯占领雅法和安条克。（1270年）由法国国王路易九世领导，但在西西里，路易九世被安茹的查理说服，进军突尼斯。十字军在突尼斯登陆不久，路上发生传染病，路易九世染病身亡。路易九世的儿子兼继承人腓力三世马上下令撤退。此次十字军东征以撤退收场。（1271年—1272年）第九次十字军东征由英格兰的爱德华王子领导，赶到北非救援路易九世，但已经无力回天。他在阿卡签定了停战协议，于1272年返回英格兰继承王位。此后，十字军在东方的领土逐渐落入穆斯林手中。1291年，最后一个据点阿卡（今以色列北部城市）被埃及马木留克军队攻陷（阿卡围城战），耶路撒冷王国灭亡。1270 路易九世死于突尼斯。1274—1275 马木留克骑兵劫掠奇里乞亚。1277 安茹的查理觊觎耶路撒冷的王位，后夺取圣-让-阿克。1282 塞浦路斯的亨利二世成为耶路撒冷国王。1287 埃及苏丹嘉拉温占领的黎波里。1291 嘉拉温的继承者阿什拉夫·哈利勒攻占圣-让-阿克（阿卡围城战）。叙利亚的十字军王国灭亡。说法一1212年，在教宗和封建主的支持下，三万名儿童组成了一支十字军（Children's Crusade，也称童子军），历史称之为儿童十字军。儿童十字军在法国马赛启程渡海，准备完成大人们未竟的事业。最终，这些孩子不是在风暴中葬身大海，就是被船主给贩卖到埃及。在德国，儿童也参军。大部分儿童因饥饿和疾病死在途中，其他则流浪乞讨。最不幸的几千个儿童被拐卖。说法二儿童十字军，即十字军中以少年儿童为主的民间十字军，指的是发生在1212年，于第四次十字军东征后的一系列历史事件或虚构传说，通常有以下几个元素构成：一个法国（一说德意志）少年见到异象；欲使圣地（指耶路撒冷）的穆斯林和平地皈依基督教；儿童于是进发，至意大利；被作为奴隶拐卖；后来变卖儿童的船主被处以死刑，而许多儿童直到17年后才被神圣罗马帝国皇帝解救，回到祖国。自从Peter Raedt的研究工作在1977年发表后，现阶段学界普遍认为参与者并非“儿童”而是德国和法国流浪汉组成的队伍，其中一些人企图前往圣地，而其他人从未作此想。早期关于此事件的记叙多不可靠，且长期以来一直多有出入。 十字军东征十字军远征总体上说是失败的，主要原因是参加者的社会成分繁杂不一，武器装备上极不统一。身裹甲胄的骑士装备的是中等长度的剑和用于刺杀的重标枪。一些骑马或徒步的骑士除剑外，还装备有锤矛或斧子。大部分农民和市民装备的是刀、斧和长矛。十字军采用的是骑士军战术，战斗由骑士骑兵发起，一接战即单个对单个的决斗，协同动作有限。与十字军作战的土耳其人和阿拉伯人的主要兵种是轻骑兵。交战时，他们先用箭击溃十字军的部队，然后将其包围，实施逐个攻击，把它们分隔成数个孤立的部分加以歼灭。恩格斯写道：“……在十字军远征期间，当西方的‘重装’骑士将战场移到东方敌人的国土上时，便开始打败仗，在大多数场合都遭到覆灭。”十字军远征持续了将近200年，罗马教廷建立世界教会的企图不仅完全落空，由于本着收复被阿拉伯邪恶入侵的土地结果各种原因造成了失败，使教会的威信大为下降，后世史家评论说：“在某种意义上说，比失败还更坏些。”十字军在抢夺了圣地耶路撒冷后，进行了空前的血洗。单在一所寺院里，就有约1万名避难者惨遭屠戮。十字军一个指挥官写给教皇的信里说，他骑马走过尸体狼藉的地方，血染马腿到膝。寺院、宫殿和民间的金银财物被抢劫一空，许许多多的古代艺术珍品被毁。这场屠杀以后，十字军到所谓的寺院前去举行宗教仪式，随后又投入了新的烧杀掳掠。《耶路撒冷史》记载说，十字军占领该城后，不分男女老幼实行了惨绝人寰的30天大屠杀。“勇士们”为了掠取黄金，剖开死人的肚皮到肠胃里去找。后来，因死人太多，干脆把死人堆架起来烧成灰烬，再在尸灰里扒寻黄金。十字军攻占君士坦丁堡时，对该城烧杀抢掠一星期，将金银财宝、丝绸衣物和艺术珍品抢劫一空，使这座繁荣富庶的文明古城变成了尸山火海的废墟。为了分赃方便，就把金属雕塑熔铸成块件。法国编年史家维拉杜安写道：“自世界创始以来，攻陷城市所获的战利品从未有如此之多。”十字军这种强盗行径，充分暴露了其宗教的欺骗性和虚假性。十字军东征实际上打开了对东方贸易的大门，使欧洲的商业、银行和货币经济发生了革命，并促进了城市的发展，造成了有利于产生资本主义萌芽的条件。东征还使东西方文化与交流增多，刺激了西方的文艺复兴，阿拉伯数字、代数、航海罗盘、火药和棉纸，都是在十字军东征时期内传到西欧的。十字军东征，促进了西方军事学术和军事技术的发展。如西方人开始学会制造燃烧剂、火药和火器；懂得使用指南针；海军也有新的发展，摇桨战船开始为帆船所取代；轻骑兵的地位与作用得到重视等。尽管十字军东征给东方和西欧各国生灵涂炭，造成了巨大的物质损失，但它们对欧洲文明却有着长远的影响，这种影响不仅仅限于它为欧洲基督教各王国的内战找到了一个出口。十字军东征使得欧洲大陆走上了一条世界主义的道路，使欧洲人认识到更为广阔的外部世界。老兵们看到了他们的乡村里永远也看不到的东西，他们带回来的故事点燃了欧洲创造的火花。从12世纪开始，即大约在第一次十字军东征之后，回忆录和歌曲形式的文学诗歌兴盛起来。在中世纪黑暗年代的沉寂之后，十字军史诗的发展和扩散被一些学者称为“12世纪的复兴”。很多人干脆就没有回欧洲，尤其是那些在欧洲没有继承土地机会的不是长子的人。留下来的人在圣地建立了军事、文化和商业前哨。他们在第一次东征后建立起来的要塞，常常是欧洲封建制度的移植。但随着时间的推移，与阿拉伯世界众多图书馆的接触为欧洲封闭的学者们开辟了全新的世界，他们逐渐看到那些用阿拉伯语保存了若干个世纪的丰厚的古希腊典籍。经济和文化的交流伴随着暴力的互动。从某种方面来说，十字军东征在传播知识层面的积极作用超过了它的负面影响。十字军东征还将欧洲的旅行者和商人同一个发展中的世界融合了起来。对中东奢侈品日益增长的需求，意味着欧洲必须拿出自己的物品来交换，由此促进了欧洲羊毛和纺织业的发展。十字军东征和中东拉丁王国的结束意味着获得亚洲贸易品的难度增加，但需求却并未因此而减少。一些历史学家推测，15世纪中东对欧洲商人的关闭加快了航海探险的步伐，并最终导致新大陆的发现。华盛顿美国大学伊斯兰研究中心主任阿克巴·阿赫迈德说：“十字军东征给我们创造了一个挥之不去的历史记忆，一个欧洲长期进攻的记忆。”它的影响深刻：对当时可能是全球最强大、最具破坏力的穆斯林文明来说，东征及其造成的破坏打击了伊斯兰世界，动摇了穆斯林的信心；而对欧洲来说，十字军东征则是一个起点，它推动着欧洲从一个黑暗的孤立时代走向开放的现代世界。数个世纪以来，对于欧洲的基督徒来说前往圣地朝拜是一项最为普遍的活动。虽然重要的宗教中心都在欧洲，但许多重要圣地却在巴勒斯坦。塞尔柱土耳其人的兴起，让前往耶路撒冷和其它中东地区的旅行危险性骤增。土耳其人对非穆斯林没什么好处，并且结束了阿拉伯人与基督徒之间尚称和平的关系。同时，土耳其人在小亚细亚占领有价值的土地，给予拜占庭极大的压力。1095年，为了响应来自拜占庭皇帝请求协助的要求，教皇乌尔班二世号召了由基督教战士所组成的十字军，企图从穆斯林手中重新夺回巴勒斯坦。征募十字军一事激起欧洲骑士的热烈响应，一方面是出于本身激烈的信仰，一方面教皇也保证只要为圣战而死均可得到上天国的回报。此外另一个诱因，是收复被阿拉伯入侵所夺取的土地与财富到了1097年，一支含及朝圣者和教派信徒的三万大军由君士坦丁堡横越到小亚细亚。尽管领袖之间一直争斗不休，而十字军与拜占庭支持者间的承诺也告破裂，这支东征的队伍依旧踉跄前进。在此过程中，土耳其人只受到程度不高的侵乱。法兰克的重骑士和步兵并没有跟阿拉伯的轻骑兵和弓兵作战的经验，但骑士的耐力和体能让他们赢得一连串胜利的战役。安条克于1098年因内部变节被占领，耶路撒冷则在1099年因驻军虚弱不足以抵挡攻击而沦陷。基督教徒经常在胜利后不分年龄、信仰或性别对居民进行屠杀，名声因而大坏。虽然许多十字军在战后返回家园，但也有若干强悍的战团留下来建立与欧洲相仿的封建王国。在巴勒斯坦的十字军统治者，在人数上远远落后于他们试图要控制的异教徒人口，因而采取兴建城堡与雇请佣兵的方式掌控穆斯林，不过，法兰克的文化和宗教却博得了该地区居民的好感。十字军从他们安全的城堡基地出发，向抵抗的阿拉伯人作出攻击和拦截。百多年来敌我双方都是以典型的游击战作对抗。法兰克的骑士虽然强大但移动速度慢，而阿拉伯人尽管无法抵挡这些重骑兵的冲击，却能以轻骑加以包围，使其部队失去作战能力，好在沙漠里设伏来捕捉他们。虽然十字军建立的王国控制了沿岸地区，在补给和增援上不虞匮乏，但是定期的入侵和百姓的不满情绪，皆表明了他们在经济上的失败。由具备作战能力的基督教僧侣所组成的战斗团旨在为圣地而战。圣殿骑士团和救伤团的骑士成员主要是法兰克人，条顿骑士团的成员是日耳曼人。虽然这些十字军凶猛而果决，但人数上却永远不足以维持地区的安稳。部分的十字军王国曾经存在一段时间，因为他们学会谈判、妥协，并且利用不同的阿拉伯族群之间的利益冲突让其自相残杀。然而一个阿拉伯领袖的出现，统一了各个穆斯林的族群，这位领袖就是在1174年成为埃及和叙利亚苏丹的沙拉丁。1187年，他在沙漠中打败十字军并再次夺取耶路撒冷。在另一个世纪里，由于仅仅取得一次罕有的短暂成功，欧洲人数度誓言重新控制圣地和耶路撒冷。多达八次以上的十字军东征，在遭到反击败阵之前，大多仅能取得沿岸地区以及内陆上的些许进展。第四次的十字军东征甚至没能抵达巴勒斯坦，反而在威尼斯总督的领导下洗掠君士坦丁堡，为拜占庭带来一次难以复元的无情打击。最恶劣的一次十字军东征就是发动于1212年的儿童十字军，几千名欧洲儿童远渡至埃及的亚历山大港，却在那里被出卖作奴役。十字军所遗留下来的，除了基督徒与穆斯林之间新的敌意与封建体系的恶化，同时也暴露出新的文化。此外，由于很多领主陆续破产并在死后遗留土地给国王，造成了封建制度的衰落，不少农奴成为十字军后不再回来。新的词汇随着东征后加入到欧洲的语言里面，例如cotton（绵）、muslin（平纹细布）、divan（沙发床）和bazaar（市场）。欧洲人还带回许多新奇的纺织品、食物和香料。这些新鲜货品的需求，加速了贸易活动，意大利的商业城邦国家（尤其是热那亚和威尼斯）亦因此得到发展。这种需求尚促进了自十四世纪开始的大发现时代。十字军所带回来的金银财宝并增加了地方上的货币供应，大力提升经济的成长。十字军东征，间接的促进了欧洲文艺复兴的出现。欧洲人东征东方后，发现了在欧洲已经消失了却仍在当地存在的古希腊文化的残存，欧洲人将他们带回后，最终导致了文艺复兴的出现。 "
}