{
    "names": [
        "中文名",
        "外文名",
        "其它译名",
        "出品时间",
        "出品公司",
        "制片地区",
        "导    演",
        "编    剧",
        "制片人",
        "类    型",
        "主    演",
        "片    长",
        "上映时间",
        "影片回数",
        "特别记录"
    ],
    "values": [
        "寅次郎的故事",
        "男はつらいよ",
        "男人之苦，男人辛苦，男人真命苦",
        "1969年-1996年",
        "松竹映画",
        "",
        "日本",
        "",
        "山田洋次",
        "山田洋次",
        "山田洋次 小林俊一",
        "喜剧，爱情",
        "",
        "渥美清",
        "，倍赏千惠子，三崎千惠子，前田吟，太宰久雄",
        "90~110分钟/集",
        "1969年-1996年",
        "49集",
        "[1]",
        " ",
        "",
        "世界电影史上最长的系列电影"
    ],
    "para": "电影《寅次郎的故事》(日文片名：男はつらいよ）是日本松竹映画历时近三十年（1969年-1995年）制作的全长48部的喜剧影片，是世界目前最长的系列电影。影片讲述的是一个热爱家乡却四处流浪、又四处失恋的浪子闲人寅次郎的故事，该剧以轻松有趣的人物和剧情，生动地展现了真实的生活，并贯穿着日本美丽的自然和人文风光 。该片通常都在盂兰盆节和正月初一上映两部，在日本风靡一时，受到了日本观众广泛共鸣和欢迎。新年假期全家一起到影院看《寅次郎的故事》，一度成为日本人辞旧迎新的重要内容。渥美清主演了49部《寅次郎的故事》，创下“一位演员出演最长电影系列”的吉尼斯世界纪录。 日本著名的励志喜剧片《寅次郎的故事》(日文片名：男はつらいよ）是日本《寅次郎的故事》电影海报松竹映画制作的全长48部的喜剧电影（1969年-1995年）的系列名，也是其第1部的片名。共48集的《寅次郎的故事》是影史上最长寿的喜剧系列，在日本本土放映时，每每形成节日气氛。直到“寅次郎”的扮演者“渥美清”的离世，才得以终结。渥美清生于东京上野，原名田所康雄，早期在浅草剧院当喜剧演员。1951年进入电影界，其后10年在一些影片中扮演配角，并无特别表现。至1969年与山田洋次合作《男人辛苦：寅次郎的故事》中的主角寅次郎开始走红，成为日本人心目中的喜神。渥美清以其夸张而不变形、幽默而质朴的表演，塑造了一个热爱家乡却又四处失恋，四处流浪的日本第一大闲人——寅次郎。他的善良、热情和豁达，反映了日本平民最朴素最简单也是最健康的欢乐。渥美清游历了日本的名山大川，在自然景色中求得心灵的平和。《寅次郎的故事》电影海报“每当看到海边夕阳的落日，就倍感亲切呀！我这个没有用的人，每天都是在反思中度过。每当我在日本各地旅行的时候，就会不由自主地思念起远在东京故乡的家人。妹妹樱花她还好吗？阿博怎样了，满男还在升学的事而烦恼吧，叔叔和婶婶的身体还很健康吧！饭团店的生意还不错吧。厂长章鱼的工厂是不是每天都在倒闭的危机中度过呀？风吹到哪里，我就走到哪里。 ”寅次郎自然朴实，十足的平民特色；一成不变的礼帽、旧西装并内套坎肩，这身行为也为渥美清赢来东方卓别林的美誉；在嬉笑之余，仍能流露出一丝淡淡的愁怅。《寅次郎的故事》每集影片开头都有一段话：“我生长在东京的葛饰柴又，是帝释天的水把我养大，帝释天参道姓车，名寅次郎，大家都叫我‘疯疯癫癫的阿寅’。”①“葛饰”是东京的一个区，“柴又”是其中更小的一片区域。这块地方比较偏僻，河东边就是松户市了。因此影片中这里没有大都市的感觉，更象县城一类的地方，到市里要坐城铁。②“帝释天”是一座庙，这座庙也是现实中真实存在的。③这一带有好几个棒球场，所以片中总能看到棒球手到店里吃东西。④葛饰柴又东边那条河叫“江户川”，剧中也常常提到这条河，例柴又车站前的寅次郎铜像如第一集，阿寅失恋以后，有人说“阿寅该不会去江户川跳河自杀了吧”。这些地名都是真实的，影片真是把贴近真实生活做到了极致。山田洋次担任全48作的脚本；除第3部和第4部外，同时担任作品的导演。当全作制作到第30部时，已《寅次郎的故事》电影海报经是世界上最长的系列电影；后来因为主演渥美清的故去，在第48部时不得不完结。渥美清主演了49部《寅次郎的故事》，创下“一位演员出演最长电影系列”的吉尼斯世界纪录。 故事梗概：车·寅次郎（阿寅）是父亲车平造和卖艺女子菊所生的孩子。16岁时和父亲大吵了一架后离家出走。20年后，却又突然回到了故乡——东京都葛饰区柴又的寅屋，看望阔别已久的叔叔婶婶和同父异母的妹妹樱花。寅次郎自小就是出了名的淘气鬼，人称“疯疯癫癫的阿寅”，时常做出些出格的事情来。结果在妹妹的相亲会上出尽了洋相，回去和叔叔婶婶大吵了一架后愤然又出走了。经过一番曲折，阿寅终于帮助妹妹找到了真心喜欢的人——印刷厂的技工阿博，而他自己却像游子一般，又出行了。第1部便定下了整部作品的基调。每次阿寅在外飘荡久了，就会回到葛饰柴又，和妹妹碰碰头。作为全《寅次郎的故事》电影海报剧最大的特色，每次都会有一位当红的女明星客串演出，和阿寅在路上相识。她们每次虽然都对阿寅表现出好感，但都不是真正的恋爱——最终自己的恋人都会出场。而阿寅往往对此浑然不觉，直到最后明白了之后，总是默默地离开，重新开始漂泊的生活，去各地摆自己的小摊。从第42部开始，阿寅的外甥满男和满男的女朋友阿泉也成为故事的主角，和阿寅展开了双线的情节。影片总是循着固定的模式讲述阿寅与柴又的故事，几个令人回味悠长的场景反复出现，如阿寅回家时必经的江户川河畔的田野；如傍晚题经寺的钟声与被钟声所惊起的乌鸦；如故事结尾处晴朗天空中飞翔的风筝。从1960年代到90年代，这30年来日本社会的巨变与不变，都在影片中点点滴滴浮现出来。当我们的目光跟随阿寅的脚步遍及日本的各个角落，我们不仅能看到美丽而独特的海岛风光，还能感受到日本社会传统与现代交织的脉动。《寅次郎的故事》通常都在盂兰盆节和正月初一一年上映两部。作品中自始至终贯穿着全日本美丽的自然和人文风光，是该作的一大特色。编导 山田洋次《寅次郎的故事》系列共48部，拍了28年。大约从1966年直到1994年。影片中的几个主角基本没有改变，，如饰演阿寅的渥美清，演樱花的倍赏千惠子，叔叔、婶婶、满男、厂长，和住持大人等等。片中饰演阿寅“恋人”的女主角不乏明星，如吉永小百合、栗原小卷、松坂庆子、田中裕子等。在拍最后一部影片时，饰演阿寅的渥美清已经身患绝症，知道自己活不了太久了，因此才有了一个留给人们无数想象与期待的完结篇，翌年渥美清病逝。在渥美清辞世13周年寅次郎博物馆的纪念仪式上，导演山田洋次说，他不会再找其他任何人拍寅次郎，但假如渥美清还活着，他会把《寅次郎的故事》一直拍下去由于该片在日本人民心中影响深远，渥美清去世后，东京柴又区还修建了以电影《寅次郎的故事》为主题的电影博物馆。《寅次郎的故事》剧照亲戚： 车寅次郎（阿寅）——渥美清樱花（阿寅的妹妹）——倍赏千惠子车龙造（阿寅的叔叔）——森川信（1～8）/松村达雄（9～13）/下条正巳（14～48）车つね（阿寅的婶婶）——三崎千惠子阿博（樱花的丈夫，阿寅的妹夫）——前田吟满男（樱花的儿子，阿寅的外甥）——中村速人（1～8/10～26）/冲田康浩（9）/吉冈秀隆（27～48）诹访飚一郎（阿博的父亲）——志村乔及川泉（满男的女朋友）——后藤久美子邻居： 御前样——笠智众桂梅太郎（章鱼厂长）——太宰久雄桂明美——美保纯源公——佐藤蛾次郎备后屋——露木幸次朋友：《寅次郎的故事》工作照ポンシュウ——关敬六川又登——秋野大作阪东鹤八郎——吉田义男女友：百合——浅丘琉璃子真枝子—— 栗原小卷歌子——吉永小百合阿文 ——松坂庆子第1集《男人真命苦》（ It's Tough Being a Man）导演： 山田洋次 Yoji Yamada编剧：森崎东 Azuma Morisaki 山田洋次 Yoji Yamada主演：渥美清 Kiyoshi Atsumi Torajiro Kuruma倍赏千惠子Baishou Chieko Sakura Kuruma :Sakura Suwa笠智众 Chishu Ryu priest影片类型： 爱情 / 剧情 / 喜剧片长：91 min国家/地区： 日本对白语言： 日语上映：1969年剧情：剧情主要为寅次郎自中学时期和父亲吵架后离家出走，多年来一直四处游走做小摊贩为生。后得知双亲已去世，于是赶回家乡。唯一人妹妹樱花随叔父生活，寅次郎因在给妹妹相亲的宴会上言谈粗鲁而使亲事告吹，无地自容的他只好再次外出流浪。他在奈良的寺庙遇到住持的女儿冬子，深深地喜爱上了她，于是想到回家乡好好干一番事业，但后来得知冬子早已有心上人时，心灰意冷的他于是又离家出走。已成为小商贩的寅次郎相隔20年又回到故乡的葛饰柴。有些惊讶的叔叔婶婶、妹妹樱花热情地招待寅次郎。第二天寅次郎出席妹妹樱花的相亲宴会，然而由于喝酒且言谈粗鲁使相亲告吹。 在街上寅次郎遇到了朋友登并将其带回了家，在家中受到指责的寅次郎打了发牢骚的樱花，并与叔叔打了起来。感到愧疚的寅次郎，第二天早上给樱花上留下份信便又离家出走了。寅次郎，在奈良的旅途中偶然遇到同样来旅行的柴而且帝释天的住持（俗称「御前様」）和住持的女儿冬天（光本幸子），三人一起回来到柴又，此后寅次郎几乎每天与冬子见面。印刷厂的工人们与妹妹樱花常在一起，寅次郎便粗暴地说「妹妹是要嫁给大学毕业的，你们不要妄想了」。性格直率喜欢樱花的博与寅次郎有了争执。迷恋樱花的博让寅次郎替其去问问樱花。寅次郎并没把博的心意向樱花说清，回来后跟博说让其死心。博知道后心冷，决定辞去工作。含着眼泪的博在向樱花作了表白后离开，对博也有好感的樱花追了出去，二人最后决定结婚。寅次郎照旧与冬子来往，然而一天相约去钓鱼的寅次郎从住持那听说冬子要结婚的消息，失望的寅次郎又重新踏上了旅途。　　《寅次郎的故事》工作照幕后制作：影片中倾注了导演山田洋次深厚的感情，反映了劳动人民的喜怒哀乐。作为一部喜剧，它吸取了“落语”中的精华，比如粗犷、纯朴的幽默感等，使影片显得并不低级庸俗。樱花的形象长期以来受到日本人民的喜爱，她对四处流浪的哥哥寅次郎倾注了近似于母爱的宽容和理解，显得善良而亲切。影片曾获1969年《电影旬报》十佳奖第六名，同年该片的系列续集获得了旬报第九名。第2集《我爱我阿妈》（Tora-San's Cherished Mother）　　按照第1集便定下的整部作品的基调，以后每集寅次郎的故事都会展开两条线索：一条是寅次郎在本集的新故事；另一条是寅次郎的老故事，就是单恋的故事，在这条故事线索中每集会出现一位新的“寅女郎”。本集的新故事是寅次郎寻母；本集的寅女郎是老师的女儿夏子（扮演者：佐藤织江）。本集剧情如下：寅次郎因为妹妹樱花生了小孩，又回到老家柴又，并重遇20年前在商业学校时教他英文的老师坪内。寅次郎造访坪内家，表面上是与老师话旧，实际上却是为了长得慧质兰心的师妹夏子。丰富的接风宴害得惯食清淡的寅次郎腹绞痛。夏子送他入医院，寅次郎病才好一点便与其他病人开赌局，最后还被抓进警局。寅次郎得知素未谋面的亲生母亲原来仍在京都，遂展开一段寻亲之旅，孰料见到后者时，却发现她原来经营一家色情旅馆。寅次郎回到柴又，没想却赶上了坪内的丧礼。打击接二连三降临在他身上：夏子将要下嫁年轻医生藤村。肝肠寸断的寅次郎只好默默踏上旅途。第3集《温柔的爱》日文名称：男はつらいよ フーテンの寅英文名称：Tora-san, His Tender Love本集不是由山田洋次任导演，是由森崎东导演，所以就有很多山田洋次的粉丝认为拍得不好。本集的上映日期是1970年01月15日。本集的新话题是寅次郎相亲。本集的寅女郎是温泉旅馆的老板娘志津（扮演者：新珠三千代）。本集剧情如下：寅次郎在叔父、母和妹妹的怂恿下，又回到了柴又老家。两老为了要他留下来，想出了一条绝世好计，给他做媒，把女孩子一个又一个地带来跟他相亲，但结果连两老也出乎意料之外 - 寅次郎自己做不成新郎哥，反而总是撮合了对方的一段姻缘，而且老是害得叔父、母破财埋单。寅次郎黯然继续上路，但才不过一段路的过程，便又自作多情，堕入爱河‥‥第4集《好梦成空》日文名称：新・男はつらいよ英文名称：Tora-san's Grand Scheme本集的导演也不是山田洋次任，是小林俊一。本集上映时间是1970年2月27日。本集的新话题是寅次郎赌马中奖，故要实施个大计划，结果好梦成空。本集的寅女郎是春子（扮演者是以演《望乡》成名的栗原小卷）。本集剧情如下：话说寅次郎赚了点钱，决定要给照顾了妹妹多年的叔父、母好好享受一下，请他们参加旅行社的豪华团，去夏威夷威番次! 柴又是个小镇，两老要出国的消息不迳而走！但命运总爱捉弄寅次郎，替他安排行程的经纪挟款私逃，叫他们好梦成空。为免遭人奚落，他们决定晚上摸黑回柴又，躲它个三、五天再现身。但没料到家里被小偷光顾，他们去不成夏威夷的糗事却因而穿了帮！寅次郎遇上了幼儿园老师春子，又再春心蠢动…第11集《寅次郎勿忘我》(Tora San's forget me not)导演：山田洋次原著：山田洋次剧本：山田洋次、朝间义隆主演：渥美清、倍赏千惠子、浅丘琉璃子出版日期：1973年8月4日片长：99分钟票房：239万人剧情実父の7回忌に柴又へ帰った寅さんだったが，さくらの欲しがるピアノのことで耻をかかされたと出て行ってしまった。それから北海道?网走で三流歌手?リリーと仲良くなり，坚気になろうと开拓部落の酪农の手伝いを始めるが3日目で热を出し，さくらに引き取られ柴又へ戻った。そこでリリーと再会，リリーはとらやへ度々访れ家庭の味に触れるにつれて，安饮み屋の女将をしている母に会いたくなった。しかし，金をせびる母に幻灭，その夜，酔って寅さんに络み，寅さんが话を聴いてくれないととらやを飞び出してしまう。寅さんが亲の爱を知らずに育った自分と似た境遇の女性と知り合うシリーズ第11作。第12集《我的寅先生》(Tora San loves an artist)导演：山田洋次原著：山田洋次剧本：山田洋次、朝间义隆主演：渥美清、倍赏千惠子、岸惠子制作：松竹影业出版日期：1973年12月16日片长：107分钟票房：241万人剧情とらや一家が九州旅行へ出発する前日，寅さんが帰って来た。隠しだてされムクれる寅さんだが，结局淋しく梅太郎と留守番をすることになった。それから数日後，小学校の级友?文彦に再会，懐かしさのあまりに悪酔いし，文彦の妹?りつ子の家で彼女の大切なキャンパスを汚して追い返された。翌日，とらやへ谢罪に来たりつ子と意気投合，互いが病気のときにお见舞いへ行き来する関系になった。しかし，りつ子は絵を生涯の伴侣として生きていくつもりで，寅さんとは一生友达としてつき合っていきたいと语るのだった。所诠つり合わない女流画家に寅さんが胸を恋焦がすシリーズ第12作。第13集《寅次郎失恋记》(Tora San's lovesick)导演：山田洋次原著：山田洋次剧本：山田洋次、朝间义隆主演：渥美清、倍赏千惠子、吉永小百合制作：松竹影业出版日期：1974年8月3日片长：104分钟票房：194万人剧情阿寅旅行回来，他向全家人宣布了一个重大新闻。阿寅要跟他旅途中相识的娟代订婚！娟代现已有个孩子，几年前男人就失踪了，娟代就象个单身妈妈一般独自带着孩子过生活。因大家听惯了阿寅说这种没来头的胡话，全家人都不相信他。可樱花和厂长很替阿寅操心，就匆匆决定与阿寅一道立即去温泉津看望娟代。娟代见阿寅他们来到很是意外。娟代在谈话中告诉他们她失踪的丈夫已回家了。听到这个消息，阿寅的心情异常复杂。第二天一早，阿寅留下一封短信就出走了。阿寅在津和野的旅途中，一次正在一家小饭馆里吃饭。这时进来一位女性。阿寅听到女子与店老板娘谈话，那女子的声音好熟！两人一照面，都吃了一惊，原来是阿寅的老相识歌子（吉永小百合饰，初次出现于第9集《柴又恋情》。）两年未见面了，二人都伤感不已，歌子更是流下了眼泪。歌子告诉阿寅、她丈夫前些时候刚病逝，她现住在夫家。阿寅见歌子心情不好，很是担心，想在津和野多呆些日子陪陪歌子。歌子不想让阿寅为自己的事多操心，就婉拒了阿寅的好意。经十多天的旅行，阿寅又回到了柴又。他老挂念着歌子的事，整天都若有所思，情绪不高。婶婶想他一定又闹相思病了。一天夜里，阿寅又为些小事发脾气，怒冲冲地跑出家去。这时歌子突然来电话，说已到了柴又车站。阿寅得知歌子的电话后，就象变了个人似的精神焕发起来。几年未到寅屋来的歌子受到了全家人的热烈欢迎。大家一起吃饭。歌子说，她想到东京找点事做。歌子有一个烦恼的问题。就是反对她结婚的父亲，在她结婚后就没跟她见过一回面。歌子这次回东京，未到自己的娘家就先来了寅屋。她很为跟父亲闹别扭的事烦恼。寅屋大家都为这事担心，阿寅说要陪歌子到她娘家见父亲陪礼。可他们去后跟歌子父亲谈话谈崩了。阿寅回到寅屋，跟大家讲了事情的经过，大家都责怪阿寅。后来歌子的父亲来寅屋回访致歉，大家又和好了。歌子感动得流下了热泪，并决定跟父亲一起回娘家去。第14集《寅次郎摇篮曲》(Tora San's lullaby)导演：山田洋次原著：山田洋次剧本：山田洋次、朝间义隆主演：渥美清、倍赏千惠子、十朱幸代制作：松竹影业出版日期：1974年12月28日片长：103分钟票房：226万人剧情博が工场で腕を怪我した日に，寅さんが帰って来て贮金を始めたと珍しく周囲を感心させたが，结局冗谈が过ぎて喧哗になり通帐を置いて出ていった。それから九州?唐津の木赁宿で赤ん坊连れの若い男と酒を饮み，翌朝，置き手纸と赤ん坊を残し男は消え，寅さんが赤ん坊を抱える羽目に。しかも子连れで柴又へ戻ったから大騒ぎになったが，看护妇?京子と知り合い上机嫌。数日後，男が赤ん坊を引き取りに来て一件落着。そして寅さんは京子に热を上げていくが，京子のコーラス仲间のリーダー?弥太郎が京子に憧れているのを知り，弥太郎に爱の告白をけしかける。赤ん坊を抱えて寅さんが柴又へ帰る姿が何とも可笑しいシリーズ第14作。第15集《寅次郎鸳鸯伞》(Tora San meets the songstress again)导演：山田洋次原著：山田洋次剧本：山田洋次、朝间义隆主演：渥美清、倍赏千惠子、浅丘琉璃子制作：松竹影业出版日期：1975年8月2日片长：90分钟票房：200万人剧情柴又へ离婚したリリーが访ねて来たが，寅さんは青森で自由を求めて旅するサラリーマン?兵藤と一绪にいた。その後，函馆へ渡りリリーと再会，3人の旅となった。兵藤は初恋の人に会いに小樽へ来たが，喫茶店の女主人として苦労する姿に复雑な思いがした。そして“女の幸福”のことで寅さんとリリーは大喧哗，3人の旅は终わった。柴又で喧哗を後悔する寅さんはリリーが访ねて来て大喜び，雨に降られたリリーを駅まで伞を持って迎えに行くほどだった。とらや一家はリリーを寅さんの奥さんにと愿い，リリーも承诺したが，寅さんはそれを冗谈扱いし，リリーも出ていってしまった。。「忘れな草」で寅さんと绝妙のコンビを见せた浅丘ルリ子が再登场するシリーズ第15作。第16集《葛饰立志篇》(Tora San the intellectual)导演：山田洋次原著：山田洋次剧本：山田洋次、朝间义隆主演：渥美清、倍赏千惠子、樫山文枝制作：松竹影业出版日期：1975年12月27日片长：100分钟票房：213万人剧情寅次郎的家里来了一位叫顺子的女孩，她是登门致谢来的，因为她和妈妈每年都会收到寅次郎寄的信和少许钱，他的始终关心使得顺子在妈妈去世后，一定要来看个明白。难怪连叔叔一家和妹妹也都被他们 的特殊往来搞糊涂了，以为顺子是他在外旅行中和雪子生下的孩子。当大家弄清事情的真相后，更加敬 重他的为人。寅次郎依然孑然一身，只有身边的行囊陪伴他走过漫漫旅程。礼子小姐是一位考古学的研究者，自从她住进叔叔家后，寅次郎变得斯文和好学了，他戴上眼镜，以礼子为师，学习历史和其他人文科学知识。 但是，礼子和教授的感情纠葛，使他再一次品味失恋的痛苦。最终，和他同行的竟然是教授。第17集《寅次郎日落日出》(Tora San sunrise,sunset)导演：山田洋次原著：山田洋次剧本：山田洋次、朝间义隆主演：渥美清、倍赏千惠子、太地喜和子制作：松竹影业出版日期：1976年7月24日片长：109分钟票房：168万人剧情満男の新入学祝いに帰ってきた寅さんは，饮み屋で财布を持たない老人におごり，とらやへ连れて帰った。とらやを宿屋と勘违いした老人は反省し，絵を书き寅さんに渡した。その絵が7万円で売れて仰天，この老人は日本画坛の重镇?青観だった。そして播州?龙野市で青観と再会した寅さんは，青観の歓迎会の宴席で芸者?ぼたんを见染めた。その後，ぼたんが柴又を访ねてきたが，悪い男にだまし取られた200万円の取り立てのためだった。见兼ねた寅さんは青観を访ね，ぼたんのために絵を书いてくれと頼むのだった。お金の価値の大切さと难しさを描き，寅さんが正义感に燃えるシリーズ第17作。第18集《寅次郎纯情诗集》(Tora San's heart of gold)导演：山田洋次原著：山田洋次剧本：山田洋次、朝间义隆主演：渥美清、倍赏千惠子、京町子制作：松竹影业出版日期：1976年12月25日片长：103分钟票房：172万人剧情满男的临时代课老师雅子来家里做家访时，阿寅刚好回来，面对年轻而美丽的雅子，阿寅一时收不住，急于表现自己，使原来准备与老师沟通的家长插不上话，伤了大家的面子。阿寅再次离开家去游荡，在长野，他和剧团的小百合等人欢聚，却因为交不上饭钱而被关进警署。待妹妹樱花赶去时，他又在请警员吃饭！令人哭笑不得的阿寅的婚事一直是家人的心病，这次他居然听从了妹妹的话，将雅子视同女儿，与刚刚出院的当年柳生家的美丽公主、雅子的妈妈做了朋友。他们在一起的郊游、聊天，给寂寞的玲子以莫大的安慰。为了使她摆脱寂寞，阿寅甚至在考虑为她开一家小店。但是只有樱花暗自神伤，因为玲子患了不治之症，而不久前才获悉这个消息的妈妈苦于不知如何告诉哥哥。但是，有阿寅陪伴在最后时刻，是玲子的最大幸福。第19集《寅次郎与大人》(Tora San meets his lordship)《寅次郎的故事》电影海报导演：山田洋次原著：山田洋次剧本：山田洋次、朝间义隆主演：渥美清、倍赏千惠子、真野响子制作：松竹影业出版日期：1977年8月6日片长：90分钟票房：140万人剧情男童节那天，刚刚从外面旅行归来的阿寅为了给满男买鲤鱼旗闹得不欢而散，又提上行囊出游了。途中他发现一个郁郁寡欢的女子在河边徘徊，回到旅馆时又见到了她。他同情只身旅行的她，请她品尝当地的特色菜，结果搞得囊中羞涩。归途中，阿寅与出身贵族的老人邂逅并从此结下不解之缘。老人失去了自己的小儿子，儿媳橘子也离家在外。当初因为她出身平民，遭到门第观念很强的老人的反对。老人急于找到她，了却心中的不安。无巧不成书，橘子正是阿寅在旅馆中遇到的女子。两个渴望相见却又心存忐忑的人终于尽弃前嫌，化解了久积的误会。老人甚至想选阿寅做橘子的人生伴侣。第20集《加油啊！寅次郎》(Tora San plays cupid)导演：山田洋次原著：山田洋次剧本：山田洋次、朝间义隆主演：渥美清、倍赏千惠子、藤村志保、大竹忍制作：松竹影业出版日期：1977年12月29日片长：95分钟票房：188万人剧情とらやへ下宿する电気工事作业员?良介に押し売りと间违えられた寅さんは，机嫌を害したが，一绪にお酒を饮み仲直りした。そして良介が食堂の娘?幸子に片想いするのを见破り，デートのコーチをした。しかしデートはうまくいかず，结婚の申し込みも断られたと思い込んだ良介は，とらやの2阶でガス自杀を试みた末，平戸岛に帰った。寅さんが後を追い，良介の姉?藤子の仕事を手伝う顷，さくらは幸子の気持ちを察して良介に电话した。良介は幸子と柴又で再会，结婚话は急転したが，寅さんの藤子への想いはそうはいかなかった。恋爱に経験豊富な寅さんが，若い青年に迷コーチぶりを発挥するシリーズ第20作。第21集《寅次郎自行自路》(Stage-struck Tora San)导演：山田洋次原著：山田洋次剧本：山田洋次、朝间义隆主演：渥美清、倍赏千惠子、木之实娜娜制作：松竹影业出版日期：1978年8月5日片长：107分钟票房：189万人剧情一天到晚做着千奇百怪的梦的阿寅，又在想象自己成了天外来客。梦醒过后，刚刚回家，就和人打起架来，气得刚出院的叔叔差点犯了病。阿寅一气之下又离开家，路上在一个小村子落了脚，结识了因失恋正在痛苦中的小伙子。小伙子听从了阿寅的规劝，并来到东京阿寅家散心。在欣赏歌舞剧时，他们被红奈奈子的精湛演技所倾倒。阿寅对奈奈子产生了爱慕之情，但是，奈奈子因为热爱自己的事业，她把舞台看得比什么都重要。她向自己的男友哭诉心中的矛盾，做出痛苦的选择。但是，他们十年的恋情最终战胜了一切，带着眷恋和遗憾，奈奈子向她钟爱的舞台告别了。第22集《传说中的寅次郎》(Talk of the town Tora San)导演：山田洋次原著：山田洋次剧本：山田洋次、朝间义隆主演：渥美清、倍赏千惠子、大原丽子制作：松竹影业出版日期：1978年12月27日片长：106分钟票房：191万人剧情阿寅回到家里，家里也和其他生意人一样不太景气，叔叔婶婶欲请一位帮手料理生意，介绍所来的早苗以她得体的举止和美貌，受到大家的喜爱。阿寅再次陷入了单相思。其实，早苗正在经受着不幸婚姻的痛苦折磨，她和丈夫已经分居，而对一向爱慕她的表哥却迟迟没有明确的答复。出于对她的关心的同一目的，阿寅和表哥成了好朋友。早苗终于下决心回家乡找表哥。经历了又一场感情波折的阿寅，从妹夫阿博的父亲那里学习到许多人生的学问。他还是原来那个阿寅。第23集《寅次郎一飞冲天》(Tora San,the matchmaker)导演：山田洋次原著：山田洋次剧本：山田洋次、朝间义隆主演：渥美清、倍赏千惠子、桃井薰制作：松竹影业出版日期：1979年8月4日片长：107分钟票房：172万人剧情参加别人的婚礼归来，一家人都在默默地思念着在外漂泊的阿寅，不知他何时才能结束单身生活。在北海道，阿寅遇到了独自出来散心的伊美，她主动请阿寅搭车，阿寅告诫她不要轻信陌生人。随后，阿寅又帮助她打跑了前来骚扰的人，两个人成了无话不谈的朋友。伊美将要出嫁，她还不清楚自己的感情，并为自己没有丝毫的喜悦而烦恼。阿寅使她快乐，也便成了她倾诉的对象。在婚礼上跑出来的伊美来到银屋，阿寅一家人给以她细心的照顾，使她渐渐消除了心理压力，与新郎之间也重新建立了感情。在银屋人的主持下，他们再度举行了婚礼，而阿寅却再一次经历了单相思的痛苦，为他的恋爱史再添一段伤心的故事。第24集《寅次郎春之梦》(Tora San's dream of spring)导演：山田洋次原著：山田洋次剧本：山田洋次、朝间义隆主演：渥美清、倍赏千惠子、香川京子、林宽子制作：松竹影业出版日期：1979年12月28日片长：104分钟票房：184万人剧情银屋住进来一位从美国来的推销员，他叫麦克，走街串巷地推销维他命，因为收入不多，住不起宾馆。看着疲惫不堪、语言不通的麦克，善良的樱花留下了他，住在阿寅的房间里。在这个家庭里，麦克感觉像在自己的家里一样，舒适自然，他们相处得非常融洽。直到阿寅回来，他不愿麦克住在自己的房间，就想办法捉弄他。为了帮助他们解决语言障碍，满男的英语老师阿蒙和母亲充当翻译，阿寅热情地为阿蒙的母亲装修房子的事帮忙。出于对樱花发自内心的感谢，麦克用美国的方式表示自己的心意。阿寅从日本人的理解认为这是对妹妹的冒犯，麦克真诚地道了歉。这引起大家对日美两种文化的表达方式的讨论。麦克要回国了，他将樱花的照片带在身上，在内心深处，他爱着善良温柔的樱花。第25集《寅次郎芙蓉花》(Tora San's tropical fever)导演：山田洋次原著：山田洋次剧本：山田洋次、朝间义隆主演：渥美清、倍赏千惠子、浅丘琉璃子制作：松竹影业出版日期：1980年8月2日片长：104分钟票房：206万人剧情阿博在路上遇到了多年未见的百合，她们非常高兴地谈着分手后彼此的状况，更牵挂着至今仍然一个人四海为家到处漂泊的阿寅。为了她的歌唱事业，她仍在努力，但还是不走红。赏樱花的季节到了，正当全家准备行囊动身去赏花的时候，阿寅回来了。他担心自己的归来搅了大家的好心境，又开始胡闹发脾气。百合来信了，她重病缠身，住进医院，心灰意冷，对身边的事毫不留恋，惟一的心愿是在临死之前见他一面，听他给自己讲笑话。在冲绳的一家医院里，阿寅见到了他从前的恋人百合。在他的照料下，百合恢复得很快。 百合出院后，二人在一个海边的小村子住了下来。最初百合要求阿寅找份工作，但生性懒惰且爱溜达玩走的阿寅并没有将精力放在找工作上。很快百合仅有的一些生活费也花光了，为了生活百合考虑重新开始酒馆歌手的工作。阿寅看到刚刚康复的百合又要开始工作，心中十分难过。同时百合提出要与阿寅结婚，因为害怕结婚阿寅再次选择了离开。第26集《寅次郎海鸥之歌》(Foster daddy Tora San)导演：山田洋次原著：山田洋次剧本：山田洋次、朝间义隆主演：渥美清、倍赏千惠子、伊藤灡制作：松竹影业出版日期：1980年12月27日片长：98分钟票房：188万人剧情妹妹樱花一家有了自己的新房子，作哥哥的阿寅送上了他的一份心意——2万元。朋友小岛去世了，阿寅匆匆赶去，见到了他的女儿锦子。她的父亲生前嗜赌好酒，做人做得并不成功。他告诉女儿，一定要嫁给大学毕业的上班族，而不要嫁给小商贩。阿寅将锦子带到东京，他从未这样细心地照顾着她，把她当成自己的女儿。他鼓励锦子重新回到学校，为了她的安全，在她放学时接她回家。锦子的妈妈在她3岁时离开她，所以，阿寅要代行父职，给这个不幸的孩子一个幸福的家。《寅次郎的故事》电影海报第27集《寅次郎的浪花之恋》(Tora San's many splintered love)导演：山田洋次原著：山田洋次剧本：山田洋次、朝间义隆主演：渥美清、倍赏千惠子、松坂庆子制作：松竹影业出版日期：1981年8月8日片长：104分钟票房：182万人剧情阿寅在小岛的一片墓地休息时，遇到来祭拜祖母的阿文，她在大阪工作，奶奶不愿离开小岛，一个人留在岛上。她现已故去，阿文只好到墓地来看望她想念的奶奶。在大阪，阿寅再次见到了阿文，他这才知道，外表典雅、文静的阿文原来是个艺伎，她有许多不得已的应酬。在谈天时，她告诉阿寅，自己有一个弟弟失散了多年，弟弟是五六岁时离开的，算来应该有近20年了。阿寅鼓励她找回弟弟，并陪同她找到弟弟工作的工地，方知道，弟弟是一个月以前突然心脏病发作而去世的，是大家为他料理了后事。悲痛的阿文来到弟弟整齐的宿舍，在这个世界上，她惟一的亲人也走了，这使她备感凄然，她不禁为自己的迟到而懊悔。回到家里，阿寅还在惦记着阿文，直到她来银屋看望大家并带来了她要结婚的好消息，她准备和丈夫回小岛开一家小寿司店。无奈的阿寅再一次品尝到失恋的滋味。第28集《寅次郎纸飞船》(Tora San's promise)导演：山田洋次原著：山田洋次剧本：山田洋次、朝间义隆主演：渥美清、倍赏千惠子、音无美纪子、岸本加世子制作：松竹影业出版日期：1981年12月28日片长：101分钟票房：144万人剧情阿寅接到了小学同学聚会的通知，如今大家大都有了家庭和孩子，又有了稳定、体面的工作，叔叔担心阿寅会联想到自己不大满意的生活现状，生发出不必要的惆怅和烦恼来。果然，到场的同学们对他并不友好，有人甚至出言不逊，伤害了阿寅的自尊，他只有借酒浇愁，大醉而归，让银屋的人非常担心。受了一番刺激的阿寅又离家远游以驱散不快，旅途中遇到了离开学校的爱子。经过反思，阿寅这才意识到，自己所以有今天，全靠一家人的关爱和关心，所以他要重新做人，以报答爱护他的家人。对于他来说，首要的事情是要有一份稳定的工作。第29集《寅次郎紫阳花之恋》(Hearts and flowers for Tora San)导演：山田洋次原著：山田洋次剧本：山田洋次、朝间义隆主演：渥美清、倍赏千惠子、石田良子制作：松竹影业出版日期：1982年8月7日片长：110分钟票房：139万人剧情阿寅在旅途中帮助一位木屐带断裂的老人修好鞋子，之后两人成了朋友。老人请他去一家豪华气派的料理店吃饭，这时阿寅才知道老人是全国著名的陶器专家加纳先生。在老人家留宿的时候，阿寅得到了女佣阿岩的照顾。老人的得意门生朴原本来是阿岩的恋人，可他却和别人结了婚。阿岩默默地承受了一切，没有一丝怨恨地回到自己在丹后半岛的家。老人惦念着阿岩，托阿寅顺路去看望她。心中也一直牵挂着阿岩的阿寅辗转来到小岛，但笨嘴拙舌的他什么也没有表白便匆匆离去，回家后又开始大闹相思病……第30集《恋爱专家》(Tora San,the expert)导演：山田洋次原著：山田洋次剧本：山田洋次、朝间义隆主演：渥美清、倍赏千惠子、田中裕子制作：松竹影业出版日期：1982年12月28日片长：106分钟票房：228万人剧情阿寅来到温泉边的小旅馆住下，刚好一位年轻人来此，他是为了了却母亲的心愿而来，他带来了母亲的骨灰，老人生前最喜欢这里的温泉，临终时还念念不忘甘霖般的温泉水。在阿寅的帮助下，他们在旅馆里为逝者做了法事。小伙子叫三郎，腼腆文静，他喜欢上一同出游的百货商场的女职员萤子，分手时向她表示了愿意与她交往的愿望。可是萤子却不以为然，于是他向阿寅寻求帮助，希望他从中牵线搭桥，阿寅一口应允。阿寅不辱使命，认真地找萤子沟通，可是她还是不同意。为了撮合两个年轻人，银屋一家安排了聚会，把他们叫到一起，制造了彼此接触的机缘，他们终于有了可以倾诉衷肠的机会。33集剧情：阿寅在钏路的理发店里第一次见到来找工作的风子，而后两人又在街头相遇。　　他们住在同一家旅店，和阿寅同屋的小伙子是来寻找与人私奔的妻子的，在阿寅的鼓励下，他终于有勇气找到她，但是她已经有了稳定的生活，并有了别人的孩子。风子想和阿寅一起四海为家到处游荡，阿寅想起妹妹当年的规劝，以及自己的生活状况，推心置腹地告诉她，应该有一个属于自己的稳定的工作和家庭，否则将来也是会后悔的。　　风子后来和杂技团的飞车手住在一处，在她陷入感情的危机时，阿寅帮助她摆脱了这段没有结果的困扰。最终风子真的有了属于自己的稳定的生活，找到了爱的归宿。34集剧情：新婚的厂长女儿因为与丈夫怄气跑回家，阿寅尽力安慰她，与厂长不免发生了争吵。在小酒馆里独酌的阿寅因为囊中羞涩得到了素不相识的富永雪中送炭，解了燃眉之急。第二天，他来到富永工作的证券所请他吃饭作为答谢，看到对方工作非常繁忙，根本无暇自顾，更怠慢了家里美貌的妻子，两人连说话的时间都没有。　　不久 ，因为工作压力过大，富永突然不辞而别，不知去向。妻子来找阿寅帮忙。通过朋友得知他可能在鹿儿岛，就一路找去。阿寅一同前往，使她得到许多安慰。阿寅一方面不希望富永出事，因为他不希望她伤心，同时他又有一种说不出口的想法，希望自己能够拥有一次机会。但是内心的良善使他不允许自己有这样的想法。他们一同来到富永寻找记忆的地方。35集剧情：在长崎旅行中，阿寅见一位年迈的老太太不小心摔倒了，就和同伴上去帮助，当晚他们住在老人家里，和老人开怀畅饮，载歌载舞，小屋里传来少有的欢笑声。　　谁知道，老人就这样走了。当家人赶来奔丧时，阿寅认识了老人的孙女，她的母亲当年被人欺骗后生下她这个私生子，因不被世人所容而自杀。背着沉重的包袱在别人 的白眼下长大的她非常珍惜得到阿寅的帮助，庆幸在老人的最后时刻阿寅给她带来了快乐。　　她刚刚从印刷公司被辞退，阿寅热情帮助，阿博受哥哥之托不敢懈怠，很快为她找到了工作。阿寅看出住在她楼下攻读法律的小伙子在暗恋她，就想办法为他们牵线搭桥，使失去亲人的她感受到家的温暖37集剧情：阿寅听信了算卦人的指点，去九州碰运气。昔日矿山兴旺时热闹的剧院，现已门可罗雀，一片荒凉。他去寻找刚刚故去的剧团团长中村的家，遇上了他的女儿美保。美保认出来人是与父亲一起喝酒的阿寅，当晚，阿寅在她工作的小店留宿。　　阿寅离开小镇，信马由缰，四处游荡，直到回到阔别已久的家。在这期间，家里接到几 次美保的电话，她离开家来找阿寅，而阿寅人在旅途，无助之中得到了画广告谋生的小伙子的帮助，带生病的美保回他的住处休养。在阿寅家人的介绍下，美保到上海轩食店帮工，送外卖，因为她漂亮而勤快，吸引了许多客人光顾小店，生意红火起来。原先因为父亲去世孤苦伶仃无人照顾的她，在阿寅家里重新找到了家的温暖，也找到了爱的归宿。38集剧情：在旅途中，阿寅随着老医生的车来到了他住的村子，老人只有一个女儿玲子，因为她嫁给了一位来自东京的平庸的男人，老人看不上这个人，所以自从玲子出嫁后，她就没有回过家。她结束了这段婚姻，回到了父亲身边，和性格怪异的父亲重新见面，幸亏有阿寅在一旁缓和气氛，父女二人才没有争吵。对于这位老人，大家都敬重他，却 也拿他的坏脾气没有办法。平时只有酒吧里的阿姨在照顾他，而他却始终说不出心中的真爱，阿姨几乎要放弃了。在阿寅的帮助下，他们利用野餐会的机会，使老人终于表白了内心，留住了想回家乡的阿姨。玲子在东京找到了工作，她来到寅屋，见到了那里的热心人39集剧情：佐藤秀吉来到寅屋，他告诉大家是父亲在临终前嘱咐他来投奔父亲的好朋友阿寅的。孩子的妈妈早就离开家到外面的旅馆里打工挣钱，她对自己不争气的丈夫再也没有信心了。阿寅急忙回家料理一切，他考虑到孩子的情况最好与妈妈取得联系，就带上孩子按照线索一路找去。他们一家一家地找，一直没有结果。孩子在途中生病了，住在隔壁 的隆子小姐热心地帮助阿寅照顾孩子，他们请来的医生误以为他们就是孩子的父母，就直呼“孩子他爸”和“孩子他妈”。渐渐地，他们喜欢上这样的称呼，彼此开起了玩笑，却不想让电话那一端的樱花弄得一头雾水。　　40集剧情：阿寅在路上遇见一位孤独的老人，当晚他住在老人的家里，给她带来许多安慰。老人的孩子搬到了东京，留下她孤零零一人。第二天，医院的大夫真知子来接她，阿寅才知道老人不愿意呆在医院里，宁愿守着她的家走过生命中的最后时光。在阿寅的劝说下，老人终于恋恋不舍地离开了家，她的目光里充满了留恋和不舍，流着泪和她熟悉的 家告别。阿寅的真诚令真知子很感动，她的丈夫刚刚在登山中丧生，除了在早稻田大学读书的侄女由纪来看望她，她一直都很孤独。她的儿子寄养在母亲家，因为这里的条件比较差，她不能接他来，而儿子也渐渐不理解妈妈丢下他守在小医院里终日为病人辛劳，却惟独不想自己的儿子。真知子也想回到亲人的身边，但是强烈的责任心使她在院长的极力挽留下再次选择了事业。42集剧情：对于舅舅的人格魅力，满男的感受越来越深切，他的心事不愿意讲给父母听，却愿意告诉舅舅。毕业后没有去处，在家等待的滋味给他平添了许多烦恼。低年级的泉子因为家庭的变故离开他们去了别的城市，他们只能通过写信彼此沟通。近几天，满男更加惦念着泉子，打开的书本上满是她的影子。　　樱花对儿子的状态很是担心， 趁阿寅回来请他和满男谈一谈。结果两人大醉而归，阿博一时不冷静打了满男，满男负气离家。　　满男一路寻找，来到泉子的阿姨寿子家。泉子不愿和母亲一起生活，寿子把她当成自己的女儿来培养。陌生的环境和缺乏朋友使她感到很压抑，内心渴望有知心的朋友相伴。满男的到来令她非常开心。　　在旅途中，满男凑巧和舅舅住在同一家旅馆，又一同去了寿子家，在寿子父亲身边聆听他关于考古和历史的讲解，使阿寅有了新的体验。43集剧情：满男上了大学，离家很远，可是阿博却不让他骑摩托往返。长大的满男不希望父母的唠叨，要独立地处理自己的事情。这时他特别想念舅舅阿寅。　　阿泉从名古屋来看望爸爸，可是扑了个空，爸爸跟随另一个女人去了对方的家乡日田。阿泉心中一直有一个梦想，希望靠自己使父母重归于好。在东京，阿泉见到了回家的阿寅，舅 舅带着她去茶馆，听她讲述自己的故事。　　失望之余，阿泉决定去找父亲，满男自告奋勇陪她一同上路。同时到达的还有阿泉的妈妈，陪她来的就是阿寅。在这里，阿泉看到了另一个叫杏子的女人，他让父亲自愿离开都市来到乡村，父亲生活得的确很幸福，这使阿泉打消了重新撮合父母的想法。44集剧情：阿泉到东京的乐器店来找工作，可是店里不允许接收她这样学历的人，她不想再读书，因为妈妈带回了新的男人，她不想留在家里，希望能够靠自己摆脱家庭。她给满男寄来了明信片说她要去鸟取看海，从她的字里行间满男有了一种不祥的感觉，担心她情绪沮丧做傻事，就一路追赶去了鸟取。在岛上，他们遇见了阿寅，阿寅带他们到了一家 小店，店主是他的旧日情人圣子。圣子当初在丈夫和阿寅之间选择了前者，如今丈夫已经故去，和阿寅重逢，不免开怀畅饮，通宵达旦。阿寅再次选择了放弃。满男对舅舅的做法一直不大理解。为什么他苦苦寻觅不到的爱一旦降临的时候，他却总是选择放弃呢?只能说阿寅希望自己是个赏花者而不是摘花人。45集剧情：阿泉在东京的唱片商店里打工已经有半年了。赏月之夜，满男把她接来一起过节，顺便为她改善伙食。叔叔婶婶想念远在他乡的阿寅，两位老人过了一个清冷的节日。阿泉去宫崎参加朋友的婚礼，阿寅也刚好在那里，他是因为雨天而留在蝶子的理发店里。阿寅和蝶子在路上遇见了阿泉。阿寅扭伤了脚，只好继续住上一段时间。家里人惦记着 阿寅的身体，满男赶去宫崎，见到送阿泉来的蝶子的弟弟龙介，并产生了误会，直到见到了他的未婚妻由美才得以释怀。蝶子喜欢阿寅，在他离开后不久就闪电般地嫁给了一位认识不久的人，阿寅知道后怅然若失。和阿寅有同样心情的还有满男，因为阿泉不得不辞职回家乡照顾做手术的妈妈，他们只能靠鸿雁传情。47集剧情：阿寅回到家时满男正在为自己的推销员工作发愁，阿寅现身说法，把自己多年的售货经验传授给他。应同学的邀请，满男去川井家拜访，结识了他的妹妹菜穗，被她天真无邪的可爱样子吸引住了。恰巧阿寅也在这个小镇上，他见到了年轻漂亮的摄影爱好者典子，她追逐着美景，不肯错过任何机会。因为她不小心摔伤了胳臂，阿寅送她去找医 生。两人谈得非常投缘，却因为她的丈夫来接走她，没有来得及深谈。阿寅惦记着典子，知道她正为家庭问题不愉快，回到家后，他让满男开车带他去探望典子。远远地，他见到了送女儿出门的她，脸上带着微笑。阿寅明白她已经走出了生活的阴影，一切又重归于好。阿寅默默地从她的身边离开了。48集剧情：终结篇樱花许久没有哥哥阿寅的消息，她只好在报端发布寻人启示，怎奈哥哥不是爱看报纸的人，所以始终也没有他的下落。一天，樱花偶然在电视报道神户大地震中的志愿者中间发现了阿寅的身影。从神户来的面包师也带来阿寅的信息，他告诉大家，是阿寅第一个喊出了老人优先的口号，令大家非常感动。阿泉想念在东京的满男，赶来探望，并 告诉他自己将要和一名医生结婚。满男一直对她一往情深，受不了这个突然的打击，冲动地赶去堵住了花车行进的路，破坏了准备充分的婚礼，之后他来到偏远的小镇，见到了久别的舅舅。阿寅身边有了分别十年的百合，身无分文的阿寅得到了悉心地照顾。他们牵手回到寅屋，阿寅却没有给自己的婚姻画上圆满句号的勇气。《寅次郎的故事》电影海报[5-6] "
}