{
    "names": [
        "中文名",
        "原版名称",
        "其他名称",
        "作    者",
        "地    区",
        "连载杂志",
        "连载期间",
        "出版社",
        "单行本册数",
        "其他出版社",
        "网络连载",
        "网络连载"
    ],
    "values": [
        "幽游白书",
        "ゆうゆうはくしょ、YuYu Hakusho",
        "幽☆游☆白书",
        "",
        "富坚义博",
        "",
        "日本",
        "",
        "周刊少年Jump",
        "",
        "1990年-1994年",
        "",
        "集英社",
        "",
        "全19卷",
        "天下出版社（中国香港）",
        "东立出版社（中国台湾）",
        "",
        "腾讯动漫",
        "（中国大陆）",
        "[4]",
        " ",
        "",
        "漫番漫画（中国大陆）",
        "[1]",
        " ",
        ""
    ],
    "para": "《幽游白书》是日本漫画家富坚义博于1990~1994年连载于《周刊少年Jump》的漫画作品，全175话（含外传一话）。现时发行的单行本共计19册，电子版由漫番漫画连载 。本作最初定名《幽游记》，但此名与同时期连载的另一作品漫☆画太郎的《珍游记》太像，所以改名为《幽游白书》。该作品曾获得第39回的小学馆漫画赏少年向部门奖 ，在连载期间与《七龙珠》《灌篮高手》一同并列为1990年代中《周刊少年Jump》的三大代表漫画。截止2012年，该漫画总销量已达4900万卷。 幽游白书漫画一个十四岁的不良少年，浦饭幽助为了救一名小孩而被汽车撞死了，由于灵界并没有预计到他的死亡，并没有他的容身之所，所以他得到了一个重生的机会。经过了灵界的考验，幽助终于重回自己的身体，并成为灵界侦探。 在一次任务中，幽助结识了藏马和飞影，他们三个加上桑原（幽助的死党）一起替灵界解决了不少的案子。又随着着在“暗黑武术大会”中击败实力强劲的对手们，他们的实力和友谊也与日俱增。 为阻止前任灵界侦探仙水忍打开魔界到人间界的通道，他们进入了魔界，而幽助更被仙水“杀”了，但幽助本来是魔族的后代，因此幽助又复活了。在“老爸”（即雷禅，幽助远古的祖先）的“帮助”下，幽助终于打败了仙水，众人亦回到了人间界。 幽游白书~冥界死斗篇·炎之绊的海报(16张)幽助他们和仙水的打斗惊动了魔界里的妖怪，其中势力最大的三组集团--黄泉、雷禅和躯各自向藏马、幽助和飞影发出邀请，希望他们成为自己的助手。幽助因为不满雷禅在他和仙水打斗的时候“帮”了他，要去找他“算帐”，而飞影为了给自己多些的作战机会和经验，亦接受了躯的邀请，藏马接受黄泉的要求，他们三人都又再到了魔界，更于不到一年就成为了各国的次强者。 一年后，雷禅死了，幽助成为了该国的国君，并提出了要举行一场魔界统一战，胜利者可以成为魔界的统治者，反之，落败者便要听从胜利者的命令。第一次魔界统一战的胜利者是雷禅以前的朋友--烟鬼，他订立了“不准干扰人间界”的规定，并希望每三年便再举行一次同样的比赛。赛后，幽助和藏马回到了人间界，而飞影则打算继续留在魔界。 浦饭幽助（Urameshi Yuusuke）声优：佐佐木望；香港：郭志权（2002年退行）（TV版）/ 张卫健（TVB剧场版）陈廷轩（亚洲影碟DVD剧场版）；台湾：刘杰故事主角，登场于第1话。生日是3月27日，星座是白羊座，血型是O型。不良少年，冲动、粗暴、没有耐性，但却正义、单纯、讲义气、胸襟坦荡、心地善良、勇往直前。在故事的开端，幽助为救一个小孩而交通意外身亡。因幽助的死出乎灵界预料之外，于是灵界便透过牡丹向幽助提出“重生”的考验。因幽助的波长与常人不同，因而要提早复活。宠物是灵界兽“小波”。复活后不久成为“灵界侦探”。为灵界缉拿偷取“灵界三大秘宝”的盗贼，并认识藏马、飞影。在任务中，因要捉拿乱童，而要参加幻海的徒弟选拔大赛并获取资格；后来拜幻海为师，修炼“灵光波动拳”。不久又打败了四圣兽而成名。在拯救雪菜行动中，认识户愚吕兄弟后，与桑原等人被邀请强制参加暗黑武术大会；经过艰难的重重比赛，最后击败户愚吕弟。与仙水一战后，知道自己是人类与魔族的混血儿，在与仙水战斗时被雷禅上身，成为S上级强者，变身后，头发暴增，全身纹身，击败了S级的仙水（具体为S级下），于是到魔界找寻先祖雷禅。雷禅死后，幽助向黄泉等人提议举办格斗大会，以决定魔界的统治者。在大会中，幽助与黄泉激战六十小时后，负给黄泉。终章，回到人间界，与萤子经营面食店（雪村食堂）。 桑原和真桑原和真(Kuwabara Kazuma）声优：千叶繁；香港：招世亮(TV版） / 李智良（剧场版）；台湾：陈进益登场于第1话，生日是12月3日，星座是射手座，血型是B型。。幽助的好友、同学兼对手。性格冲动，自大，头脑简单，但却单纯善良，勇敢顽强，从不认输，会为朋友爱人付出一切。天生具有很强的灵感应力，使用灵力具现化的“灵剑”、“手里剑”、“次元刀”等招数。不过次元刀到最后，桑原依然无法使用自如，其能力之强大到能够切断亚空间，以及灵界最强的结界。头脑简单，常被幽助、飞影等人称为“蠢材”，亦经常与飞影斗嘴。 藏马/南野秀一(Kurama/Minamino Shuuichi）声优：绪方惠美、中原茂；香港：陈欣；台湾：蒋笃慧登场于第6话，生日是6月22日，星座是巨蟹座，血型是A型。外貌俊逸，睿智深沉，温柔善良，能为朋友两肋插刀，但对于奸诈之人绝不手下留情。原为魔界的极恶盗贼妖狐藏马，却因被灵界高手追杀、身受重伤，而逃亡人界，与未出世的婴儿南野秀一合为一体生存下来。由于母亲南野志保利的细心爱护，被她感化产生人类感情。为救母亲而与飞影、钢鬼三人盗取灵界宝物，因而结识灵界侦探浦饭幽助，并结为好友。 后在暗黑武术大会中，因饮用“前世之果”而回复成妖狐状态，此后慢慢能自由地转变成妖狐或人类的形态。仙水事件之后，由于旧时好友，魔界三大势力之一的黄泉邀请，回到魔界。之后又为幽助而背叛黄泉。在参加魔界统一战时，为寻找真正的自我与守护最重要的人而舍弃妖狐形态，打败时雨。也与黄泉冰释前嫌。战斗结束后回到人界在继父的公司上班。能自由控制植物或呼唤魔界植物，绝技为“风华圆舞阵”、“蔷薇棘鞭刃”、“华严裂斩肢”等。飞影（Hiei）声优：桧山修之；香港：林保全（TV版）\\郭志权（剧场版）；台湾：陈进益生日是11月11日，星座是天蝎座，血型是AB型。个性冷酷，但冷酷无情的外表下，却有一颗热血柔情善良的心，是个典型的外冷内热的好人。人如其名，身法之快有如影子般迅捷，且剑术了得。因是雪女与外族所生的孩子，而被家族视为忌子，认为会带来灾难而抛弃。被强盗捡到，慢慢成长，并把向冰女报仇当做目标。长大后成为魔界赫赫有名的盗贼，并回到出生地雪之国。终由于心存善念放弃了报仇，也因此得知自己有一个双胞胎妹妹雪菜。在后来的一次战斗中丢失了母亲的遗物冰泪石。为了寻找妹妹雪菜和冰泪石，飞影请求魔界整形师时雨为自己加上了第三只眼——邪眼，也因此妖力全失，并和时雨约定即便找到妹妹也不能相认。几年后来到人界寻找雪菜而结识藏马，并与藏马、钢鬼盗取灵界宝物，与灵界侦探浦饭幽助相遇结为好友。后参加暗黑武术大会练成邪王炎杀拳。自仙水一战后，经魔界三大势力之一躯的邀请，回到魔界。在魔界统一战时与躯战斗而产生好感。最后与躯一起留在了魔界，帮助迷失到魔界的人类平安回到人界。 雪菜雪菜（Yukina）登场于第22话。生日是11月11日，星座是天蝎座，血型是AB型。出生在雪之国的雪女，是飞影的双胞胎妹妹。外表可爱温柔、单纯善良，深受桑原的爱慕。拥有治疗能力却没有攻击力。流下来的眼泪会变成价值连城的冰泪石。也因此被贪婪的商人垂金软禁。桑原和飞影所解救。之后前往暗黑武术大会投靠桑原，寻找哥哥。暗黑武术大会结束后随幻海在人界住下。幻海（Genkai）生日是5月4日，星座是金牛座，血型是O型。人类中排名前五强的灵能者，幽助的传功师父，“灵光波动拳”的继承人。当灵力达到最高时，外表会回复年轻时的模样。五十年前，与户愚吕弟组队参加暗黑武术会并得到冠军。幽助受邀参加暗黑武术会时，为浦饭队的一员。在暗黑武术会中，先后打败一垣博士队、里御伽队的死死若丸和怨爷，并将“灵光玉”（灵光波动拳的奥义）传给幽助。其后，在与户愚吕弟交战时，不幸身亡。但于幽助夺得武术会冠军后，因幽助的愿望而复活。在漫画版的末段，因年老而过世。幻海幻海一直没有把“基础以外的”灵光波动拳的其他招式传授给幽助，但却传授了最高奥义“灵光玉”，使幽助成为“灵光波动拳”唯一的正统继承人。同时失去“灵光玉”的幻海自己灵力却大为削弱。小阎王（Koenma）生日是10月3日，星座是天秤座，血型是AB型。灵界统治者，阎王的儿子。小气，爱耍赖，经常出尔反尔，但在关键时刻还是很讲义气的。在灵界时为小孩状，在人界便变化为英俊少年，但嘴里总是含着奶嘴。在仙水一战时露出了奶嘴的真实面目——灵界至宝魔封环。经常与跟班独角鬼吵闹，可以说是两个活宝。由于小阎王的帮助，幽助才得以复活，并给与灵界侦探的职位。之后由于不顾阎王的命令而帮助已经成为魔族的幽助而回复原来的职务－灵界侦察部。小阎王牡丹（Botan）生日是11月9日，星座是天蝎座，血型是O型。灵界的引路人，引领死亡之人的灵魂前往灵界。是幽助当灵界侦探时的助手。性格活泼开朗，乐观向上，长相漂亮可爱。经常身着粉色和服，坐着船桨往返于人灵两界。雪村萤子（Yukimura Keiko）生日是1月31日，星座是水瓶座，血型是O型。幽助青梅竹马的女朋友。性格开朗，坚强善良。与幽助是一对欢喜冤家。幽助死后萤子伤痛欲绝，也是因萤子的帮助，幽助得以复活。后来与静流牡丹前往暗黑武术大会观看幽助战斗，时刻心惊胆战。得知幽助要前往魔界，与幽助定下三年之约。最后得以重逢。牡丹小波幽助初次死亡时，为了复活而接受孵化灵界兽的蛋的考验。之后为了救萤子而一度使用了蛋的力量，蛋又被小阎王拿走。幽助参加暗黑武术会期间，小阎王拿来蛋，成功孵化出了善良无害的天界兽“小波”。小波是幽助的分身，很可爱，能用大耳朵飞，能布下一定的结界防御妖气，与幽助的状态同步，随时能找到幽助，身体不适时意味着幽助有生命危险。出生后很黏幽助，而后被萤子养着。在幽助与户愚吕弟战斗时，布下结界保护萤子等人，又暂时被幻海婆婆的灵魂附身。在仙水篇，在幽助作为魔族觉醒时，进化成大鸟(灵界兽），载着幽助飞往魔界。最后生活在幻海婆婆家里。桑原静流（Kuwabara Shizuru）桑原和真的姐姐。成熟美丽，大方豪爽。和弟弟一样拥有很强的灵感。打起架来也很厉害。在暗黑武术大会，认识了户愚吕队的老板左京。左京死后十分伤痛，但很快恢复（与左京的关系仅见于TV版）。并督促弟弟认真学习最终考上大学。浦饭温子（Urameshi Asuko）幽助的亲生母亲，十五岁时生下幽助。虽然个性吊儿郎当，爱护儿子的心却不输给一般的母亲：幽助死的时候，她哭的最伤心：幽助复活后，她每天清晨都担心幽助不能再醒来。与幽助的父亲（人类的父亲）早已分手，并一直未婚。岩本冥屋敷中学的教师。十分厌恶不良少年，不择手段的会想尽办法赶走坏学生。明石同样是冥屋敷中学的教师。与岩本同流合污。竹中冥屋敷中学的训导主任，常常被幽助骂“死竹中”。但确实是一个好人，为人正义，爱护学生（即使是像幽助那样的不良少年），曾为桑原解围。南野志保利藏马在人间的母亲。因在藏马童年时为了保护藏马，而在手上留下伤疤，使藏马十分感激。羽夜姬小阎王的秘书，和牡丹一样是灵界引导者，是第一代灵界侦探佐藤黑呼的助手。漫画版里，她喜欢小阎王。刚鬼喜欢吃小孩子灵魂的妖怪。偷取了“灵界三大秘宝”中的“饿鬼球”，以方便吸取灵魂。最后被幽助杀死。乩童（少林）有夺取武者绝技的能力，幻海是他的第一百个目标。最后因法术失败、反弹回身上，而被幽助收拾。武藏剑道四段，真拔刀流剑，师父级。牙野擅长所有格斗技的武道家。和幽助在黑暗中对战时，戴了个面具，是为了封锁自己的“五感”，进而靠感觉战斗。珍宝谜样的中国人。黑田擅长用刀的杀手。风丸忍者的后裔，是现代忍术的专家。试练时，用比当时幽助的灵丸还强的“灵气炮”打倒杀手黑田。青龙类似冰术士，连自己同伴都随意的杀害。之后，被愤怒的飞影以“十六堵连斩”砍成了十几块。白虎站立的巨型白老虎，可以拔自己的毛发来制造分身，还可以吸收敌人灵气让身躯变更大。玄武有着庞大的身躯，全身都是岩石，所以可以融入岩石中，身体可以自由拆组。其身躯中有一颗红色的岩石-中枢岩，是玄武的心脏。之后那块岩石被藏马打碎。朱雀四圣兽的首领，用“虫笛”控制“魔蛔虫”入侵人间。身边常跟着一只雀鸟“姆鲁克”。奥义“暗黑妖龙阵”，可以将自己分成七个力量相同的分身；也可将七人剩余的妖力集合在一起帮自己疗伤，然后再次分身成七人。媚由鬼作女性装扮的男妖怪，被幽助所识破并打败。狱门鬼除了体型大，没有其他特点。阴魔鬼（也有翻译为隐魔鬼的）使用勾爪加上隐形斗篷的妖怪。巨怪海伦垂金权造饲养的合成兽，以狮子等大型哺乳类动物为食物。为测试户愚吕弟的实力，垂金命户愚吕弟与海伦战斗，海伦被30%力量的户愚吕弟杀死。垂金权造珠宝商人。为了获取冰泪石所带来的暴利，唆使其手下绑架雪菜，逼迫雪菜哭泣，以制造冰泪石。因与左京豪赌而破产，最后被户愚吕弟杀死。小兔声优：折笠爱“恶魔电视台”（暗黑武术会实况转播主办单位）主持人，最大特征是兽耳、虎牙与猫须。树里恶魔电视台主持人，最大特征是兽耳与兽尾。铃驹身材娇小，一看就是个小孩。活泼开朗，生性好斗。暗黑武术大会时，侥幸击败桑原。成为幽助等人的好友。后经过幻海的严格训练，前往魔界支援黄泉。在三大国家解散之后参加魔界统一战，但最终失败。绝技：魔摇摇。吕屠手上可使用“真空旋风刀”，但本人没什么实力。借由使魔威胁藏马要对其养父、养母不利，意图逼迫藏马“放水”。在对战中期取得上风，但在大意中被植入“鸟根花子”的种子，被爆体而亡。是流火焰高手，其实力不容小看，使得飞影不得不祭出当时还未完成的邪王炎杀黑龙波。虽然被此招烧得乾乾净净，但也造成飞影日后数场实力无法发挥。酎酎(2张)妖术炼金术师。长相魁梧高大。性格豪放，喜好打斗。使用醉拳作为武技，需要喝醉并吐过才能发挥全力；之后能混合自己妖气和酒气，放出类似灵丸的气团。并和幽助行成苦战，双方耗尽力量。最后在“刀口的胜负”被幽助的“铁头功”击败。与幽助十分契合。之后受藏马邀请接受幻海的训练前往魔界支援黄泉。最后在魔界统一战中爱上雷禅的旧友枣，并败下阵来。绝技：快速移动，醉拳，能量球。牙王想享受杀人的乐趣而参加武术会。见到是流惨死后，临阵脱逃，被酎逮到，死在酎的手上。威摩阵与牙王同为享受杀人的乐趣而参加武术会。与牙王同时死在酎的手上。圆为了恩师，把身体借给一垣作实验。使用“天使环”。梁为了恩师，把身体借给一垣作实验。使用“驱动爪”，灵气有隐藏性。魁为了恩师，把身体借给一垣作实验。使用“灵气棍”，可自由伸缩，同样具有隐藏性。一鬼博士以人类作为实验品，在人类身体中加入“操血瘤”，使其成为毫无思想及感情的超级战斗机器。最后在队伍输给浦饭队后，在自己体内注入“战斗妖液”想报复，却被幽助一拳打倒。画魔以自己的血液作为颜料，以各种图形画于别人身上，从而使出不同魔咒；亦可画于自身，加强妖力。冻矢冰系妖怪。相貌冷俊，有一双蓝色如冰一般的眼睛。在暗黑武术大会中与藏马等人结识并成为好友。不屑小人招数，且下手毫不留情，个性冷淡，却十分执着。不甘于生活在暗无天日的魔界而一心寻求光明。在暗黑武术大会中败给藏马，之后受藏马的邀请接受幻海的训练，前往魔界支援黄泉。在魔界三大势力解散后参加魔界统一战，找到自己的目标。绝技：魔笛散弹射、冰剑、极寒地狱爆拳外形庞大，可是在队中最没有实力，只懂拳脚功夫，唯一的招式是将产生的汗变成雾气。在将无法战斗的藏马击败后，被幽助轻易的痛击打倒。阵阵(2张)风系妖怪。长相十分玲珑可爱，有一双天蓝色的大眼睛，额头上方长着一个小犄角，一高兴耳朵就会变得很尖。个性开朗，豪爽乐观，不拘小节，为人坦荡，对手越强越加兴奋。在暗黑武术大会与幽助激战最终败阵。之后便成为幽助等人的好友，以打败幽助为目标。阵的身世在魔界与瘦杰的打斗中公开，瘦杰说曾与雷禅交手，如今阵也将与雷禅的儿子进行战斗，（由于字幕翻译错误，有不少人认为阵和幽助是同父异母的兄弟，其实雷禅表明只有幽助一个儿子。）但是富坚老师并没有对此作过多的交代，使漫迷们当时，有过一段议论，确最终不了了之。绝技：修罗旋风拳、暴风障壁、修罗雷击旋风拳。吏将可操纵土覆盖着身体当胄甲，却被受到雪菜刺激而回复力量的桑原击败。魔金太郎被飞影斩杀的妖怪。一开始就被砍下一只手却不自觉。可将手化成斧形攻击，但是根本打不中飞影。最后被飞影直接从头顶用刀贯穿。黑桃太郎吃下“奇美丸子”，能记下敌人招数的痛楚，并变出相应的战斗外型魔猿之装、魔犬之装，强化自身，以使敌人的招数无效。使飞影身受重伤，最后还是被飞影的“邪王炎杀剑”所击败。里浦岛本是幻魔兽，使用钓竿作为武器。被死死若丸变成人形，擅长说谎。在与藏马战斗时，欺骗藏马，使藏马堕入陷阱。使用能令人返老还童的法宝箱，意外地使藏马回复前生的身体“妖狐藏马”。在被妖狐藏马逼迫说出里御伽队的秘密前，被死死若丸所杀。死死若丸死死若丸(2张)相貌俊朗，深受女性欢迎。却生性狂妄自大。暗黑武术大会时，死于幻海的灵光镜反射。但于后来复活，接受藏马的训练前往魔界支援黄泉。后参加魔界统一战，最后留在魔界。绝技：剑术，死出之羽衣，魔哭鸣斩剑。铃木十分臭美，经常迫使别人称自己为“美丽的武斗家铃木”。会制作许多魔道具，来提高妖力。与户愚吕交过手，但由于求饶才捡回一条命。因不甘心而参加暗黑武术大会。却惨败于幻海之手。之后接受藏马的试炼，前往魔界成为黄泉的手下。在魔界三大国家解散之后参加魔界统一战。阿架连邪五连邪队的队长。和户愚吕兄对战时，不向他求饶，还说了武威及鸦被户愚吕兄弟打败时相同的话，所以受到户愚吕兄的赞赏，但仍被户愚吕兄所杀。丧丧连邪绝招是高速移动幻化成无数身影，伺机向对手施以重击。和户愚吕兄对战时，被刺中头部而死。亚尾连邪和户愚吕兄对战时，向户愚吕兄求饶。但户愚吕兄讨厌可耻的人，所以也被杀了。鬼连邪拿着把大刀，想吓唬武威，却反被武威的大斧吓到。误以为穿着巨大铠甲的武威速度很迟钝，却被武威轻易击碎。魅士连邪能射出腐蚀性的灵力球，却被鸦当玩具般的玩弄著，身体慢慢被炸掉；最后逃跑却失败，身体被鸦炸得支离破碎。户愚吕(兄）为人卑鄙，不讲信用。身体可随意变形攻击，有无限的回复力，永远不死。在户愚吕弟与幽助战斗前，被户愚吕弟打走。于魔界洞穴篇，被藏马使计困于“邪念树”(一直陷入幻境中，与“不会死亡的藏马”厮杀，据说被寄生之后便永远出不了幻境，而且不会死亡）。户愚吕(弟）五十年前，与幻海一同被邀请参加暗黑武术会并得到冠军。之前所有的弟子被力量强大的妖怪所杀而无力反抗，感到十分惭愧一直不断埋怨。虽然在武术会已报仇雪恨，但仍然补偿不到内心的谴责。为了责罚自己，赢得大会冠军的愿望是变成长生不老，一直保持青春壮健的妖怪,希望有人可以击败、杀死自己。年轻时与幻海曾是恋人，后来因双方对人生观意见不合而分手。是幽助的强大对手，能自由操纵肌肉，力大无穷。幽助是第一个敌人迫使他要使出100%、以至超越100%能力的人。经过一场激烈的战争，肌肉不能负荷而战死。他的妖力等级是B级上等。武威一直穿着巨重的铠甲以抑压自己的力量、速度，武器是一把大斧头。沉黙寡言，是户愚吕弟的手下败将。拿下铠甲后，实力大增，其妖力强得足以令身躯升起，可接下炎杀黑龙波，却又被吸收黑龙波力量的飞影以压倒性的实力击倒。鸦戴着口罩抑压自己的力量，为支配级妖怪(拥有创造与控制妖力），创造与控制炸弹。脱下口罩后，头发会变成金色，同时妖力大增。曾被户愚吕兄弟击败。虽然被藏马的魔界吸血植物所杀，但因藏马已倒地满十秒而被判胜出。左京户愚吕兄弟的金主，有着复杂的过去。喜欢赌博，曾多次赌上自己的性命，目标是开启魔界洞穴。最后在幽助与户愚吕弟之战中，赌输了性命，引爆预先埋藏在暗黑武术会会场内的炸药自杀身亡。在动画版中，与静流有微妙的感情。海藤优藏马的同校同学，是位天才优等生，曾出版过几部文学作品，居住于虫寄市。在学校，学业成绩总是仅次于藏马，因而心感不忿。其特异功能是“禁语”。柳泽光成不良少年，居住于虫寄市。特异功能是“模仿”。不但能模仿别人的外型，甚至连记忆、动静、妖气都能完全模仿。城户亚沙斗不良少年，居住于虫寄市。特异功能是“影子”，能踏着别人的影子使人动弹不得，更能在自己身体不能动的时候移动自己的影子，不过须耗费相当大的体力。室田繁拥有看穿别人心思的能力。有窃听癖，疑心病又重，不容易相信别人。曾自恃自己的能力，被浦饭教训后答应帮助他们，最后未能逃脱美食家卷原之口。仙水忍（黑天使）前任灵界侦探。由于人格过于正直，在任务中见到人类虐待妖怪，惨见人性最丑恶一面，而大受打击，从而开始思想自己“一直以来为了什么而保护人类”，罹患七重人格。因患上了不治之症，而迅速展开挖掘魔界洞穴，愿望是死于魔界。自小便一人独力对抗多只妖怪，战斗经验丰富。拥有罕见的“圣光气”，并且可以将自己的灵气实体化，变成穿在身上的“斗气铠甲”，其灵气的量和力量能够等同S级妖怪。暗抚树（守门人）仙水的重要伙伴。在仙水进行灵界任务时认识仙水，喜欢仙水。擅长操纵低等的异次元妖怪“闇抚”──里男（背面影子之男）。在洞穴事件中，负责协助仙水开启魔界洞穴。仙水被打败后，与他在亚空间一直过著余下的生活。神谷实（医生）生日：8月20日，29岁、AB型。在医院中当间谍，偷袭幽助等人。能够制造带有病原体的毒虫，使人生病后在短时间死亡。他可以改变自身的体质，例如指甲变长、点穴、改变脑中兴奋物质等，强化自身的能力，以便接合伤口。双手有如刀一般锋利。洞穴事件结束后，因曾在医院杀人而被通缉，易容过著生活。御手洗清志（水手）生日：2月10日，14岁，A型。用自己的血液当作媒介，滴入液体中，使其变成有生命且听从命令的妖怪。当血液用得越多，变成的妖怪就越强。因看过“黑章”录像带（收录人类有史以来所作过的恶行，是灵界的违禁物品），而感到人类无限的罪恶。后来被桑原、牡丹等人的友善对待所感化，协助幽助他们闯入敌人的基地。洞穴事件结束后，决心努力读书，并考试进入著名高中，希望将来参加国际志愿者工作。刃雾要（狙击手）生日：12月3日，17岁，O型。将气集入物体后射出。连橡皮擦也能变得跟子弹的威力一样大。绝技是“死纹十字斑”，能使物件随时准确地击中目标。洞穴事件后不久失踪，似乎成为了职业杀手。天沼月人（游戏大王）生日：11月7日，11岁、B型。可以使电子游戏变成现实一样的出现，连游戏人物的生死也能完全模仿（可是天沼本人也不太清楚这点）。在洞穴事件中，天沼并不知道自己被仙水利用以拖延时间。藏马为赶上阻止洞穴之门开启，使用心理战打败天沼，使天沼（也就是游戏中的魔王）死亡。后来小阎王用“魔封环”（小阎王的奶咀）使天沼复活，其后改变了孤僻的性格，过著平凡的生活。卷原定男（美食家）能够将他人吞入体内，并得到此人的能力。吞下室田后拥有了读心术的能力。最后因吞入的户愚吕兄“反吸收”，而被户愚吕兄控制。三足鼎立篇、比武大会开赛篇（魔界统一篇）雷禅（Reizen）声优:菅生隆之战斗力：S级上等幽助的魔界祖先，也可说是幽助的父亲。全盛时期的雷禅，是“魔界三大势力”中最年长且最强者。古时人界和魔界尚没有障屏时，遇上一位人类女“食脱医师”（先吃因病而死的人的尸体，以令自己身体产生抵抗力，再以自己的血肉作为其他病人的药）产生感情、相恋、结合。（A级或以上的妖怪可以和人类结合，以至繁殖下一代。），但她在产子后死亡，并将魔族之血传到幽助，是为“魔族大隔世”（亦只有S级妖怪才办到）。雷禅生前曾发誓，下次见面前，不会吃人。雷禅为了恪守与恋人的约定，从此不再吃人（人类是他唯一的食粮）。经过数百年绝食，逐渐因陷入饥饿而力量不继，妖力下降，最后饿死。雷禅临终前，告诫幽助，要慎防黄泉的野心，和建议与躯结盟以对抗黄泉。黄泉感应到烟鬼等一众雷禅打架朋友，每人的妖力也和他不相伯仲，但这班人从未曾成功打倒雷禅。可见雷禅的真正实力非同小可。躯（Mukuro）声优：高山南战斗力：S级上等魔界三大势力之一，实力最强的女性。小时样貌标致，出生时就被商人“痴皇”（躯的养父）当作奴隶。7岁时，以硫酸自毁右半身和容颜，失宠于痴皇，从此获得自由。但自此时常忆起“痴皇”而愤怒，可是又因被注入与“痴皇”的美好回忆而心感矛盾。飞影为了平息躯的怒气及找出真相，并以邪念树活生生折磨痴皇，作为躯的生日礼物。躯的野心不大，只希望魔界保持原状。因此，雷禅死前建议幽助和她结盟，以对抗黄泉。动画版中躯的右手拥有无坚不摧的能力，能够切开空间。魔界武术大会中，由于躯处于“痴皇”伪造记忆的周期性低潮期，令惯于求生战斗的躯不能发挥真正实力，败于烟鬼。（并非决赛 躯和烟鬼都是D组人员）黄泉（Yomi）声优:江原正士战斗力：S级上等魔界三大势力之一。三大势力之中，他最年轻，野心也最大，也想控制人界和灵界。过去曾与妖狐藏马组成盗贼团，但被藏马出卖、派出刺客袭击而失明，但反而使自己妖力大大增强。直到五百年前，终于可以与躯和雷禅并驾齐驱。由于失明的关系，听觉十分灵敏，能清楚听到国土中任何人民的说话。开会时，仍可以以仪器将影像直接传入脑中。魔界统一战中，由于和幽助一役元气大伤，不久便被雷禅的昔日打架朋友淘汰。赛后，和儿子“修罗”一起到魔界各处流浪。时雨魔界的整形师时雨，替飞影移植邪眼的男子。手术后，还教了飞影剑术。他手上那把奇妙的刀，是以栖息在魔界的野牛身上骨头加工制成，称为磷火跋山涉水砾刀，是天下无双的宝剑。雷禅死后幽助提出解散国家，召开魔强统一战。时雨报名参赛。通过第一轮的混战淘汰赛之后，时雨又打败了正式赛第一轮对手-偷安。第二轮比赛中，时雨的对手是藏马。对于想要和人类身体做个了解而不愿变身为妖狐的藏马。但最后，藏马还是用人类的身体召唤了巨大的魔界植物。时雨落败。魔强统一战结束后，时雨和奇淋、飞影等在巡逻队担任巡逻任务，负责救助误入魔界的人类。修罗声优：大谷育江黄泉的儿子，性格十分好胜。北神雷禅身边的臣子，仙术道士，对国家忠心耿耿。身体柔软，可随意扭动，躲避别人攻击。幽游白书之四子合集(20张)东王、西山、南海都是雷禅身边的臣子，光头，穿着统一的长袍，仙术道士，东王、西山、南海是A级妖怪从浦饭进入魔界开始就对他进行特训，对雷禅十分忠心。奇淋躯的忠心部下，服伺她500年之久。即使武术大会的冠军是别人，还是忠心只听躯的命令。烟鬼雷禅过去的好友，性格随和。无意中成为武术大会的冠军，并和平统治魔界。灵体篇（1~17话）主角不良少年浦饭幽助，在一起交通事故中为了救一名幼童被汽车撞死。但是，连灵界也没有预测到不良少年会因救小孩而死，于是灵界的小阎王给予幽助一次复生的机会，幽助接受了起死回生的考验。[8-9] 灵界侦探篇（18~51话）复生时间比预期时间还短的幽助，醒来后作为灵界侦探和牡丹一起铲除在人界做恶的妖怪。在解决各种事件中也认识了新的伙伴和不同寻常的妖怪。[10-13] 暗黑武术大会篇[户愚吕兄弟篇]（52~112话）由黑暗组织的股东主办的「暗黑武术大会」如期召开，浦饭幽助、桑原和真、藏马、飞影被选中成为客人组参赛。他们没有拒绝的权利，为了生存下来只能胜利。被选中的他们向暗黑武术大会的会场“自缢岛”前进。[14-21] 仙水篇[魔界之门篇]（113~153话）虫寄市周围发生了很多起特殊能力者引发的事件。预兆着魔界与人界相连的隧道将要被打开。企图将境界隧道完全打开，人类全部抹杀的就是前灵界侦探——仙水忍。为了阻止他的计划，幽助他们与仙水的同伴们展开了殊死搏斗。[22-26] 魔强统一战篇[魔界篇]（154~170话）通过和仙水的战斗，幽助发觉到自己是妖怪血脉的继承者（魔族），动身寻找自己的祖先雷禅。雷禅死后，幽助举办了争夺魔界之王的大战。[27-29] 各自的未来（171~174话）从魔界回归人界的幽助，重新回到了灵界侦探的岗位。这部分描绘了主要角色各自的日常生活，故事就此完结。 外传《TWO SHOTS》描写的是飞影与藏马初会的短篇故事（遇到幽助1年前）。 幽游白书(20张)是灵界为了分类魔界中的妖怪能力强弱而所区分的一种方式，分为：“D级”、“C级”、“B级”、“A级”和“S级”。以S级妖怪为能力最高，越往下等级的妖怪，能力也就越弱；不过A级并非是魔界中最强能力的区分，而是灵界所能够应付的能力极限只能到A级的程度，而那些已经远远超越A级能力的妖怪，一律都被灵界归类为S级的不可接触之妖怪，但其实S级中还能够分成更细的能力差别；例如：雷禅为S上级的妖怪，但身为人类的仙水忍却只有S下级的程度而已。（注：此目录不含外传《TWO SHOTS》，故显示为174话）话数话名话数话名话数话名第1话再见！现世！第2话复活的考验！第3话启程之时！第4话老狗与少年！第5话第一年的圣诞节！第6话孤独之旅！第7话约定！第8话短暂的复活！（前篇）第9话短暂的复活！（后篇）第10话禁忌的游戏！第11话破裂的友情！第12话魔手！第13话恋人的条件！第14话火焰之中！第15话目标！一胜！第16话胜负凭胆量！第17话金黄色的觉醒！第18话新的使命！第19话出动！第20话三只妖怪！第21话吃灵魂的男子！第22话母子牵绊！第23话邪眼师·飞影！第24话恐怖的咒缚狱！第25话潜入调查开始！第26话魔性森林！第27话黑暗中的死斗！第28话武道家·牙野！第29话忍者·风丸！第30话少林=乱童？第31话愤怒的铁拳！第32话秘技继承者·决定！第33话来自妖魔街的挑战书！第34话背叛之门！第35话人岩一体·玄武！第36话白虎的呐喊！第37话双刃剑！第38话鸣虎冲坏波！第39话飞影出战！第40话杀戮前奏曲！第41话暗黑雷讯拳！第42话暗黑妖龙阵！第43话集中意志！第44话最后的方法！第45话决斗！地狱社区！第46话桑原之春！第47话B·B·C！第48话三鬼众登场！第49话最后赌注！第50话决战·2对2！第51话想变厉害！第52话暗黑武术会开幕！第53话最初之敌！第54话先锋战开始！第55话秘技·魔妖妖！第56话染血的花！第57话恐怖的炎热地狱！第58话醉拳士·酎！第59话势均力势之战！第60话刀口的决斗"
}