{
    "names": [
        "书    名",
        "作    者",
        "原版名称",
        "类    别",
        "出版社",
        "出版时间",
        "轻小说版插图"
    ],
    "values": [
        "GOSICK",
        "",
        "樱庭一树",
        "",
        "GOSICK -ゴシック-",
        "",
        "推理",
        "",
        "",
        "富士见书房",
        "，",
        "角川书店",
        "",
        "2003年，2009年9月（角川书店）",
        "",
        "武田日向",
        ""
    ],
    "para": "《GOSICK》（原名：GOSICK -ゴシック-）是日本直木赏作家樱庭一树的系列推理小说、轻小说，轻小说的插图作者为武田日向。作品亦改编成同名广播剧、漫画和电视动画。目前最新出版小说为《GOSICK RED》。精美插图(11张)《GOSICK》是日本直木赏作家樱庭一树的系列推理小说。 2003年底开始于富士见书房的富士见Mystery文库以轻小说的形式出版文库本，插图作者为武田日向（该版本的繁体中文版由台湾角川代理）。但在经历2007年富士见Mystery文库废刊、短篇连载杂志停刊以及2008年作者获得直木赏，声称不再撰写轻小说后，《GOSICK》的版权转移至角川书店，从2009年9月开始由角川文库以一般小说的形式发行新装版，角川文库版删除了所有的插图和后记，但增加了解说，重新编排了人物简介，调整了发售顺序，并进行了改笔修订。2011年4月开始由角川beans文库重新发行轻小说版本。虽然一度称已完结,但在2013年11月27日根据作者推特的最新消息，最新作《GOSICK RED》将于12月25日发售。 作品亦改编为同名广播剧、漫画和电视动画。《GOSICK》漫画由天乃咲哉作画。电视动画由动画制作公司BONES制作。富士见Mystery文库版本小说封面大图(9张)就在圣玛格丽特学园图书馆塔上方、绿意盎然的房间内，有位妖精般的少女──维多利加在此等待，似乎是借着探索混沌的世界来打发自己的无聊──少女一边抽着烟斗，一边说着：“把混沌的碎片重新拼凑起来吧！”于是，在她所到之处，再怎么离奇的谜团都被揭穿……不！应该说是“语言化”……久城一弥是从日本来到西欧小国苏瓦尔留学的少年。他和偶然间认识的少女‧维多利加联手挑战居住在城郊的占卜师遭到杀害之谜。但这只不过某个巨大谜题的碎片而已。遭到囚禁的公主与保护她的死神，即将挑战遭诅咒的幽灵船之谜。黑与白的故事，就此揭开序幕！ 关于标题GOSICK的含义没有一个明确说法，而副标题“ゴシック”的意思是“哥特（Gothic）”，和“GOSICK”发音相近。GOSICK动画版在香港无线（TVB）播放时，译名为《哥德侦探》。说明：1、人物介绍段落同时适用于原作小说以及所有衍生作品。各版本之间的不同点会特别注明。2、因为人物介绍为原作小说和所有衍生作品共用。故遇到“第几话”这样的叙述需要注明相应媒体，如小说第几卷或动画第几话，若没有注明，会引起混淆。3、配音演员：前为动画，后为广播剧CD的声优以及TVB版本配音演员。只对衍生作品适用。4、人物译名以繁体中文版为准。维多利加·德·布洛瓦（ヴィクトリカ·ド·ブロワ，Victorique De Blois）维多利加·德·布洛瓦配音演员：悠木碧/斋藤千和/成瑶璎生于1910年12月25日。被认为是“灰狼”（一种高度智慧的狼，据说可以与人交谈，智慧过人）后裔和“金色妖精”（学院的怪谈），身高在小说中表示仅有140cm，平日里在圣玛格利特学院图书馆塔上方的植物园中，除了一弥和古雷温，艾薇儿等认识的人之外，其他人来了，一律躲起来。小时候一直生活在冰冷的塔中，不能哭泣，不能叫喊。只有看书。并不是被布洛瓦家族囚禁起来，而是把她当做“兵器”保管在这个学院里，据说是为了二次世界大战做准备。父亲亚伯特曾求助于古代炼金术师利维坦，要求他制造“人造人”，未果。又因为利维坦死前说的“想要人类？找个女人生就可以了；想要特殊的人？找个特殊的女人就可以了”这句话，才找到了拥有“灰狼”血统的柯蒂丽亚，使其生下了维多利加。同时阅读著大量的图书，是拥有“智慧之泉”的少女。喜爱甜点，曾被久城一弥认为是人偶。有特权乘坐植物园的直通电梯。常把不明的谜团叫做“混沌”。事件的线索叫做“混沌碎片”。大多数事件很早其实就知道结果，只是因为嫌麻烦，别人要求其“语言化”时代价是很高的，但是只有一弥可以无限的去要求。嘴上总是在贬低一弥，总称一弥为“凡人”“笨蛋”“半吊子秀才”“我的仆人”，但是还是很珍视一弥的。她说，她最大的敌人就是无聊，第二个敌人就是吵闹，一弥是赶走她最大的敌人的第二个敌人。将她软禁在校园中，因为维多利加不喜欢跟陌生人交谈，加上很喜欢读书，所以白天通常只呆在图书馆的顶部花园。又因为头发是金色的，被学生称为怪谈中的“金色妖精”。在动画第6话中，戴上了一弥带来的印度风帽子，被古雷温误认为柯蒂丽亚。而且十分怕痛，但是在与一弥离开赛伦时，一弥掉下吊桥的时候忍着剧痛救了一弥。喜欢蕾丝和荷叶边以及一弥送给他的甜食和和服（后来小说表示似乎被维多利加当成了窗帘，而且正因为穿了和服睡觉而患上重感冒）。同理也骗过一弥，但是只有一弥得知了这个秘密。喜欢木莓三明治，在小说第四卷里跟艾薇儿在花园里抢三明治吃。被艾薇儿称为“荷叶边妖怪”。对母亲的名誉很重视。看似很在意自己的身高，动画第10话中向长老提出了“是否还会长高”的问题，得到否定回答后因此大哭，后来证实问的问题其实与一弥相同（我们以后会在一起吗？）。无聊时会在地上打滚，赌气时会憋成包子脸，出门会带很多东西。二战即将开始前，在圣玛格丽特学院的圣诞晚会上，与一弥一同扮演了“美丽的怪物”，并送给一弥柯蒂丽亚·盖洛给她的戒指。一弥将其视为珍宝并无论如何都不愿把它给别人。23话中被囚禁在皇宫地下。24话去日本找久城中头发变成银白色（小说中说明是由于古老的种族在离开众神的土地时会像失去了牵线的傀儡一般死去，布莱恩就是这么死去的。但维多利加虽受影响却只表现为白化病的特征。因为在船上曾听到有人说在通缉金发少女，后来一弥称赞其为白雪一样的美丽），并因此逃过追踪。四年后（1929年春）终于等到了归来的一弥，在动画版剧末穿上婚纱，与一弥结婚。在原著小说的最后，两人婚后移居到纽约开了一家名为GRAY WOLF的全纽约最强的侦探社，开始了新的生活。久城一弥（くじょう かずや，Kujo Kazuya）久城一弥配音演员：江口拓也/入野自由/张裕东生于1910年9月2日。来自东方岛国的留学生，帝国军人三儿子。性格温柔诚实，非常爱管闲事。总是担心维多利加。因为是东方人，黑发黑瞳，又因为在春天入学，所以被学校的学生们传为“黑色死神”或“春天到来的死神”（绰号来源于初代奎阿兰，每次都在春天到来，把财宝藏在这个学院里，同时带来不幸），时常碰到命案，甚至许多案件都与一弥扯上关系，但很多时候都被维多利加的推理所救。而且维多利加大多数的事件也是因为一弥才解释的，被布洛瓦警官称为“所得到的恩惠，就像是从卑鄙的高利贷业者那里，毫无代价、不断取得大笔金钱一样，真是太奇怪又太不可思议了”。经常靠着维多利加解决难题，有时甚至打电话询问。感情上有时很迟钝，总是不知道女孩子在想什么（但是喜欢维多利加是可以肯定的）。虽然总是被维多利加贬低，但是也是很珍视维多利加的。每次都会为爬上图书馆高高的楼梯而抱怨（小说中描述了一点，爬楼梯间接地锻炼了一弥的体力）。对村长的预言一直惦记在心。很怕失去维多利加。二战即将开始前，在圣玛格丽特学院的圣诞晚会上，与维多利加一同扮演了“美丽的怪物”中“美丽的怪物的心脏——兔子”，并送给维多利加一个金币状的吊坠（柯蒂利亚送给维多利加的那个金币状吊链因救一弥而掉下悬崖）。维多利加将其视为珍宝。被灵异部当成人质后，在北国与军队一同训练，剪了超难看的和尚发型，但是四年后（1929年春）归来时还是变回原来的发型。历经千辛，终于见到了维多利加，并似与维多利加结婚，也有人说和维多利加一起死了。小说中则右腿受枪伤，但在纽约则是小有名气的侦探助手·。古雷温·德·布洛瓦（グレヴィール·ド·ブロワ，Grevil de Blois）古雷温·德·布洛瓦配音演员：木内秀信/子安武人/雷霆贵族出身的警官。维多利加同父异母的哥哥，对维多利加怀有同情，怜惜等微妙情感，但因其父势力从不表现。因为代价太大非常讨厌去向维多利加寻求帮助，为此不直接和维多利加对话，经常通过一弥。称维多利加的条件是“恶魔的要求”。曾为了救贾桂琳而求维多利加，条件就是现在的头型。然而一弥出现之后，似乎有机可乘，得到了不少好处。因此常常被一弥抓把柄。钻头发型（被维多利加称为高耸入云的发型）就是因为在成为警察之前为了救青梅竹马贾奎林（据说是因为自己喜欢的青梅竹马嫁给了警长，所以才赌气当了警官），拜托维多利加。不梳钻头的发型是很长的披肩发，用一弥的话说是“很爽朗”的形象，与钻头发型差别巨大，以至于一弥一开始没认出来。自从一弥出现之后，便借着一弥的面子，解决了很多事件。二战即将开始前(1925)，因遵从父命为灵异部奔走。后来亚伯特伯爵死亡，他暗地帮助维多利加逃去日本。也因为辛纽勒而继续做警官，并且换回原来的发型（披散着的金色披肩发）。赛西尔·拉斐特（セシル·ラフィット，Cecile Lafitte）赛西尔·拉斐特配音演员：鹿野优以/堀江由衣/陈琴云圣玛格利特学园的教师。据作者本人写的后记称，原型据说是作者的一个朋友：貘犬小偷（至于这么奇怪的名字，据说是因为把一个即将拆掉的寺庙门口的石制貘犬搬回家）。负责维多利加的日常事务，反对维多利加抽烟（其实就是拿个空的烟斗），认为她是“只是在学大人的样子罢了”，但多次阻扰未果。性格比较普通，而且胆子很小，经常在遇到恐怖的东西时，丢下眼镜逃走，甚至昏迷过去。在一弥犯错时（基本是背维多利加或者艾薇儿的黑锅），教训一弥。也算是在维多利加周围为数不多的不会被维多利加讨厌的一般朋友之一。在一弥到来之前，负责给维多利加送课堂笔记，后让一弥跑腿。很在乎学生们，曾为了要回到英国的艾薇儿而为她一个人上了最后一节课，战争开始后失业，住在苏菲的家里。动画结尾回到学校。艾薇儿·布莱德利（アブリル·ブラッドリー，Avril Bradley）艾薇儿·布莱德利配音演员：下屋则子/川上伦子/曾秀清来自英国的留学生，是著名探险家的孙女。有着一头金色短发，喜欢怪谈，时常会用怪谈来吓一弥。因一弥救过她一命，对一弥有好感。（注：动画与小说有所不同，先后顺序有问题。例如艾薇儿是转学生之类的）性格开朗，活泼。经常拉一弥出去逛街看电影（一看就是喜欢一弥，但一弥很迟钝，只是当做一般的朋友）。最开始对维多利加的存在表示也只是怪谈而已，甚至不知道维多利加是女生。但是从一弥日常的言行中，可知一弥时长提起维多利加，于是乎又有另一种感情产生了。喜欢把东西顶在头顶上，喜欢木莓三明治，在小说第四卷中，与维多利加在花园里抢三明治吃，刚开始是为数不多知道维多利加存在的人之一。二战开始前，被遣送回英国。最后头发留长了一点，把给维多利亚和一弥的信装在漂流瓶里。柯蒂丽亚·盖洛（コルデリア?ギャロ，Cordelia Gallo）柯蒂丽亚·盖洛配音演员：泽城美雪/ 无谜之人物，维多利加的母亲。（维多利加和她长的很像）因为被诬陷谋杀了村长被赶出村子（说在换水的时候用匕首从背部杀害了狄奥，实则为当时年幼的荷曼妮从挂钟的平台上先扔下金币，让狄奥弯腰查看时，跳下将其杀死的，而柯蒂丽亚来的时候则躲在挂钟里，所以都没有听到12点的钟声，维多利加便是利用这一点揭穿了谜团）。维多利加的金币项链即为母亲被逐出村子时被村民施舍的一枚金币，并在走前在村长的墓碑上刻下“我不是犯人C”的字样。在维多利加年幼时，曾给维多利加金币的项链（里面夹着她的照片“只要有这个，我无论何时都会来救你。”据小说第一卷来说，曾经被布洛瓦侯爵送去精神病院住，后被红发灰狼布莱恩·罗斯可救走。在维多利加被关在“别西卜的头骨”时被久城误认为维多利加，并将久城引到关维多利加的房间。后来又给了维多利加一个戒指（后被维多利加送给久城）。在维多利加被俘后，代替维多利加去布洛瓦任总理仪式上，并刺杀布洛瓦，在23话末尾与布洛瓦侯爵搏斗死亡。（动画24话中提到“维多利加，我的灵魂，只要你不消失，我也不会消失”。即灵魂存在。）小说中被乱枪打死。布莱恩·罗斯可（ブライアン?ロスコー，Brian Roscoe）布莱恩·罗斯可配音演员：大川透/ 无谜之人物，是一对双生子。世界有名的魔术师。火红的头发，只留着一半灰狼的血，因此被逐出村子（赛伦），母亲没有办法。拥有长远眼光，睿智的人。与柯蒂丽亚认识，关系不明。（因为小时候母亲没有保护好他们，所以有恋母情结倾向，曾对维多利加说“那就是我们一直追求的母亲的样子。”即因为柯蒂丽亚的温柔和母性而爱慕她）部分事件的幕后操纵者。明为科学部的人，实际为扰乱各方势力，影响战争以达到在战争中生存的目的。根据动画19集可看出他与柯蒂丽亚·盖洛很早就认识。柯蒂丽亚·盖洛在舞台上也向他笑。但后来被强行带走。与柯蒂丽亚·盖洛关系暧昧，应该是喜欢柯蒂丽亚·盖洛，因维多利加是柯蒂丽亚与布洛瓦侯爵的女儿而憎恶维多利加。多次因为柯蒂利亚的关系帮助久城一弥和维多利加·德·布洛瓦。两人性格迥然不同，较温柔的一个去帮助柯蒂丽亚，在24集中握着逝去的柯蒂丽亚的手一同消逝于大火当中；另一个则护送维多利加离开，性格暴躁，曾试图杀死“让柯蒂丽亚哭泣的根源”的维多利加。可是在杀维多利加的途中掉下山下，被维多利加救了，因而改变主意帮助维多利加逃跑，最后因之前坠崖伤重死在船上。在小说中则因偷换后被发现于是被乱枪打死，另一个则因逃离旧大陆而失去力量病死。苏菲配音演员：根谷美智子/ 无苏菲红发舍监，经常借给一弥早报与提供早饭。例如，一弥在知道维多利加身世之前时常因为看到古雷温警官抢了维多利加破案的功劳而愤愤不平（大多数关于外界的情报，大部分来自于舍监的报纸）。与塞西尔原是圣玛格丽特的同学。亚伯特·德·布洛瓦（(アルベール・ド・ブロワ，Marquis Albert de Blois）阿尔维尔·德·布洛瓦配音演员：菅生隆之/木村良平（青年期）/ 无布洛瓦侯爵，“灵异部”首脑人物，也是维多利加的父亲。为人疯狂的渴望战争，为了用自己的手保护国家（实际是毁了国家）而不择手段。年轻时帮助炼金术士以求制造“人造人”去战争，以失败告终。后来听信炼金术士的挑拨，收入“灰狼”智慧血脉来制造战争道具，欲在二战中使用。在与科学部的交战中取得胜利。在23集后半部中，任总理，利用“美丽的怪物”的谣传，制造出“人造人”，就是那些没有自己思想的人民傀儡。最后被柯蒂丽亚·盖洛刺死。然而在小说中并未死去仅作为审判被监禁。贾桂琳·席纽勒（ジャクリーヌ·ﾄﾞ·シニョレー，Jacqueline Shinyore bit）贾桂琳·席纽勒配音演员：雪野五月/无贾桂琳小姐是古雷温的青梅竹马，也是席纽勒的妻子。动画第11集中介绍了在贾桂琳与席纽勒即将订婚之际，她的宠物花栗鼠小Q正好生病了，而她却因此成为了杀人案件的嫌疑人。小Q的主治兽医是此杀人案的受害人，他在自己家中被刺中胸口而死，兽医在现场用尽最后的力气写下了一个q字，这是一个死亡的讯息。不仅如此，在兽医的葬礼上，兽医的妻子保拉夫人的右手臂上出现了迷一般的文字，大家都传说是死去的兽医留下讯息，镜像文字的内容是“贾桂琳杀了我”。其实真正的凶手是保拉夫人，保拉夫人本身是个左撇子，但她却是在左撇子中极少数能够写下镜像文字的人，保拉夫人利用这个特殊的能力写下了诅咒的镜像文字，目的就是让贾桂琳顶罪。而让保拉夫人采取这种行动的契机是杀人现场留下的死亡讯息，因为倒下的人写的字会颠倒，因此，保拉夫人的b，被误以为是小Q的q。后来，维多利加解开了谜团，古雷温威胁保拉夫人自首，最后，保拉终于向警方自首了。将一弥送到古雷温·德·布洛瓦身边希望他让一弥与维多利加团聚，却好心办成了坏事，使一弥变成了灵异部的人质。23话中去质问过古雷温·德·布洛瓦。最后知道自己误会了古雷温。[4-6] 就在圣玛格丽特学园图书馆塔上方、绿意盎然的房间内，有位妖精般的少女──维多利加在此等待，似乎是借着探索混沌的世界来打发自己的无聊──少女一边抽着烟斗，一边说着：「把混沌的碎片重新拼凑起来吧！」于是，在她所到之处，再怎么离奇的谜团都被揭穿……不！应该说是「语言化」……久城一弥是从日本来到西欧小国苏瓦尔留学的少年。他和偶然间认识的少女‧维多利加联手挑战居住在城郊的占卜师遭到杀害之谜。但这只不过某个巨大谜题的碎片而已。遭到囚禁的公主与保护她的死神，即将挑战遭诅咒的幽灵船之谜。黑与白的故事，就此揭开序幕！ 圣玛格丽特学园图书馆塔的最上方，被囚禁的金发公主──维多利加正在探求着混沌。能打发自己无聊、世上混沌的碎片。她的智慧之泉将它们玩弄在股掌之中──重新拼凑起来。来自日本的留学生久城一弥，则决心保护这位令人挂心、楚楚可怜的公主，打定主意紧紧守在她的身旁，无论何时。〈敬告「灰狼后裔」。夏至祭即将举办。我等欢迎子孙──〉这谜样的讯息刊登在报纸广告栏上。维多利加看到之后，有如因热病而神智不清般离开学园。她与久城一弥造访某个山中小村。那儿是维多利加难以忘怀之地……夏至祭将至，神秘村庄里发生难解的杀人事件。而在过去也曾发生过不可能的杀人事件。卷入这两桩事件的维多利加与一弥，收集浑沌的碎片，一步一步逼近真相。祭典篝火另一端血淋淋的真相究竟为何？精彩绝伦的古典推理小说第二弹！ 被险峻山脉所环绕的圣玛格丽特学园。在广大校园最深处，只有穿过迷宫庭园的人才得以到达一幢小巧的房屋。在这有如童话世界之处，被囚禁的精灵──少女维多利加寂寥思索。对于尚未读过的书籍、对于世界的混沌，以及，对于某个少年。来自日本的留学生‧久城一弥为了买到名为〈蓝蔷薇〉的宝石，抛下因感冒卧病在床的维多利加，前往蘇瓦尔的首都蘇瓦伦为姊姊、艾薇儿、塞西尔跑腿。来到巨大的高级百货公司〈杰丹〉购物的他，目击到在黑暗深处发光的人偶眼眸。会动的人形模特儿、消失的人们、以及在黑暗中蠢动之谜。一弥在没有维多利加的智慧之泉帮助下，独自挑战神秘之谜，但是…… 在充满夏日气息的山中学园深处，高塔之上也为浓密绿意覆盖。其中一角有着仿佛璀璨宝石的甜美糖果所铺成的地毯──黄金公主．维多利加静静坐在正中央。沉默侧耳倾听刻画时间的齿轮声响。口中含着甜美的糖果，以自己拥有的〈智慧之泉〉玩弄着残酷的人类历史──混沌。这是她的使命……久城一弥与维多利加联手追查发生在圣玛格丽特学园另外一座高塔──时钟塔的密室杀人事件。这个事件似乎和过去君临蘇瓦尔的神秘炼金术师．利维坦有关!?艾薇儿与久城，再加上维多利加。彼此之间错综复杂的思虑，隐藏在学园里的秘密即将揭晓……历史背后代代继承的血腥命运究竟为何!?精彩绝伦的哥德推理小说第四弹！ 夏季将尽，座落山间的圣玛格丽特学园早一步感受秋季的到来，吹起飒飒凉风。彷佛在告诉大家某位少女不在这里──突然在学园里失去踪影的金色妖精．维多利加──被软禁在位于立陶宛，人称〈别西卜的头骨〉的修道院，一听说她有生命危险，来自东方的留学生久城一弥立刻自告奋勇前去接她回来。救回这位虽然拥有巨大力量，却为活着感到痛苦的娇小少女。在豪华大陆横贯列车〈Old Masquerade号〉上认识的怪异旅客，以及在名为魔术幻灯秀的神秘晚会上发生的杀人事件。大战与背地里进行的谜团逐渐揭晓。一弥能够顺利救出维多利加吗？精彩绝伦的哥德推理小说第五弹！ 「想要回去。」这是少年强烈的愿望。「两个人一起。」少女也有同样的想法。对于现在的两人来说，可以称为故乡的地方，就是两人相遇的学园──圣玛格丽特学园。是的，维多利加和一弥手牵着手，只希望平安无事回到那里。两人辛苦逃出〈别西卜的头骨〉修道院，搭上豪华列车〈Old Masquerade号〉，可是却遇上以〈死者〉、〈樵夫〉、〈孤儿〉、〈大公妃〉等假名自称的怪异乘客。列车里发生杀人事件。列车有如子弹般穿越黑暗不断奔驰，彷佛朝着地狱奔去──一弥和维多利加是否能够平安抵达学园？紧张紧凑的哥德推理小说第六弹！ 出版顺序故事顺序标题中译日文版出版日期繁体中文版出版日期12GOSICK -ゴシック-GOSICK 1富士见Mystery文库2003年12月10日2007年02月03日角川文库2009年9月25日角川Beans文库2011年4月1日23GOSICK II -ゴシック·その罪は名もなき-GOSICK 2 －其罪无名－富士见Mystery文库2004年5月8日2007年05月30日角川文库2009年11月25日角川Beans文库2011年4月1日34GOSICK III -ゴシック·青い蔷薇の下で-GOSICK 3 －蓝蔷薇下－富士见Mystery文库2004年10月9日2007年08月08日角川文库2010年1月23日角川Beans文库2011年5月1日45GOSICK IV -ゴシック·愚者を代弁せよ-GOSICK 4 －为愚者代辩－富士见Mystery文库2005年1月8日2007年11月29日角川文库2010年5月25日角川Beans文库2011年7月1日51GOSICKs -ゴシックエス·春来たる死神-GOSICKs 1 －伴随春天而来的死神－富士见Mystery文库2005年7月8日2008年02月15日角川文库2010年3月25日角川Beans文库2011年6月1日67GOSICK V -ゴシック·ベルゼブブの头盖-GOSICK 5 －别西卜的头骨－富士见Mystery文库2005年12月10日2008年08月05日角川文库2010年7月24日角川Beans文库2011年10月1日76GOSICKs II -ゴシックエス·夏から远ざかる列车-GOSICKs 2 －远离夏季的列车－富士见Mystery文库2006年5月10日2008年11月18日角川文库2010年9月25日角川Beans文库2011年9月1日88GOSICK VI -ゴシック·仮面舞踏会の夜-GOSICK 6 －化妆舞会之夜－富士见Mystery文库2006年12月9日2009年2月4日角川文库2010年11月25日角川Beans文库2011年11月1日99GOSICKs III -ゴシックエス·秋の花の思い出-GOSICKs 3 －秋花追忆－富士见Mystery文库2007年4月10日2009年7月31日角川文库2011年1月25日角川Beans文库1010GOSICK VII -ゴシック·蔷薇色の人生-GOSICK 7 －蔷薇色的人生－角川文库2011年3月25日1111GOSICKs IV‐ゴシックエス·冬のサクリファイス‐GOSICKs 4 －冬之Sacrifice－角川文库2011年5月25日1212GOSICK VIII上‐ゴシック·神々の黄昏‐GOSICK 8 －诸神的黄昏（上）－角川文库2011年6月23日1313GOSICK VIII下‐ゴシック・神々の黄昏‐GOSICK 8 －诸神的黄昏（下）－角川文库2011年7月23日角川文库小说各卷封面(18张)说明：1、富士见Mystery文库版本，因版权转移至角川书店，不再有续集（绝版），全9卷。2、该作品的繁体中文版由台湾角川发行，版权取得自富士见Mystery文库，因日方版权转移至角川书店，此版本无法再有续集。3、富士见Mystery文库和角川Beans文库以轻小说形式出版。角川文库以一般小说形式出版。4、在GOSICK后有小写s为短篇外传。 [13-14] GOSICK该作品改编的同名电视动画，由动画制作公司BONES制作，于2011年1月7日播放，全25话。GOSICK该作品改编的漫画，天乃咲哉作画，富士见书房出版，全8卷。GOSICK W守姬武士作画的四格漫画。GOSICK2006年4月21日发售。 "
}