{
    "names": [
        "中文名",
        "外文名",
        "出品时间",
        "出品公司",
        "发行公司",
        "制片地区",
        "拍摄地点",
        "拍摄日期",
        "导    演",
        "编    剧",
        "制片人",
        "类    型",
        "主    演",
        "片    长",
        "上映时间",
        "票    房",
        "分    级",
        "对白语言",
        "色    彩",
        "imdb编码",
        "主要奖项",
        "在线播放平台",
        "出品人",
        "物    料",
        "豆瓣评分",
        "动作指导"
    ],
    "values": [
        "忠烈图",
        "The Valiant Ones",
        "1975年",
        "香港金铨电影公司",
        "香港金铨电影公司",
        "中国香港",
        "中国香港、韩国",
        "1972年6月——1974年",
        "胡金铨",
        "胡金铨",
        "胡金铨",
        "[1]",
        " ",
        "",
        "动作",
        "白鹰，徐枫，乔宏，洪金宝，元彪，吴明才，元奎，袁小田，韩英杰，董玮",
        "107分",
        "1975-02-19——1975-03-05",
        "HK $1,067,130.50",
        "第Ⅰ级",
        "普通话，粤语",
        "彩色",
        "tt0071324",
        "芝加哥国际影展特别艺术贡献奖",
        "澳洲雪梨影展特殊技术设计奖",
        "爱丁堡影展最佳外国影片技术奖",
        "优酷、56",
        "胡金铨",
        "有声，彩色，35mm",
        "8.1",
        "洪金宝",
        "[1]",
        " ",
        ""
    ],
    "para": "《忠烈图》是1975年胡金铨执导，洪金宝动作导演，白鹰、徐枫、乔宏、洪金宝、陈会毅、韩英杰、吴明才、袁小田、钱月笙、元奎、元彪、董玮等人主演的动作电影 。影片讲述了明朝抗击倭寇名将俞大猷，在一帮江湖义士的帮助下勇敢抗击倭寇的故事，影片问世之后不仅在香港获得了极大的关注，而且引起了国际影坛对于武侠影片的兴趣 。明朝嘉靖年间，闽浙沿海一带倭寇流窜，作恶多端，尤以许栋及日本人博多津为首的走私集团最烈。因倭寇与地方官乃至朝廷官宦亦有所通，实难彻底清除。皇上为清剿倭寇，遂命朱纨为浙江巡抚，朱纨又找来机智权谋的俞大猷，委以重任。俞将军召集民间高手伍继园夫妇、谋士汤克俭等一行七人，乔装商人设计诱敌。七人以笛声传讯，围棋示意攻略等计，成功截击倭寇，后因地方官抢功拦截而前功尽弃。伍氏夫妇设计诱出与倭寇勾结之官宦，又伪装投诚，勇入虎穴，并在贼巢小现身手略逞对方高手，更假意欲杀俞大猷输诚。最后，将士领至倭寇之大本营，在岛上决一死战。 虽然最终剿平了倭寇，但也牺牲了伍继园夫妇﹐俞大献亦被降级，倭寇之患一直到明未都未剿清。 [5-6] 1在胡金铨的年表中，《忠烈图》似乎恰成分水岭，此后他对影片中武打场面的经营渐渐递减，开始强调更多形而上的思维。 2美国著名的电影理论家大卫·波德维尔对该片的剪辑大加推崇，认为影片中做展现的凌厉飞踢，都是运用快如闪电的剪接法，但每次的镜头组合皆有所不同。他几乎每次都删去动作某些步骤，展现出构成剪接其实可以制造各种各样的省略效果”。20世纪90年代的香港武侠影片，剑客总爱在半空中翻腾不休，突出一种腾云驾雾的感觉。但胡金铨电影却与之不同。他的片中人物总是突地跃起又忽然落地。——艺通网 3《忠烈图》展现胡金铨对军事攻略的趣味。外景皆在香港外海小岛，却拍出险峻伟岸之势，其布局、取景、人物造型均可圈可点。借古讽今的剧情，更让人会心。——财团法人国家电影资料馆 4本片另辟境界，於山林岛屿的真实空间上演文武双斗的好戏。明朝倭寇侵扰，名将俞大猷率部清剿，暂获惨胜而外患未绝。胡氏的正面角色仍是遭权力中心摆弄的义士。影片风格依循悲剧主题，敌我互相布局设陷，伪装诈骗，武打则缠绵不休，越趋炽烈，镜头和剪接俱设计巧妙，层出不穷，辅以戏曲鼓点，时见破格之举。胡氏作品中，本片风格最为紧密驰骋，展现非凡的调度功夫。而政治一时黑暗，忠义之人必留名於历史的传统信念，亦尤为彰显。——香港电影资料馆年份届数影展奖项197511芝加哥国际电影节特别艺术贡献奖197522澳洲雪梨影展特殊技术设计奖197529苏格兰爱丁堡国际影展最佳外国影片技术奖  提名第11届芝加哥国际电影节雨果金牌奖 其它荣誉2005年威尼斯电影节“纪念中国电影诞生百年”特别放映的作品之一 社会背景1970年，美国驻日大使馆对外宣布：将琉球列岛于1972年5月15日“归还”日本，其中包含了历来属于台湾的钓鱼岛。1971年，台大学生发起“保钓大游行”资讯发达的香港率先知悉这一消息，保卫钓鱼岛运动也率先在香港学生中兴起。1971年，台大学生发起“保钓大游行”，学生纷纷走上街头抗议日本占领钓鱼岛。 1972年，日美“冲绳归还”的过程中，美国又将钓鱼岛包含在归还的内容中，并继续租用钓鱼岛附属岛屿中的黄尾屿和赤尾屿供美军使用。 《忠烈图》由此开始酝酿。人物设定　　尽管古时史官多半先要“恭请圣裁”，而后才下笔成史，可是日本\"倭寇\"在我国边境闹得最凶之时，也正是内奸当权的明朝。当时，官员、海盗、倭寇，还有高级官僚和商人互相勾结，打劫、私贩兵器弹药，有一个完善的系统。而同时有位文武全才、为民除害的《忠烈图》剧照1(9张)俞大猷将军，则是同一背景前的鲜明人物。因此使胡金铨再一次开始编造仍以明朝做背景的《忠烈图》的故事和剧本。俞大猷及其部属的行装打扮，既官又商，明商实侠。除他们表演外，只能让观众在外表上看出他们乔装的商人，不能让人一眼就看出他们的与众不同。 伍若诗有比丈夫更凌厉的身手，但服饰却是道地的边匪土著装束，不但不起眼，且动作起来很不方便。伍继园夫妇既然要破釜沉舟，深入匪穴去擒贼擒王，必须要收敛锋芒，一如地方草民，才不至于打草惊蛇，以收事半功倍之效。故胡金铨将伍若诗塑造得少言寡语，以示其为中华民族的沉默大众之一。 《忠烈图》剧照2(9张)片中的倭寇装扮参考了明代的中国卷轴画。十六世纪的中国明朝，在中国东南沿海地方横行的海盗，主要由借倭寇之名的中国人组成，他们利用倭寇做走私生意。虽然当中也有日本人，但只是少数，主要是扮成日本人的中国人，所以他们的装扮也很马虎。 本片为胡金铨的金铨电影公司与嘉禾电影公司合拍（也是嘉禾电影公司编号的第26号作品，版权为胡金铨所有），与胡金铨另一部作品《迎春阁之风波》同时于1972年6月开镜。 早在1971年，胡金铨已酝酿开《忠烈图》的大纲。为拍摄《忠烈图》外景，胡金铨不辞辛劳、翻山涉水，终于在香江外海，找到一处罕有人迹、绝岩峭壁、草木不生的孤岛，并在山头上勘察地形，研探片中所需的角度，为此在山头上坐了五天。 《忠烈图》工作照1(4张)海盗巢穴大都跟福建、广东的大型家宅一样（香港新界尚保存一间）。片中宫殿与《迎春阁之风波》开首部分皆拍摄于韩国汉城景福宫与宋庙。 1973年，由于胡金铨参加了巴黎举行的东方会议（1873年于巴黎创设），参与有关“汉字电脑化”的研讨会，故拍摄中断了一段时间。 《忠烈图》海报、DVD封套(16张)主角的对打是通过胡金铨导演、剪接制造出来的，而片尾激斗中兼任武术指导的成龙、洪金宝也有演出，多人大战的场面都是真功夫。成龙当时生活并不好，胡金铨考虑到他的处境，让他尽量出场多赚些钱，派完他演兵士之后，又让他演海盗，因此只能让他在后面演，不让观众看到他的相貌。所以成龙演出了三十六天，出场的画面却很难分辨出。 《忠烈图》工作照2(5张)影片在香港离岛拍摄期间，两位导演老友李翰祥、李行特去探班。在香港嘉禾片厂拍摄时，知名功夫巨星李小龙先生、嘉禾总裁邹文怀先生也前往探视。 胡金铨很晚才看到黑泽明的《七武士》，胡说：如果可以早一点看到的话，就会以它为榜样，可能会把《忠烈图》拍得更好也说不定哩。“ 《新忠烈图》剧照《大醉侠》、《龙门客栈》等一批胡金铨的代表作在全球各大电影节上巡回展映，受到了国际影坛的关注，《忠烈图》正是在这样一个大背景下重拍。2006年，胡金铨弟子吴明才斥资近2000万人民币重拍《忠烈图》，他表示，“《忠烈图》不仅是一部经典武侠电影，它所表现的众志成城，抗击外族侵略的主旋律也很有时代精神，所以我决定重拍这部影片，向师傅致敬。”影片讲述了明朝将领曹顶偕同江湖义士共同抗击倭寇的故事，是一部不折不扣的“主旋律”影片，由黄奕、吴奇隆、尹子维主演，艺术总监陆川，导演刘新。参加过“75版”《忠烈图》拍摄的元家班成员元华和元宝，不仅担任本片的武术指导，还参与了较多戏份的演出。 "
}