{
    "names": [
        "中文名",
        "外文名",
        "其它译名",
        "出品时间",
        "出品公司",
        "发行公司",
        "制片地区",
        "拍摄地点",
        "导    演",
        "编    剧",
        "制片人",
        "类    型",
        "主    演",
        "片    长",
        "上映时间",
        "对白语言",
        "色    彩",
        "在线播放平台",
        "助理编剧",
        "美术设计"
    ],
    "values": [
        "前任3：再见前任",
        "The Ex-file：The Return Of The Exes",
        "前任3、前任3：颜值大作战",
        "2017年",
        "华谊兄弟传媒股份有限公司、新圣堂文化传播有限公司",
        "华谊兄弟传媒股份有限公司",
        "中国内地",
        "成都",
        "田羽生",
        "新圣堂编剧工作室、田羽生、常佳、大宽、大广",
        "王中军、王中磊、叶宁、周子健、张大军、杨庭恺",
        "爱情片",
        "韩庚，郑恺，于文文，曾梦雪，罗米",
        "120分钟",
        "2017年12月29日",
        "普通话",
        "彩色",
        "爱奇艺、腾讯视频、芒果TV",
        "孟鑫、宗夏梦",
        "郑晨、王乾"
    ],
    "para": "《前任3：再见前任》是前任系列作品的第三辑，由田羽生执导，韩庚、郑恺、于文文、曾梦雪、罗米主演的爱情片。该片讲述了孟云和余飞都因为一点小事而与各自的恋人林佳、丁点分手，秒变单身的两人不甘平庸，在久违的黄金单身期里放飞自我，却又频频翻车引发爆笑的故事 。该片于2017年12月29日在中国内地上映 。2018年8月18日，被评为2017年度优秀爱情影片 。剧照(14张)孟云（韩庚饰）和林佳（于文文饰）爱情长跑五年后，恋人关系似乎进入倦怠期，因一点小事就闹着要分手。两人共同的好朋友余飞（郑恺饰）和丁点（曾梦雪饰）在努力维系这对情侣的过程中，自己的爱情也受到考验。孟云和余飞一起在夜店派对与交友软件上放飞人生第二春，大肆庆祝黄金单身期。他们拒绝挽回，死不认错。当林佳处于分手后遗症的症状期时，却在同学会上与王鑫（韩文亮饰）不期而遇[4-6] 。演职员表 角色介绍 、 、 、 、 歌曲名称：《再见前任》作词：孟令楠作曲：刘洲演唱者：冯提莫备注：宣传曲 歌曲名称：《说散就散》作词：张楚翘作曲：伍乐城演唱者：袁娅维备注：主题曲 歌曲名称：《说散就散》作词：张楚翘、艾福杰尼、黄旭作曲：伍乐城演唱者：艾福杰尼、黄旭、田羽生备注：RAP填词版 歌曲名称：《体面》作词：唐恬作曲：于文文演唱者：于文文备注：插曲 拿到该片的剧本后，于文文就产生创作音乐的想法，在拍摄过程中创作了插曲《体面》 。该片的三个女主角，是导演田羽生通过面试一千多个人才选出来的 。在接到王梓这一角色后，罗米用三个笔记本分析剧本，想到一个点都会记下来 。黄旭和艾福杰尼仅用40分钟就创作完成该片主题曲《说散就散》的歌词 。该片在四川成都取景拍摄 ，拍摄灵感来自导演田羽生前女友发来的一条短信。电影故事中的不少桥段，都来自他身边朋友的亲身经历。2017年3月，新圣堂文化传播有限公司的主创人员们开始创作该片的剧本，他们采取集体创作的形式，分别负责台词、段子、故事结构，导演田羽生把这些东西再统一起来，最后由他来执笔。7月，该片杀青 。早期宣传2017年7月28日，该片宣布在年底贺岁档上映，接连发布两款前导海报 。10月，片方在北京举办“男女对垒”发布会 。11月24日，发布一组角色海报 ；29日，发布“前任哈哈哈”韩庚特辑 。12月1日，公布“前任啪啪啪”郑恺特辑与单人海报 ；5日，发布终极预告 ；20日，发布“男人的朋友圈”特辑 ；21日，公布同名宣传曲《再见前任》 ；25日，该片在北京举办首映礼 ；28日，发布“跨年狂欢”版预告及海报 ；29日，发布一支三部曲走肾混剪视频 ；30日，公布新年版海报 。票房信息该片凭借对两性情感问题接地气的调侃和有情人终究错过的煽情处理，戳中了都市男女的笑点和泪点 。（《北京日报》评）该片的故事并无新意，无非是都市男女的相爱与分手，错过与珍惜，几处煽情的段落也能做到点到为止，伤情不滥情。没有绚丽的特效，没有大导演加持，剧本上借鉴了《爱乐之城》等电影的元素，没有让结局落入大团圆的俗套，给人一种哀而不伤的体验，可以说都是该片有所突破的地方。对于女性角色的塑造并没有跳出同类电影的窠臼，在看似探讨男女情感需求差异的主题背后，该片的价值观依旧没有逃离男主外女主内的传统，对现代女性的感情诉求依旧停留于表象 。（《新京报》评）"
}