{
    "names": [
        "中文名称",
        "外文名称",
        "国家/地区",
        "类    型",
        "导    演",
        "主持人",
        "主要嘉宾",
        "制作公司",
        "首播时间",
        "播出时间",
        "在线播放平台",
        "每集长度",
        "播出状态",
        "期    数",
        "节目口号"
    ],
    "values": [
        "吐槽大会第一季",
        "Roast",
        "中国大陆",
        "喜剧脱口秀",
        "胡利",
        "张绍刚",
        "唐国强、大张伟、薛之谦、李小璐、小沈阳、凤凰传奇、池子、李诞",
        "腾讯视频、上海笑果文化传媒有限公司",
        "2017年1月8日",
        "每周日晚20:00",
        "腾讯视频",
        "约90分钟",
        "已完结",
        "11期（含1期春节特辑）",
        "吐槽是门手艺，笑对需要勇气"
    ],
    "para": "《吐槽大会第一季》是由腾讯视频、上海笑果文化传媒有限公司联合出品的喜剧脱口秀节目。节目共11期，由张绍刚担任主持人。节目以网络独有的“吐槽文化”为切入点，每一期节目都会邀请一位话题名人，让他们接受吐槽和自嘲。《吐槽大会第一季》于2017年1月8日起每周日晚20:00在腾讯视频播出，于2017年3月26日完结[1-2] 。2017年12月8日，《吐槽大会第一季》在“2017中国综艺峰会匠心盛典”中荣获“年度匠心编剧节目奖”。 《吐槽大会第一季》脱胎于《美国喜剧中心吐槽大会》，在2003年由美国喜剧中心有线电视网络推出，平均每年一场，每场100分钟左右，采取的形式是先由一群吐槽嘉宾对主咖进行吐槽，最后主咖上台反击 。《吐槽大会第一季》的创作团队笑果文化脱胎于喜剧节目《今晚80后脱口秀》幕后团队，他们致力于美式喜剧脱口秀领域的开拓。笑果文化的创作团队一贯以幽默犀利的风格著称。创作团队邀请具有话题度的明星，加上嘉宾吐槽团以及精益求精的制作，为观众们带来一场“笑果”不断的喜剧体验 。《吐槽大会第一季》的本质是一场以喜剧脱口秀为表演形式的喜剧演出，嘉宾轮流以说段子的方式来互相调侃，传达“吐槽是门手艺，笑对需要勇气”的口号。在传统脱口秀的基础上进行创新，制作出新的节目形式以及节目内容，而节目中“优雅的吐槽”，名为吐槽实为一种别致的交流方式，对于生活压力巨大的现代人，更不失为一种独特的解压方法 。《吐槽大会第一季》节目没什么当红偶像、制作经费近乎小成本，但却挡不住节目中各种针对主咖明星的槽点和笑点，明星们甚至经过节目中的“被黑”之后而成功“洗白”，收获更多观众 。乐乐注：以上为部分创作人员名单，全部名单请查看每期节目片尾字幕。： 第三期剧照(12张)春节特辑嘉宾剧照(14张)第四期剧照(16张)第五期剧照(14张)第六期剧照(18张)第七期剧照(16张)第八期剧照(14张)第九期剧照(18张)第十期剧照(20张)内容简介：说到主咖，一般节目的主咖是来受捧的，而《吐槽大会第一季》的主咖是来接受好友们吐槽的。主咖李湘接受的便是来自主持人张绍刚，名嘴韩乔生、黄子佼、陈汉典，个性女神宁静，知名段子手蛋蛋和池子的吐槽，看到这样的阵容很多人脑海里已自动浮现两个字——犀利！果然，“主持爱抢话”、“频繁换工作”等槽点被嘉宾们一一列举，随着吐槽进入白热化，李湘老公王岳伦也频频中枪被指“吃软饭”，除此之外，李湘一家的体重也是嘉宾们集中火力吐槽的一个点，宁静爆料称李湘特别爱买衣服，连熟悉的店员都有了给她推销衣服的套路 。节目嘉宾：宁静、韩乔生、陈汉典、黄子佼、李诞、池子内容简介：节目邀请到曹云金担当主咖，面对话题感十足的曹云金，到场的吐槽嘉宾自然火力全开，珍藏多年不褪色的发票、抄袭网络段子、爱穿大牌等话题一个不落地向曹云金袭来。而周杰作为本期的吐槽嘉宾，不仅自带话题，更是被大家指出和曹云金长得像。对于这点，曹云金也予以神回应，直接模仿周杰在《还珠格格》中的经典表情包，还自信地说到还有谁能比我模仿的更像。吐槽归吐槽，好友还是力挺曹云金的，老前辈沙宝亮就站出来表示曹云金其实是个性格耿直，智商不高的人，希望大家能通过节目认识到曹云金可爱的一面。果然卸下明星防御的外壳，还原最真实的自己，才是《吐槽大会第一季》希望达到的目的 。内容简介：节目迎来了素有“百变星君”之称的王祖蓝。不过，这次祖蓝可不是单枪匹马接受吐槽，还带了妻子李亚男助阵，谁曾想李亚男一上台就入座了吐槽嘉宾席。不仅如此，王祖蓝的圈内好友郑恺，尉迟琳嘉也加入吐槽的阵营，吐槽他们眼中的王祖蓝。作为节目开播以来第一位接受家人吐槽的主咖，王祖蓝果然够胆量，而李亚男也没有让大家失望。别看她外表娇俏可爱，吐槽起自己的老公来，也是火力全开。除了逃不掉的“身高梗”，李亚男更是爆料了很多连王祖蓝都不知道的她内心的想法，话音未落就把祖蓝惊到仿佛画面静止，在场嘉宾更是直呼亚男好狠，录完节目还能回家。李亚男还透露了自己为什么嫁给王祖蓝的“难言之隐” 。内容简介：虽然该期《吐槽大会第一季》是不播正片只播花絮的新春特辑，但所有的搞笑段子遗珠都如数奉上，譬如张绍刚回应自己乱骂人，贾玲一喝酒就亲人，还有万年不红的陈汉典。陈汉典笑称贾玲的人生梦想是上《康熙来了》一次，可惜她的人生梦想被自己实现了1900多次，观众以为他在吐槽贾玲，实际上他在奚落所有在场的人，因为无论贾玲还是白凯南、张绍刚、王自健等等都没有上过《康熙来了》。被王自健嫌弃张绍刚拍电影烂，张绍刚也嫌弃王自健的脱口秀没人看 。第一期(8张)第二期(8张)第三期(8张)第四期(7张)第五期(5张)第六期(7张)第七期(7张)第八期(6张)第九期(7张)第十期(6张)张绍刚（主持人，第六期吐槽嘉宾，第八期缺席）中国内地男主持人。主要作品：今日说法、非你莫属等。李诞（策划人/吐槽嘉宾）中国内地脱口秀男演员。主要作品：吐槽大会、扯经等。池子（编剧/吐槽嘉宾）中国内地脱口秀演员。主要作品：今晚80后脱口秀、脱口秀大会等。李湘（第一期主咖）中国内地女主持人、出品人、制片人。主要作品：男左女右、乐翻天等。曹云金（第二期主咖，第八期主持）中国内地相声演员。主要作品：这事儿不赖我、恭喜发财之谈钱说爱等。王祖蓝（第三期主咖）中国香港男演员、歌手、主持人。主要作品：荃加福禄寿、同事三分亲等。唐国强（第四期主咖）中国内地男演员、导演。主要作品：小花、三国演义等。蔡国庆（第五期主咖）中国内地男歌手。主要作品：庆祝、三百六十五个祝福等。大张伟（第六期主咖）中国内地男歌手、主持人、演员。主要作品：嘻唰唰、化蝶飞等。薛之谦（第七期主咖）中国内地男歌手、影视演员、音乐制作人。主要作品：认真的雪、演员等。李小璐（第八期主咖）中国内地女演员。主要作品：奋斗、唐宫美人天下等。小沈阳（第九期主咖）中国内地男演员、歌手、导演、主持人。主要作品：大笑江湖、三枪拍案惊奇等。凤凰传奇（第十期主咖）中国内地演唱组合。主要作品：月亮之上、自由飞翔等。       第二期嘉宾剧照(8张)截至2017年3月28日节目收官，《吐槽大会第一季》总播放量达到138亿，单期播放量最高破2亿。在《吐槽大会第一季》播出期间，百度整体搜索指数达484493，平均值315021，单日最高峰值达到1011435，百度风云榜持连续9周保持前五，最高达到百度风云榜第一；《吐槽大会第一季》的总弹幕数达到了14565万次，评论互动量达108688次；在微博上，以“吐槽大会”为主话题的阅读量为113亿，讨论量超过161万，并多次登上微博热门话题榜 。《吐槽大会第一季》体现出吐槽的高级性，把喜剧脱口秀从理念到技术都发挥到了极致，因此能引起观众共鸣 。（清华大学新闻与传播学教授、影视传播研究中心主任尹鸿评）高互动性和强话题性是该节目突出的特点。边看该节目，边发弹幕“吐槽”，成为年轻人钟爱的互动方式。该节目的成功，代表着一股新鲜、年轻、锐意的喜剧力量正在慢慢崛起。节目用一种新的模式改变中国国内脱口秀和喜剧的格局，从内容到形式，多维度体现年轻人的视角和态度 。（齐鲁壹点评）《吐槽大会第一季》并非简单的吐槽和毒舌，更主张用喜剧外壳包裹对人生、社会的严肃思考，用话题传播正能量的价值观，让观众不仅可以开怀大笑，过后还会引发真正的思考 。（中华娱乐网评）卸下明星防御的外壳，还原最真实的自己，才是《吐槽大会第一季》的目的。吐槽友人也是一门手艺，既要直戳软肋，又要把握好最恰当的分寸；作为被吐槽对象，也需要有豁达和轻松的好心态。而节目主持人以理性的形象掌握节目分寸，杜绝了人身攻击和低俗言语 。（《新京报》评）"
}