{
    "names": [
        "中文名",
        "原版名称",
        "其他名称",
        "动画制作",
        "集    数",
        "类    型",
        "地    区",
        "原    作",
        "导    演",
        "音    乐",
        "主要配音",
        "首播电视台",
        "播放期间",
        "网络播放",
        "OAD情报",
        "DVD情报"
    ],
    "values": [
        "",
        "妖精的尾巴",
        "",
        "フェアリーテイル",
        "FAIRY TAIL魔导少年（TVB-J2）；魔导少年（台视、ANIMAX）",
        "",
        "A-1 Pictures",
        "，",
        "SATELIGHT",
        "（前175话），Bridge（175话后）",
        "278话+OAD10+剧场版2",
        "热血/魔法/冒险",
        "日本",
        "真島浩",
        "",
        "石平信司",
        "",
        "高梨康治",
        "",
        "柿原彻也",
        "，",
        "平野绫",
        "，",
        "中村悠一",
        "，",
        "大原沙耶香",
        "，",
        "钉宫理惠",
        "",
        "",
        "东京电视台",
        "",
        "2009年10月12日-2016年3月26日",
        "",
        "爱奇艺",
        "（中国大陆）",
        "[3]",
        " ",
        "",
        "OAD6于2013年6月17日发布",
        "第36卷于2013年1月9日发布"
    ],
    "para": "电视动画《妖精的尾巴》由东京电视台出品，A-1 Pictures和SATELIGHT（176集开始由Bridge接替SATELIGHT）负责动画制作，改编自真岛浩创作的同名魔法题材少年漫画。动画从2009年10月12日开始，在东京时间每周六的上午10时30分放送，于2013年3月30日暂时完结，共放送175集。 重播版于2013年4月4日起每周四下午5:00在日本电视台播放。据《周刊少年Magazine》2014年4·5号合并刊消息，动画新系列从2014年4月5日开播，至2016年3月26日暂时完结，共102集。最终季从2018年10月7日开始播出。 在一个名叫菲欧雷的魔法王国里，存在著许多专门替魔导士中介任务的魔导士公会，其中最有名的公会就是“妖精的尾巴”，这里聚集了许多厉害的魔导士。少女露西一直希望能加入云集众多厉害魔导士的名为“妖精尾巴”的公会，在纳兹的引导下，露西终于得偿所愿，随后，露西跟纳兹、格雷、艾露莎和哈比组成最强队伍，他们的旅程就此展开。 《妖精的尾巴》( Fairy Tail )原是真岛浩在《周刊少年Magazine》上连载的一部少年漫画。后来这部漫画被A-1 Pictures与Satelight改编成了电视动画（TVA），并于2009年10月开始放送。原本妖尾的制作计划只有1年而已，因为收视率颇高的缘故，才开始了签了第2年的制作计划。第一年共48集，第二年从49集开始（如果官方没特别说明，之后更新的都属第二部）。2011年初，搜狐视频取得《妖精的尾巴》在中国大陆的独家在线播放权。剧场版第一部《妖精的尾巴～凤凰的巫女～》于2012年8月18日上映，于10月26日在台上映，12月8日香港公映。妖精的尾巴剧场版《凤凰的巫女》2月1日全球网路首播。阿斯兰特一个充满魔法的世界，本作主角群所在的世界，在这个世界里有魔力能使用魔法的人称为“魔导士”，不过一般而言都需加入“公会”才能被正式承认为“魔导士”，也因这样才会有许多“魔导士公会”成立，公会以“魔导士”们接受并解决委托人所委托的“任务”来维持运作。在这魔法世界中的魔法分为两种－“魔法道具搭配自身的魔力才能使用的魔法”称为“持有系”，“以修练过的本身的魔力具现化来使用的魔法”称为“能力系”。伊修迦尔菲欧雷王国所在大陆。西大陆阿尔巴雷斯帝国所在大陆。西大陆的皇帝是黑魔导士杰尔夫。艾德拉斯另外一个世界，这个世界的人自身没有魔力而无法使用魔法，必须依靠含有魔力的道具（与亚斯兰德世界以自身魔力启动道具的持有系魔导士不同）才能使出魔法。只有支配艾德拉斯的民族也就是“艾克希特”（即是哈比的种族）才能使用魔法。这个世界的人大部分和亚斯兰德的某人的外表跟名字都相同（姓氏不同），但却是不同世界的人。相反的部分有很多种类，可能是性格、体型、年龄、身分、甚至是立场、处境跟经历。魔法在《妖精的尾巴》的主角们所在世界中，天地万物间都存在着“魔力”，并在万物间循环着的。而魔导士们的“魔力”就是来源于此。他们通过驾驭自己体内的“魔力”来施展“魔法”。更多详细信息请搜索：“妖尾魔法”。咒法杰尔夫书中的恶魔所使用。魔水晶把魔水晶附魔到道具上，也可以使用魔法，例如密斯特岗、以及艾德拉斯的人类。灭龙魔水晶把灭龙魔水晶植入人体，就可以掌握灭龙魔法，例如拉克萨斯、克布拉、塞雷纳。魔导士能够使用魔法的人，不过一般而言都需加入公会才能被正式承认为魔导士。较有名气的魔导士会有称号作他人称号，例如“火龙”纳兹、“妖精女王”艾露莎。由于魔导士中“灭龙魔导士”一类较为特殊，相关内容将在下文述及。黑魔导士他们都是活在数百年前，曾让世界陷入一片黑暗与恐惧中的“史上最强、最凶恶的黑魔导士杰尔夫的信奉者。一旦成为黑魔导士就必定会变成正规公会的敌人，而且被魔法评议会通缉。两者间经常发生大小规模的冲突甚至战争。圣十大魔导士是经由魔法界最高仲裁机关－“评议会”议长所认定的菲欧烈王国大陆最强最优秀的十个魔导士。大魔斗演武在“天狼组”不在的这几年间多了个每年一届选出菲奥雷王国最强公会的节日，从前它还有另一个叫法—“龙王祭”，即是“龙”和“人”以及“魔”的盛宴。龙近似传说中的存在，是这个世界上最神秘，最强大的物种。它们在互相争斗的过程中发展出了针对龙的“灭龙魔法”，而最初的灭龙魔导士的“灭龙魔法”也往往是真正的龙传授给他们的，如纳兹、伽吉鲁、温蒂等人。灭龙魔导士掌握本只有龙才会的“失落魔法”——“灭龙魔法”，并用之战斗的魔导士被称作“灭龙魔导士”或“灭龙士”。他们在使用“灭龙魔法”时能把自己的体质转换龙的身体进行战斗，是使用“用来击退龙的魔法”的魔导士。他们具有龙的力量与体质，还可以通过吃与自己灭龙属性相对应的物质来恢复体力，提升力量，或暴出龙鳞，提高攻防。随着时间的推进，灭龙魔导士自身也在不断发展。最初的灭龙魔导士们，往往是由龙亲自抚养长大，并被传授灭龙魔法。他们被称为“第一世代”。到后来，出现了通过将带有灭龙属性的魔导水晶嵌入体内而获得灭龙魔法的伪灭龙魔导士。这算是“第二世代”。更是出现了既是由龙亲自教授灭龙魔法，又在体内嵌入了魔导水晶以增强魔法威力的，自称“第三世代”的灭龙魔导士。灭神魔导士使用传说中杰尔夫创造的失落魔法的魔导士。可以通过吃与自己属性相对应的物质来恢复体力。如赞克罗，欧伽纳纳吉尔。雪莉雅等。灭恶魔导士专门消灭恶魔的魔导士。如银、格雷。艾特利亚斯由黑魔法师杰尔夫所创造的恶魔（也可由人类改造成，如纳兹，杰曼，米涅芭等）恶魔黑魔导士杰尔夫所创造出的恶魔，每一个恶魔能拥有毁灭一座城市的实力。原作：真岛浩监督：石平信司系列构成：十川诚志角色设计（人设）：山本碧执行设计：大河广行、岩永悦宜美术监督：清水顺子、铃木隆文美术设定：佐藤正浩、小野寺笑子色彩设定：甲斐慧子摄影监督：岩崎敦编辑：冈佑司音响监督/调整：はたしょう二音乐：高梨康治音响效果：出云范子音响制作：ダックスプロダクション动画制作：A-1 Pictures、サテライト制作：TV TOKYO、dentsu、A-1 Pictures 柿原彻也（其余声优详见“妖精的尾巴”漫画词条） ※注：部分漫画内容，如番外篇的动画以OAD形式发布。 剧情分类漫画集数-名称TV集数-名称初入妖尾篇1 妖精的尾巴2 会长出现！3 火龙，猿猴与牛1 妖精的尾巴2 火龙，猴子和牛俄坝卢大宅篇4 小犬座的星灵5 Day Break（日出）6 潜入！艾巴尔的宅邸！7 魔导士的弱点8 露西vs艾巴尔公爵9 Dear Kaby（亲爱的卡比）3 潜入吧！艾巴尔的府邸！4 献给亲爱的卡比铁之森篇10 铠甲魔导士11 乘坐那班列车的纳兹12 咒歌13 死神再度微笑14 妖精女王15 妖精之尾飘舞风中16 捉住卡伽亚马17 少女的魔法18 火焰和风19 不行的，纳兹是赢不了的20 为了更坚强地活下去21 最强队伍！22 纳兹vs艾露莎23 罪与罚5 盔甲魔导士6 妖精们飘舞风中7 火和风8 最强小队9 纳兹 吃掉村庄（原创）10 纳兹vs艾露莎迦尔纳岛篇24 2楼25 被诅咒的岛26 月亮出来了么？27 戴利欧拉28 月之滴29 格雷和利昂30 梦的延续31 恐怖的毒洁莉32 纳兹vs波动的悠卡33 关闭吧？金牛座之门34 制裁之剑35 放手去做吧！36 乌鲁37 青鸟38 永远的魔法39 真相是悲伤的冰之刃40 迦里纳岛的最终决战41 恶魔的咆哮42 时间的弧形43 Brust（破裂）44 村人的秘密45 送往 那片天空11 被诅咒的岛12 月之滴13 纳兹vs波动的悠卡14 随你的便吧15 永远的魔法16 迦尔纳岛 最终决战17 爆炸18 传达至那个天空19 Changeling（原创）20 纳兹和龙之蛋（漫画番外篇）幽鬼支配者篇46 Tear（泪）47 幽鬼的支配者48 人间的法律49 好事多磨50 露西· 哈特菲利亚51 巨影52 15分钟53 激烈的战斗54 幽鬼MKII55 为了不看见那眼泪56 雨中盛开之花57 晴天娃娃58 人外有人，天外有天59 Inspice60 炎之翼61 两位灭龙魔法师62 妖精坠落之时63 这么一来 胜负难分啊64 第一协会65 Fairy Law（妖精的法律）66 同志67 我的决心68 再见69 Next Generation（下一代）70 Frederick and Yanderica21 幽鬼的支配者22 露西· 哈特菲利亚23 15分钟24 为了不看到那些眼泪25 雨中绽放的花26 炎之翼27 两个灭龙魔导士28 妖精法律29 我的决心30 下一代星灵狮子座篇71 凤仙花之夜72 无法重返夜空的孤星73 781年·青色天马74 星灵王31 回不了天空的星星32 星灵王乐园之塔篇75 蝴蝶的梦76 乐园之塔77 杰拉尔78 前方的乐园79 雷音的决断80 圣女贞德81 黑暗之声82 啸月狂音83 Find the way84 猫头纳兹 Fight！85 乐园游戏86 Rock of succubus87 露西VS茱比亚88 纳兹，成为食物89 心之盔甲90 斑鸠91 孤身女子，决意的戎装92 命运93 向神圣的光芒祈祷94 孤身一人95 沉睡之塔的女骑士96 流星97 生命之盾98 龙之力99 妖精女王、消逝100 奔向明天101 赤红大地的激昂102 坚强地迈步33 乐园之塔34 杰拉尔35 黑暗之声36 乐园游戏37 心之铠甲38 命运39 向圣光祈祷40 妖精女王 散落公会内战篇103 Home（家）104 Fairy Tail105 这个男人 拉克萨斯106 收获祭107 妖尾内战108 撞击109 为友倒戈110 屈从111 残余4人112 弹幕剑舞113 神鸣殿114 爱能粉碎一切115 狮子之光116 卡娜vs茱比亚117 撒旦降临118 温柔的话语119 激战！卡尔迪亚大教堂120 密斯特岗121 这就是通往顶点的机会吧！122 孤独的雷鸣123 双龙124 三倍巨龙125 鬼面佛心126 重振！127 挥泪斩马谡128 幻想曲129 即便如此，我也。41 家42 妖精尾巴之战43 为了朋友攻击朋友44 神鸣殿45 撒旦降临46 碰撞！卡尔迪亚大教堂47 三条龙48 幻想曲六魔将军篇130 Love and Lucky131 涅槃132 联合军，集结133 12对6134 六魔将军出现！135 天空的巫女136 棺材137 少女与亡灵138 预料之外139 死亡方程式140 低速的世界141 光明142 黑暗143 星灵合战144 美妙的声音145 追忆的杰拉尔146 你是自由的147 希望的公会148 破灭的行进149 超空中战！纳兹vs眼镜蛇150 巨龙咆哮151 六魔瓦解？152 圣十的鸠拉153 午夜中的讨伐战154 正因为你的话语155 Last Man （最后一人）156 零（无）157 天马致妖精们158 记忆之门159 惩戒之炎160 意念的力量161 破邪显正162 有我陪伴163 绯红色的天空164 只为一个人存在的公会165 妖精少女温蒂166 黑龙49 命中注定相遇之日（漫画番外篇）50 特别委托 注意喜欢的他（漫画番外篇）51 Love and Lucky52 联合军，集结53 六魔将军 现身54 天空的巫女55 少女与亡灵56 死亡方程式57 暗黑58 星灵合战59 杰拉尔的回忆60 迈向毁灭61 超空中战！纳兹vs眼镜蛇62 圣十的鸠拉63 正因为是你的话语64 零65 天马致妖精们66 信念之力67 有我陪伴68 只为一人存在的公会达芙奈篇（TV原创）无69 龙的诱惑70 纳兹vs格雷71 踏过同伴的尸体72 妖精尾巴的魔导士73 彩虹之樱（漫画番外篇）74 温蒂 首个大任务75 24小时的耐久公里赛艾德拉斯篇167 消失的城市168 亚斯兰德（艾斯兰登）169 伊多拉斯（艾德拉斯）170 狩猎妖精171 浮士德172 希望的钥匙173 火球174 启示175 欢迎回来176 艾克斯塔尼亚177 飞翔吧！去往朋友们的身边！178 我在你身边179 代号ETD180 艾露莎vs艾露莎181 艾德拉斯王都倾国之战182 是生命啊！183 怪物学院184 星之大河是为了尊严185 Ice Boy（冰之子）186 我的猫187 终焉的龙锁炮188 片翼189 那时的少年190 Dragon Sense191 龙演舞192 不再逃避193 活着的人们啊194 我就站在这里195 新世界的王196 大魔王多拉格尼尔197 Bye Bye · 妖精尾巴198 前往明日的翅膀199 莉莎娜200 生命毁灭者76 基尔达斯77 阿斯兰特78 艾德拉斯79 妖精狩猎80 希望的钥匙81 火球82 欢迎回家83 艾克斯塔利亚84 飞翔吧！去朋友的身边85 行动代号ETD86 艾露莎vs艾露莎87 不惜性命！88 星之大河，因荣誉而存在！89 终结龙锁炮90 那时候的少年91 Dragon Sense92 活着的同伴们啊93 我就站在这里94 拜拜，艾德拉斯95 丽莎娜96 生命毁灭者天狼岛篇201 考验202 最佳搭档203 八条路204 运气好的人是谁？205 纳兹vs基尔达斯206 为了在这条路上前进207 梅斯特208 死亡的捕食209 黑魔导士210 愚蠢的伽吉鲁211 卡瓦兹与尤玛兹212 铁之魂213 炼狱七眷属之一214 进击的马卡洛夫215 马卡洛夫vs哈迪斯216 魔道的极致217 失落的魔法218 火龙vs炎神219 龙神的煌炎220 妖精姐妹221 大魔法世界222 具现之弧223 人类之门224 索鲁迪欧的野心225 破绽226 丑时参拜227 露西火焰228 13的女人被雨打湿229 绝望的死路230 爱与活力的眼泪231 终结者232 没能说出口的一句话233 妖精的闪耀234 凝望大海的少年235 天狼树236 艾露莎vs阿兹玛237 不可思议的公会238 At one time（曾经）239 冻结的斗志240 格雷vs乌鲁蒂亚241 生命的力量242 恶之本源243 过失与经验244 雷鸣245 未被烙印之人246 深渊的领域247 近在咫尺248 破晓的天狼岛249 活着的魔法250 杰尔夫的觉醒251 去爱的资格252 给胸怀荣耀的臭小鬼们253 牵手97 最佳搭档98 运气好的人是谁？99 纳兹vs基尔达斯100 梅斯特101 黑魔导士102 铁之魂103 进击的马卡洛夫104 失落的魔法105 火龙vs炎神106 大魔法世界107 具现之弧108 人类门扉109 露西火焰110 绝望的死胡同111 爱和活力的眼泪112 没能说出的一句话113 天狼树114 艾露莎vs阿兹玛115 冻结的斗志116 生命的力量117 雷鸣响彻118 没有镌刻纹章的男人119 深渊的领域120 破晓的天狼岛121 爱的资格122 牵起手来七年后篇254 X791年妖精的尾巴255 妖精之球256 空白的七年257 父亲的七年123 X791年·妖精的尾巴124 空白的七年星空之键篇（TV原创 ﹚125 魔法舞会126 真正的恶棍扭屁股团127 透明露西的恐怖128 父亲的遗物129 怒涛对决！纳兹vs拉库萨斯130 被盯上的露西131 来势汹汹的军团132 星空之匙133 开始旅程的同伴们134 迷宫幻想曲135 神话的足迹136 真正的恶棍 再次登场137 超出计算的部分138 圣战的发展139 时光蠢动140 新生六魔将军出现141 追寻无限时钟142 战斗中的不和谐音143 反环144 终于解脱的绝望145 真实的噩梦146 时之螺旋147 冲入无限城148 天使的眼泪149 听见同伴的声音150 露西和米歇尔大魔斗演武篇（龙王祭）258 剑咬之虎259 天龙格兰帝260 让我们奔向顶峰261 最强魔法262 星辰之歌263 魔女之罪264 让我们追回失去的时间265 花开之都 克洛库斯266 空中迷宫267 新登陆公会268 特攻小子B小队269 于寂静中消失吧270 星辰暗淡的永夜271 露西vs芙蕾雅272 高贵的败者273 黑暗的奥尔卡274 凶兆275 迷醉的鹰276 战车277 袜子278 艾尔夫曼vs帕卡斯279 隐藏于黑暗中的门扉280 神乐vs雪乃281 怨念被夜幕笼罩282 十把钥匙和两把钥匙283 纳兹vs杰曼284 伏魔殿285 MPF286 拉克萨斯vs阿雷克西287 真正的家人288 温蒂vs雪莉娅289 小小的拳头290 思念交织的夜晚291 海战292 团结一心293 名为胜利的香气294 灭龙魔导士之战295 斯汀克与蕾库塔296 纳兹vs两龙297 那时 所遇少女的容颜298 心跳不止 龙舌兰乐园299 一个人的旅行300 龙之魂 长眠之地301 龙王302 月蚀计划303 两线战略304 大魔闘演武305 妖精军师306 格雷vs路法斯307 饿狼骑士团308 FT VS 处刑者309 燃烧的大地310 我们的国家311 没有未来的国家312 三人的竞赛313 王者的剧本314 艾露莎vs神乐315 迷迭香316 向绝望加速迈进的未来317 青蛙318 伽吉鲁vs罗格319 白色骑士320 激雷321 拉克萨斯vs鸠拉322 Gloria323 去而复返的影子324 关闭大门的人325 团结！！！！326 纳兹vs罗格327 连我的份一起328 黄道十二宫329 SEVEN DRAGON330 基尔柯尼斯的魔法331 纳兹的作战332 火鸟333 人与人，龙与龙，人与龙334 罪与牺性335 生命的时间336 为了竭尽全力活在现在337 黄金的草原338 大舞蹈演武339 星霜之滴340 赠予之物151 剑咬之虎152 于是我们向着第一迈进153 繁星之歌154 补回擦肩而过的时间155 花都库洛卡斯156 空中迷宫157 新公会158 繁星夜空下159 露西vs芙蕾雅160 凶兆161 战车162 艾尔夫曼vs帕卡斯163 米拉珍vs珍妮164 神乐vs雪乃165 包裹于黑夜中的憎恨166 伏魔殿167 100对1168 拉库萨斯vs阿雷克西169 温蒂vs雪莉娅170 小小的拳头171 海战172 名为胜利的香气173 灭龙魔导士之战174 四龙之战175 纳兹vs双龙176 龙之王177 月蚀计划178 妖精军师179 格雷vs路法斯180 饿狼骑士团181 FT VS 处刑人182 燃烧的大地183 我们的国家184 到明天为止的国家185 艾露莎vs神乐186 向绝望加速迈进的未来187 转变188 激雷189 GLORIA190 闭门之人191 纳兹vs罗格192 连我的份一起193 七头龙194 基尔柯尼斯的魔法195 人对人 龙对龙 人对龙196 罪孽与牺牲197 生命的时间198 黄金的草原199 大舞蹈演武200 时光之滴201 礼物202 欢迎回来弗洛（漫画番外篇）203 红磨坊（漫画番外篇）204 招待赌上性命了205 叛逆的狼烟206 图书馆之乱207 翡翠奋起208 阿斯特拉姆斯匹利塔斯209 温蒂vs阿葵亚 在游乐园玩耍210 工会组vs星灵组211 格雷vs凯撒 舞蹈对决212 茱比亚vs艾丽爱斯 沙漠的死斗213 艾露莎vs萨奇达利乌斯 马上的决战214 纳兹vs雷欧215 蛇夫座的奥芬克斯216 群星流转之时217 星灵兽218 Believe219 真心所成（漫画番外篇）220 413天（漫画番外篇）221 白银的迷宫222 变身223 毛毛怪来了224 你来的地方225 雷霆般的男人226 FAIRY TAIL of the DEAD MEEEEEEEEEN（漫画番外篇）341 新冒险启程342 沃洛德·辛肯343 财宝猎人344 魔导士vs猎人345 某人的声音346 退化之法347 红·蓝·金发大激斗348 恶魔回归349 恶魔德利亚泰350 格雷vs德利亚泰351 永恒之炎352 火焰的声音353 驱魔354 梦靥355 妖精之歌227 新冒险的早晨228 魔导士vs猎人229 退化之法230 恶魔回归231 格雷vs德利亚泰232 火焰的声音233 Song of the Fairies德利亚泰356 冥府之门篇【序章】357 九鬼门358 魔障粒子359 妖精 对 冥府360 白色遗产361 两个炸弹362 纳兹vs豺狼363 恶魔所读的故事364 冥府之门篇【第一章】背德与罪人365 被关住的妖精366 1000个灵魂367 杰拉尔vs六魔将军368 第三个封印369 祈求到的地点370 恶魔转生371 冥府之门篇【第二章】天龙之歌372 突破口373 是放是杀374 进化375 超自然376 温蒂vs埃塞尔377 天龙的逆鳞378 永远是朋友379 冥府之门篇【第三章】冥王380 地狱之核381 居住恶魔之家382 喜悦383 波浪中的露西384 群星的一击385 星灵王vs冥王386 银河之刃387 冥府之门篇【第四章】父与子388 艾露莎vs米涅芭389 双龙vs冥王390 少年的故事391 格雷vs银392 不能忘记啊393 银色的思念394 茱比亚vs基斯395 冥府之门篇【第五章】究极之痛396 Air397 钢398 最后的单枪匹马之战399 绝望之翼400 希望之翼401 伊古尼鲁vs阿库诺洛基亚402 火龙的铁拳403 艾露莎vs狂华404 00:00405 冥府之门篇【第六章】自由宪章406 水晶中的少女407 为了毁灭吾身408 极致的恶魔409 黑与白之契410 死之记忆411 好心换好意412 飞舞于伊修伽尔413 END之书414 炎之滴415 那就是生命的力量416 冥府之门篇【终章】冥府之门篇【序章】234 九鬼门235 妖精 对 冥府236 白色遗产237 纳兹vs豺狼冥府之门篇【第一章】238 背德与罪人239 杰拉尔vs六魔将军240 祈祷到达之处冥府之门篇【第二章】241 恶魔转生242 是放是杀243 温蒂vs埃塞尔244 永远是朋友冥府之门篇【第三章】245 地狱之核246 冥王247 喜悦248 群星的一击249 星灵王vs冥王冥府之门篇【第四章】250 艾露莎vs米涅芭251 少年的故事252 格雷vs银253 银色的思念冥府之门篇【第五章】254 Air255 钢256 最后的单枪匹马之战257 绝望之翼258 火龙的铁拳259 00:00冥府之门篇【第六章】260 水晶中的少女261 极致的恶魔262 死之记忆263 飞舞于伊修伽尔264 炎之滴冥府之门篇【终章】265 那就是生命的力量妖精的尾巴ZERO1 心中的妖精2 真实的游戏3 启程之夜4 与刃共舞5 明月映湖6 青色骷髅7 黑魔导士 梅比斯8 玛格诺利亚在燃烧9 宝物10 “法律”11 消失不见的东西12 ZERA13 永远的冒险266 心中的妖精267 冒险的开端268 宝物猎人269 与刃共舞270 明月映湖271 青色骷髅272 传授魔道之人273 宝物274 “法律\"275 永远的冒险417 一个人的旅行II418 挑战者419 火焰的消息420 蛇姬之鳞感谢祭421 温蒂和雪莉娅422 蛇鬼之鳍423 因为爱424 黑魔术教团425 剑咬之虎 x792426 黑色的心427 地下的激战428 道不同429 危急信号430 净化作战431 我的剑432 恋爱的布莱雅433 战之绊434 崩拳435 胜利的欢呼436 回忆录437 玛格诺利亚276 挑战者277 火焰的消息278 蛇姬之鳞感谢祭279 因为爱280 黑魔术教团　　281 地下的激战282 净化作战283 战之绊284 回想录438 第七代公会首领439 阿尔巴雷斯帝国440 神之塞勒涅441 加拉科尔岛442 空间之法443 然后大地消失444 皇帝·斯普利445 丑陋的妖精446 被神遗弃的土地447 逃脱战448 FIGHT THE POWER449 梅比斯与杰尔夫450 世界中 仅仅一人451 妖精的心脏452 最终决战的序曲453 父母的职责454 飞龙队与鱼鹰队455 玛格诺利亚防卫战456 命令457 BATTLE OF NAKED458 明星459 Weakness460 飞舞而来的天马461 香气为谁462 BATTLE FIELD463 黑色绒毯464 纳兹vs杰尔夫465 400年466 暗杀者467 母亲之钥468 星之记忆469 我想做的事情470 Hybrid Theory471 直到战争结束472 拉克萨斯vs瓦鲁473 赤色之雷474 与寂寥之中475 迪玛利亚·库洛诺斯·耶斯塔476 再见 魔法少女477 转移478 隐形479 最应该尊敬的是480 北方的墓碑481 死尸的历史482 气魄483 七星484 6名怪物485 五天以来的第一顿饭486 第4位客人487 第3个印记488 两人永不分离489 Universe One490 FairyTail ZERO491 母与子492 姐妹493 白色的多拉格尼尔494 通向明日的山丘495 我饿了496 前进吧497 冬之魔导士498 格雷vs因贝尔499 格雷与茱比亚500 火与冰501 玛利和兰迪502 梅比斯与泽拉503 最后所见的光景504 龟裂505 王牌506 破裂的牵绊507 声音508 快乐与痛苦509 神乐vs拉凯德510 纳兹之心511 空腹地狱512 白龙影龙斯汀格513 小红花514 龙之种515 l am youyou are me516 附加的真理517 温蒂贝尔赛利翁518 极限附加术519 让我看看你的笑容520 是龙还是恶魔521 最强的魔导士522 格雷的王牌523 命运在燃烧吗524 黑暗的未来525 为何陛下的孩子没有被爱526 我的名字是527 情528 魔龙529 老师530 日蚀531 天马vs黑龙532 已经看不到爱了533 白魔导士杰尔夫534 誓言之门535 最强的力量536 狂暴之龙的火焰537 生命的力量538 火焰熄灭之时539 世界崩坏540 调和541 希望的魔法542 本能543 连接起来的心544 You are the king545 无法取代的伙伴们285 第七代公会会长286 空间法则287 皇帝斯普利玵288 前往被神遗弃的土地289 梅比斯与杰尔夫290 妖精的心脏291 马格洛利亚防御战、292 明星293 香气为谁而存在294纳兹vs杰尔夫295跨越400年的时光296我想做的事297直到战斗终结298在寂静的时间之中299复活的纳兹300尸骸的历史301气魄302第三印记303两人永不分离304妖精的尾巴ZERO305白色的多拉格尼尔306冬之魔导士307格雷与朱毕安308杰尔夫之书最强的恶魔309破裂的羁绊310快乐与痛苦311纳兹的心312白影龙斯汀313龙之种314极限附加术315龙还是恶魔316格雷的王牌317黑暗的未来318我的名字杰尔夫·多拉格尼尔阿库诺罗基亚漫画番外篇TV动画---OAD01 特别委托 让那个喜欢的他注意到吧02 海滩上的妖精们03 妖精学园 不良少年和大姐头04 米拉珍老师的变身魔法课05 六年前的回忆 哈比诞生记06 欢迎来到 妖精之泉07 命运注定邂逅的那一天08 欢迎光临妖精Hills09 虹之樱10 合作漫画1 眼镜妖精11 合作漫画2 可口可乐12 穿长靴的哈比13 欢迎来到纳兹的小屋14 妖精的尾巴X圣石小子15 PSP游戏《杰拉夫的觉醒》限定版《极之卷》漫画 这些衣服是谁的？16 妖精女侠17 妖精的尾巴番外之大魔斗演武特刊18 马卡欧与3D魔导士周刊19 单行本附录漫画 哈比的小小任务20 妖精们的惩罚游戏21 妖精的尾巴X七大罪互换四格漫画22 妖精的尾巴X七大罪圣诞特别篇互换漫画23 欢迎弗洛回来24 413天25 那个女的是 艾露莎！！26 夏与阿丝卡27 FAIRY TAIL of the DEAD MEEEEEEEEN28 妖精的尾巴X网球优等生X风夏X山田君与七位魔女 联动番外29 《寄生兽》meets《FT》！ 露西和小右30 妖精们的圣诞节31 妖精的尾巴 石器时代-----20 纳兹和龙之蛋-----49 命中注定相遇之日-----50 特别委托 注意喜欢的他-----73 彩虹之樱-----202 欢迎回来 弗洛修-----203 红磨坊-----219 真心所成-----220 413天-----222 变身-----226 FAIRY TAIL of the DEAD MEEEEEEEEEN剧场版-凤凰的巫女 朝发之始OAD1妖精的尾巴TV总集篇OAD2 欢迎光临妖精HillsOAD3 妖精学院OAD4 回到过去OAD5 妖精和宿OAD6 心跳不止 龙舌兰乐园OAD7 妖精的尾巴X圣石小子OAD8 妖精们的惩罚游戏OAD9 夏VS梅比斯OAD10 妖精尾巴的圣诞节注：以下分集剧情包含大量剧透，若未看过原作或动画，可能会因此降低观看兴趣，请谨慎浏览。至2015年9月，《妖精的尾巴》已经使用了20首片头主题曲（OP）、20首片尾主题曲（ED），OAD使用的OP、ED各2首。另外还推出了角色歌。 片头主题曲序数歌曲名歌手话数OP1Snow FairyFUNKIST1-11妖尾主题曲合辑专辑第二弹封面OP2SOWセンスオブワンダーアイドリング!!!12-24OP3FTFUNKIST25-35OP4RPG ~Rockin' Playing GameSuG36-48OP5エガオノマホウMAGIC PARTY49-60OP6Fiesta+Plus61-72OP7EvidenceDaisy×Daisy73-85OP8The Rock City BoyJAMIL86-98OP9永久のキズナ feat Another InfinityDaisy×Daisy99-111OP10I WishMilky Bunny112-124OP11はじまりの空+Plus125-137OP12テノヒラHERO138-150OP13Break throughGOING UNDER GROUND151-166OP14フェアリーテイル～约束の日～米仓千寻167-175OAD篇OP1Eternal Fellows纳兹(CV：柿原彻也)OAD2-4OAD篇OP2BLOW AWAY纳兹&格雷(CV：柿原彻也&中村悠一)OAD5-？片尾主题曲序数歌曲名歌手话数ED1完璧ぐ~のね渡り廊下走り队1-11ED2追忆メリーゴーランドone life crew12-24ED3ごめんね、私。南波志帆25-35ED4君がいるから下川みくに36-48ED5HOLY SHINEDaisy X Daisy49-60ED6Be As Onew-inds61-72ED7ひとりさみしくShaNa73-85ED8Don't thinkFeel!!!アイドリング!!!86-98ED9この手伸ばしてHi-Fi CAMP99-111ED10Boys Be Ambitious!!112-124ED11GlitterAnother Infinity featMayumi Morinaga125-137ED12YELL~辉くためのもの~サ—タ—アンダギ—138-150ED13キミガくれたもの工藤静香151-166ED14We'er the star爱美167-175OAD篇ED1日常赞歌～This Place～露西(CV：平野绫)OAD2-4OAD篇ED2Happy Tale露西&艾露莎&温蒂(CV：平野绫&大原沙耶香&佐藤聪美)OAD5-？歌曲名歌手Eternal Fellows柿原彻也Blaze UpBLOW AWAY柿原彻也&中村悠一日常賛歌 ～This Place～平野绫Open The GateHappy TaleFrozen Soul中村悠一True PrideWings Of Liberty大原沙耶香ハッピーデイ钉宫理惠Have A Nice Day!钉宫理惠&堀江由衣Metallic Kiss羽多野渉Amazing Blessings佐藤聪美旅立つ者へ小野凉子悲しき过去中岛爱动画2009年10月12日-2013年3月30日每周六的上午10时30分2013年4月4日起每周四下午5:00在日本电视台播放截至2013年3月20日，波丽佳音已经发布了四张动画原声音乐碟（OST）。 第一张原声音乐碟「FAIRY TAIL」ORIGINAL SOUNDTRACK VOL1于2010年1月6日正式发布。 曲目曲名原曲名01妖精的尾巴主旋律FAIRY TAIL メインテーマ02艾露莎エルザのテーマ03魔法发动魔法発动04灭龙魔导士ドラゴンスレイヤー05乐园之塔楽园の塔06黑暗公会闇ギルド07米拉杰ミラジェーンのテーマ08繁华的街道にぎやかな街09妖精的尾巴妖精の尻尾10星灵魔法星霊魔法11露西好运ルーシィがんばる12格雷グレイのテーマ13纳兹ナツのテーマ14宿命宿命15蔓延的阴影忍び寄る影16拉克萨斯暴走ラクサス暴走17妖精的法律フェアリーロウ18伙伴们仲间たち19故乡故郷20露西ルーシィのテーマ21冰之战尘氷の戦尘22幽鬼幽鬼23黑暗啊，聚集起来吧！闇よ、つどえ!24铁之森アイゼンヴァルト25黑暗魔导士暗黒の魔导士26火龙サラマンダー27冰刃飞舞氷刃舞う28魔法对战魔法対戦29悲伤的往事悲しき过去30恶魔戴利欧拉悪魔デリオラ31妖精女王之铠ティターニアの铠32燃烧的拳头燃え上がる拳33最后的魔法最後の魔法34红莲之怒火红莲の怒り35威风凛凛（摇滚版）注：原作曲者为爱德华·埃尔加威风堂々 -Rock ver-36妖精的尾巴主旋律（抒情版）FAIRY TAIL メインテーマ -Slow ver-妖尾动画原声音乐碟第二弹「FAIRY TAIL」ORIGINAL SOUNDTRACK VOL2于2010年7月7日正式发布。 曲目曲名原曲名01铁龙：黑色金属鉄竜 -くろがね-02狮子座星灵狮子の星霊03邪恶的鼓点邪悪の槌音04追忆～觉醒之魂～追忆 ～めざめる魂～05新的友谊新しい友情06哈比ハッピーのテーマ07可疑的魔导士妖しい魔导士08马卡洛夫マカロフ09幻想曲ファンタジア10出发的旅人旅立つ者へ11Phantom lordファントムロード12魔道的挑战者魔道の挑戦者13破邪之战风破邪の戦风14悲壮悲壮15妖精的尾巴主旋律（钢琴版）FAIRY TAIL メインテーマ -Piano ver-16纳兹的魔法1 ～火龙的咆哮～ナツの魔法1 ～火竜の咆哮～17纳兹的魔法2 ～火龙的剑角～ナツの魔法2 ～火竜の剑角～18纳兹的魔法3 ～红莲火龙拳～ナツの魔法3 ～红莲火竜拳～19格雷的魔法1 ～冰之造型魔法～グレイの魔法1 ～アイスメイク～20格雷的魔法2 ～冰欠泉～グレイの魔法2 ～アイスゲイザー～21格雷的魔法3 ～兵刃·七连舞～グレイの魔法3 ～氷刃・七连舞～22艾露莎的魔法1 ～金刚之铠～エルザの魔法1 ～金刚の铠～23艾露莎的魔法2 ～天轮之铠～エルザの魔法2 ～天轮の铠～24艾露莎的魔法3 ～炼狱之铠～エルザの魔法3 ～炼狱の铠～25冥冥的残光冥き残光26星灵王星霊王27乐园之塔注：原作曲者为谢尔盖·拉赫玛尼诺夫楽园の塔28被解放的力量解き放たれし力29羁绊绊30追忆～哀伤之魂～追忆 ～哀しき魂～31魔水晶魔水晶32撒旦之魂サタンソウル33退魔激战退魔激戦34永远的魔法永远の魔法35菲欧烈王国フィオーレ王国36妖精的尾巴主旋律（金属版）FAIRY TAIL メインテーマ -METAL ver-2011年7月6日，《妖精的尾巴》原声音乐碟第三弹「FAIRY TAIL」ORIGINAL SOUNDTRACK VOL3发布。 曲目曲名原曲名01魔法世界的旅者魔法境の旅人02三个灭龙魔导士3人のドラゴンスレイヤー03疾风迅雷疾风迅雷04钢铁白热战钢の白热戦05联合军、集结！连合军、集结!06夏露露的自白シャルルの告白07六魔将军出现！六魔将军现る!08群雄乱斗群雄相打つ09暗夜的觉醒ミッドナイト目覚める10“毒龙”克布拉毒竜のコブラ11“涅槃”之光ニルヴァーナの光12平行世界“艾德拉斯”平行世界エドラス13浮空岛上的居民浮游岛の民14密斯特岗ミストガンのテーマ15天空的巫女天空の巫女16拥有翅膀翼あるもの17超亚空间魔法“灵魂”超亜空间魔法アニマ18超越者们エクシードたち19消失的魔力消えゆく魔力20Ice boyアイスボーイ21天使歼灭作战天使歼灭作戦22天使的困境天使の苦悩23潘沙·力利パンサーリリー24龙锁炮竜锁炮25激斗魔法阵激闘魔法阵26星灵合战星霊合戦27正义的力量正义の力28艾露莎对战艾露莎エルザvsエルザ29龙之力ドラゴンフォース30古代魔法古の魔法2013年3月20日，《妖精的尾巴》原声音乐碟第四弹「FAIRY TAIL」ORIGINAL SOUNDTRACK VOL4发布。 曲目曲名原曲名专辑封面01雷炎龙怒吼雷炎竜吼えるOST4专辑封面02炼狱七眷属炼狱の七眷属03黑魔导士的邪恶黒魔导士の邪心04隐藏在心的思念胸に秘めし想い05心爱的东西爱しきものへ06S级魔导士升级考试S级魔导士升格试験07天狼岛天狼岛08恶魔的心脏悪魔の心臓(グリモアハート)09黑炎黒き炎10火龙对炎神火竜 vs 炎神11往日的光辉过ぎし日の光12梅比斯之墓メイビスの墓13大魔导士的蓝色音符大魔导士ブルーノート14无敌的阿兹玛无敌のアズマ15杰尔夫的忧郁ゼレフの忧郁16魔女之罪魔女の罪(クリムソルシエール)17乌尔蒂亚与格雷ウルティアとグレイ18妖精的闪耀妖精の辉き19天狼树天狼树20马克洛夫对哈迪斯マカロフVSハデス21破灭的序曲破灭への序曲22最强最后的死斗最强最後の死闘23最好的伙伴ベストパートナー24妖精的尾巴主旋律（天狼岛版）FAIRY TAIL メインテーマ -天狼岛 ver-01剑咬之虎剣咬の虎(セイバートゥース)02第三世代灭龙魔导士第三世代ドラゴンスレイヤー03白龙和影龙白竜と影竜04时间的迷宫时の迷宫05遥远的约束之地はるかなる约束の地06大魔斗演武大魔闘演武BLOW AWAY作词:Funta3/作曲:隠田辽平/编曲:藤泽健至Happy Tale作词:Funta3/作曲/编曲:Funta72015年5月13日妖精尾巴原声集「FAIRY TAIL」ORIGINAL SOUND COLLECTION发布Disc1：Disc2 ：曲目中文曲名原曲名「FAIRY TAIL」 ORIGINAL SOUND COLLECTION Vol2预计于2016年07月15日发布 曲目日文中文1フェアリーテイル新たな冒険2エルザ降临艾露莎降临3デビルスレイヤー4太阳の村5ミネルバ6ドリアーテ7老魔导士ウォーロッド・シーケン8ナツとハッピー9魔法评议院ERA10九鬼门あらわる11不死のテンペスター12ジャッカル13戦う理由14雷炎竜の撃鉄15隷星天キョウカ16キョウカ袭撃17ラミー18ルーシィの出番19タルタロス20童子切のエゼル21漆黒僧正キース22ジェラールの想い杰拉尔的思念23六魔将军24ネオミネルバ25エルザの道26绝対零度のシルバー27凉月天セイラ28美しき魔人ミラジェーン29不屈のフェアリーテイル30白き遗产フェイス31冥王マルド・ギール32星霊王召唤33アクエリアスの赠り物34绊の力35シルバー急袭36死力の激闘37悲しき戦い38绝対の悪魔39ドラゴン大戦争40フェアリーテイル挑む41怒りの総力戦42悲しみを乗り越えて43郷愁の风景44港町で45メイビス46小さながんばり屋47浮き立つ心48危険な対立49冒険への旅立ち50天狼玉51メイビスの思惑52メイビスの挑戦53自由への戦い54永远の友だち55フェアリーテイル诞生56新米记者ルーシィ57てんてこ舞い58ドタバタ大騒动59想い出のフェアリーテイル60FAIRYTAILメインテーマ2016【标题】妖精的尾巴：凤凰的巫女 【介绍】在某个临海小镇，隶属魔导士公会下设分支机构“妖精的尾巴”的纳兹·多拉格尼尔、露西·哈特菲利亚、格雷·佛尔帕斯塔等人接受委托，前来捉拿某盗贼团头领基斯。经过一番激战，虽然纳兹等人消灭盗贼团的大多数成员，可是基斯还是在露西面前溜走。心灰意冷的众人回到总部，露西则意外在途中救助了神秘少女艾克蕾娅。失去记忆的艾克蕾娅手持半块凤凰石，她隐约记得要前往一座森林。纳兹他们决定出手相助，谁知在旅途中不断有敌人向他们袭来，而他们的目标便是那半块引来无数纷争的凤凰石……【标题】妖精的尾巴 -龙之泪- 【介绍】寄宿了被人类埋葬的龙之愤怒的杖·龙之泪(Dragon Cry)……。妖精的尾巴能否取回被夺走的杖，并守护这个世界——！？被祭祀在菲奥烈王国的神殿上的魔法之杖·龙之泪。隐藏着足以毁灭世界的力量的这把杖，被王国的反叛者·柴修夺走，并交到了史特拉王国的国王·阿尼姆斯的手中。接受了夺回龙之泪委托的魔导士公会·妖精的尾巴的纳兹、露西、哈比、格雷、艾露莎、温蒂、夏露露，追着柴修潜入了斯特拉王国。之后，在围绕着龙之泪的攻防战中，他们遇到了侍奉阿尼姆斯的魔术师·桑雅……。企图将龙之泪据为己有的阿尼姆斯的目的是！？期望拯救国家的桑雅的秘密是！？各种各样的思绪交错当中，妖精的尾巴开始面对世界的危机！！然后，在壮绝的战斗中，纳兹的本能终于觉醒——！？魔导士公会广播电台过度Sorcerer魔导士ギルド放送局 やりすぎソーサラー。每周6上午10:30后更新魔导士公会广播电台过度Sorcererテレビ东京系6局ネット他にて、毎周土曜日、午前10:30から放送中のTVアニメ『FAIRY TAIL』のラジオがいよいよスタート。アニメ『FAIRY TAIL』の情报をお届けする他に、魔导士ギルドとしてリスナーのみんなからの质问や依頼に答えたりしながら、更にみんなで『FAIRY TAIL』を盛り上げていきます。主播：纳兹·多拉格尼尔（柿原彻也）朱毕安·罗克丝（中原麻衣） "
}