{
    "names": [
        "中文名",
        "原版名称",
        "其他名称",
        "游戏类型",
        "游戏平台",
        "游戏平台",
        "所属系列",
        "地    区",
        "开发商",
        "发行商",
        "发行日期",
        "制作人",
        "总    监",
        "原    作",
        "编    剧",
        "主要配音",
        "内容主题",
        "玩家人数",
        "主要角色",
        "语    言"
    ],
    "values": [
        "《哈利·波特与死亡圣器》（下）",
        "Harry Potter and the Deathly Hallows: Part 2",
        "哈7游戏下部，死亡圣器游戏下部",
        "动作",
        "Microsoft Windows",
        "Nintendo DS",
        "Wii",
        "PlayStation 3",
        "Xbox 360",
        "展开",
        "",
        "",
        "",
        "游戏平台",
        "",
        "Microsoft Windows",
        "Nintendo DS",
        "Wii",
        "PlayStation 3",
        "Xbox 360",
        "Mobile platforms",
        "收起",
        "",
        "",
        "",
        "",
        "《哈利·波特》视频游戏",
        "美国、英国",
        "EA Bright Light",
        "美国艺电公司，EA",
        "2011年7月15日（美国）",
        "2011年7月14日（英国）",
        "贾斯丁·曼宁",
        "马特·伯奇，阿黛尔·卡丁",
        "J.K罗琳，华纳兄弟",
        "安德鲁·沃尔什，J.K罗琳",
        "亚当·苏普爱，鲁伯特·格林特，丽丝·基南等",
        "动作、冒险",
        "单人或多人",
        "哈利·波特、罗恩·韦斯莱、赫敏·格兰杰",
        "英文"
    ],
    "para": "《哈利·波特与死亡圣器》（下）视频游戏是由原美国艺电公司旗下的EA Bright Light工作室开发并由艺电公司发行。游戏延续了《哈利·波特与死亡圣器（上）》的剧情，游戏于2011年7月15日先于同名电影在北美发售，并于14日同步在欧洲上市。游戏支持Microsoft Windows, 、PS3、Xbox 360、NDS、Wii和手机平台。 游戏故事承接上部的剧情，伏地魔势力入侵使得魔法世界一片黑暗与混乱，哈利、罗恩和赫敏要继续完成摧毁伏地魔剩余魂器的任务，但是更大的危险却随着魂器的线索一起一点一滴地滋生。终极任务也将在霍格沃兹魔法学院里完成，并在此上演一场终极的正邪较量，哈利和宿敌伏地魔最后的决斗将何去何从……哈利与伏地魔最后一决潜入安保系数最高的巫师银行——古灵阁完成寻找魂器的任务；保卫霍格沃兹与心狠手辣的食死徒展开对决；进入学校的“有求必应屋”寻找魂器并逃脱魔鬼火焰。哈利对抗食死徒终极战役：扮演哈利等其他正方参与保卫学校和对抗哈利的终极宿敌；对抗邪恶黑暗势力：使用已掌握的不同咒语与食死徒、搜捕队员、巨人等展开较量，游戏中随着剧情可扮演不同的角色并解开相应的魔咒。例如扮演麦格教授对抗巨人可解开“飞沙走石”和“障碍重重”咒，扮演纳威可解开“统统石化”咒，扮演西莫时则可解开“霹雳爆炸”咒。绝赞的场景：玩家可以体验前几作中魔法学校从未公开的地方。巨人的麻烦可操作角色其他角色主关卡哈利波特在古灵阁需独自穿过火龙；潜入霍格沃兹后哈利需单独和食死徒卡罗兄妹决斗；麦格教授单独与斯内普校长决斗；战斗开始后，麦格教授协学校众石像保卫从高架桥上闯入庭院的巨人和食死徒；获得魂器的线索后三人组在“有求必应屋”遭遇马尔福、高尔和扎比尼，展开打斗。得知伏地魔本人在船坞，三人组从主城堡一路过关斩将来到庭院，赫敏独自与狼人芬里尔及众多搜捕队员决斗；最后的战斗中，韦斯莱夫人将独自对决贝拉特里克斯；哈利和伏地魔的终极对决。赫敏对抗食死徒小关卡罗恩和赫敏前往密室中毁坏魂器后躲避地下洪水带来的伤害；纳威协助西莫埋设炸药炸毁吊桥后需要独自站在吊桥上从高处与众多食死徒和搜捕队员展开较量以保护西莫返回；铁三角需要在“有求必应屋”中躲避魔鬼火焰；霍格沃兹保卫战中，哈利需要解决食死徒和搜捕队员从五楼到达底楼；哈利和伏地魔在校内展开一次对决。贝拉特里克斯反击开放场景未开放或被提及场景贝壳小屋对角巷（任天堂DS平台上为开放场景）拉文克劳塔蜂蜜公爵糖果店国王十字火车站生死边缘地城堡三楼走廊城堡七楼走廊古灵阁地下金库死亡圣器标志与人物角色正方哈利·波特、罗恩·韦斯莱、赫敏·格兰杰、纳威·隆巴顿、金妮·韦斯莱、西莫·斐尼甘、米勒娃·麦格教授、莫丽·韦斯莱、西弗勒斯·斯内普、阿不福思·邓布利多（非所有平台）。反派伏地魔、贝拉特里克斯·莱斯特兰奇、芬里尔·格雷伯克、斯卡奥比、阿莱克托·卡罗、阿米库斯·卡罗、德拉科·马尔福、格雷戈里·高尔、布雷斯·扎比尼、食死徒。所有收藏品古灵阁原声音乐：悲恸挑战关卡：古灵阁解锁人物：罗恩·韦斯莱、斯卡奥比霍格莫德村的街道原声音乐：决心挑战关卡：霍格莫德村的街道解锁人物：西弗勒斯·斯内普、食死徒一个安保问题原声音乐：神秘主题挑战关卡：一个安保问题解锁人物：阿莱克托·卡罗、阿米库斯·卡罗蛇怪的毒牙原声音乐：平静挑战关卡：蛇怪的毒牙解锁人物：米勒娃·麦格教授、阿不福思·邓布利多职责原声音乐：黑魔法挑战关卡：职责解锁人物：纳威·隆巴顿、西莫·斐尼甘遗失的冠冕原声音乐：投降挑战关卡：遗失的冠冕、巨人的麻烦解锁人物：德拉科·马尔福、格雷戈里·高尔、布雷斯·扎比尼霍格沃兹保卫战原声音乐：勇气、城堡的恐惧挑战关卡：霍格沃兹保卫战解锁人物：赫敏·格兰杰、贝拉特里克斯·莱斯特兰奇、芬里尔·格雷伯克转机原声音乐：古灵阁之战挑战关卡：投降、转机解锁人物：哈利·波特别碰我女儿原声音乐：保卫高架桥挑战关卡：别碰我女儿解锁人物：金妮·韦斯莱、莫丽·韦斯莱黑魔王的最后一搏原声音乐：最后的决斗挑战关卡：黑魔王的最后一搏解锁人物：伏地魔本作游戏结尾谢幕之后用冥想盆的方式回顾了由EA开发制作的《哈利·波特》视频游戏系列，共九部（包含《魁地奇世界杯》游戏）。视频使用了原声音乐中的“古灵阁之战”片段并附上了感谢词。本作是系列游戏中唯一一部可以使用“幻影移形”这一魔法的（仅限于操作哈利时），之前的作品中该法术只在过场动画中出现。和电影一样，游戏中霍格沃兹的很多场景做了相应的调整，范围变得更大，部分回廊和庭院都得以延伸。主城堡里的变换楼梯也变成了常规的石阶楼梯。游戏截图(5张)"
}