{
    "names": [
        "中文名",
        "外文名",
        "其它译名",
        "出品时间",
        "出品公司",
        "发行公司",
        "制片地区",
        "导    演",
        "编    剧",
        "类    型",
        "主    演",
        "片    长",
        "上映时间",
        "分    级",
        "对白语言",
        "色    彩",
        "imdb编码"
    ],
    "values": [
        "哆啦A梦：大雄的金银岛",
        "映画ドラえもん のび太の宝島",
        "哆啦A梦：大雄的宝岛",
        "2018年",
        "哆啦A梦制作委员会",
        "东宝株式会社（日本）",
        "日本",
        "今井一晓",
        "",
        "川村元气",
        "",
        "动画电影（奇幻，冒险）",
        "",
        "水田山葵",
        "，",
        "大原惠美",
        "，",
        "嘉数由美",
        "，",
        "木村昴",
        "，",
        "关智一",
        "",
        "109分钟",
        "2018年3月3日",
        "G（日本）",
        "日语",
        "彩色",
        "tt8098546"
    ],
    "para": "《哆啦A梦：大雄的金银岛》是根据日本漫画家藤子·F·不二雄创作的漫画《哆啦A梦》改编的系列动画电影的第38部作品。影片以加勒比海为舞台，讲述了为了寻找大航海时代海盗们隐藏的梦幻宝藏，哆啦A梦和小伙伴们展开了宏大的冒险 。该片于2018年3月3日在日本首映，2018年6月1日在中国内地上映 。“我一定会找到金银岛！”大雄这样对胖虎声明后，便向哆啦A梦求救，之后使用道具“寻宝地图”寻找金银岛。然而地图指示出来的位置，居然是太平洋上莫名冒出来的新岛屿……。大雄一行人乘搭名为“大雄奥拉号”的船前往金银岛，就在即将靠岸时，一群海盗突然来袭！面对突然现身的敌人，大雄与他们陷入一阵苦战……不久后，发现静香竟然被抓到海盗船上了！海盗们逃走后，大雄他们遇到了一名在海上漂流的少年“弗洛克”和一只名叫“猜谜”的机器鹦鹉。弗洛克是从海盗船逃出来的机械工，并且知道金银岛隐藏的重要秘密！究竟大雄他们是否能够从海盗手中救出静香！？沉眠于金银岛上的财宝究竟又有着什么秘密！？ 哆啦A梦：大雄的金银岛猜谜猜谜配音：悠木碧会出谜语来在冒险中给提示的鹦鹉型机器人。弗洛克福罗库配音：山下大辉海盗船中的机修工少年。为了拯救被留在船上的妹妹莎菈，和哆啦A梦一起追着海盗船。莎菈塞拉配音：折笠富美子在海盗船食堂工作的少女。是弗洛克的妹妹，长得和静香如出一辙。比比比比配音：早见沙织和卡卡一起上了海盗船，是海贼夫妻。大姐气质、擅长耍剑。卡卡卡卡配音：大友龙三郎和比比一起上了海盗船，是海贼夫妻。在比比面前抬不起头，但枪法超一西尔弗西尔弗配音：大泉洋袭击大雄他们的海盗船船长。手握着沉睡于金银岛的宝物的关键。角色介绍来源 动画制作来源[4-5] 该片的导演在动画《哆啦A梦》中曾多次担任过单集导演，首次负责分镜的动画也是《哆啦A梦》。该片是继《哆啦A梦：大雄的恐龙》以来再一次出现的短标题。该片的编剧最尊敬的作家是原作藤子·F·不二雄。为了配合该片的上映，《大雄的金银岛》推出了小说版，由作者涌井学根据川村元气为创作的剧本改编而成。这部小说是继2011年《大雄与铁人兵团》以来的第二部小说版。该片的主题曲《哆啦A梦》和插曲《给不在这里的你》均由星野源创作并演唱。这是哆啦A梦系列电影首次选用同一名歌手的两部作品。该片的灵感源于19世纪科幻小说《金银岛》。哆啦A梦全新的船长造型和大雄等人的水手服造型萌化不少。《哆啦A梦：大雄的金银岛》是藤子PRO（以原作者命名的制作公司）创立30年的纪念作品。幕后花絮来源[6-9] ED 《ドラえもん》（哆啦A梦）歌：星野源作词、作曲：星野源IN 《ここにいないあなたへ》（给不在这里的你）歌：星野源作词、作曲：星野源动画音乐来源[10-11] 票房信息2018年3月3日至3月4日，该片在日本381块银幕公映，首映周末动员观众71万6629人次，票房收入8亿4314万8500日元 。最终观影人数逾446万人，票房成绩超50亿日元，刷新该系列票房记录 。海外上映2018年5月23日动画电影《哆啦A梦：大雄的金银岛》发布定档海报及“全新伙伴迷你哆啦”版预告，正式定档6月1日在中国大陆上映 ；5月25日，片方发布“起航篇”预告 。初回限定盘【唱片公司】Victor Entertainment【商品编号】初回限定盘：VIZL-1346 【发售日】2018年2月28日【收录曲】CD1 ドラえもん2 ここにいないあなたへ3The Shower4ドラえもんのうた（House ver）DVDViVi Video・ニセ明をスキーに连れてって・厳选弾き语りライブ映像（テレビ朝日ドリームフェスティバル）を収録！收录曲∶化物/地狱でなぜ悪い/恋/SUN通常盘【唱片公司】Victor Entertainment【商品编号】通常盘：VICL-37373 【发售日】2018年2月28日【收录曲】1 ドラえもん2 ここにいないあなたへ3The Shower4ドラえもんのうた（House ver）原声音乐专辑【唱片公司】avex-CLASSICS【商品编号】AVCL-25956 【发售日】2018年2月28日【收录曲】01 のび太の宝の岛02 カルボナーラ03 宝探し地図04 ニュースタイトル05 帆船で海へ06 宝の岛07 宝の岛 (インストゥルメンタル・バージョン)08 カリブ海09 キャプテンハット10 いざ大海原へ!11 海贼12 戦い13 シルバーの野望14 クイズ15 海贼船内の展望16 しずかちゃんを追え!17 宝岛のやすらぎ18 家族のテーマ119 岚 ~力を合わせろ~20 无人岛~夕日21 ニューノビタオーラ号発进22 家族の思い出23 ノアの箱舟计画24 のび太のテーマ~挑戦~25 引き裂かれた家族26 フロック27 ノアの箱舟28 立ちふさがる海贼ロボ29 家族のテーマ230 地球エネルギー31 のび太のテーマ32 ドラえもんを救え!33 终曲 ~大団円~34 爱情这部剧场版中人物较此前几部，画风更接近二十世纪的动画人物形象设定，勾边线条更淡、填充色彩更淡，大雄的腮帮子更肥。这也让电影更具怀旧色彩。（《都市快报》评） 《哆啦A梦：大雄的金银岛》不仅有超高人气的哆啦A梦登场，大雄和其他几名小伙伴也赫然在列。面对无法逃避的困境，几人纷纷抛开了平日里的矛盾，共同应对考验，不仅身穿海盗变装的胖虎和小夫展现出了乐观的一面，一向软弱可欺的大雄也拿出勇气，成为了一名值得钦佩的小男子汉，让观众不禁要为他鼓掌。（网易娱乐评） 作为无原著系列剧场版，该片不仅维持了哆啦A梦系列持续四十余年的高水准故事和制作，更结合当下时代的变化进行创作，片中反派海盗的现身更突出了科幻感和冒险的危机感。（《新快报》评） 上映日期1小说【名称】小说 映画ドラえもん のび太の宝岛【编著】涌井学【剧本】川村元気【ISBN】9784092312173【出版社】小学馆【发售日】2018年2月2日【分类】小学馆青少年文库【页数】210 小说【名称】小说 映画ドラえもん のび太の宝岛【编著】涌井学【剧本】川村元気【ISBN】9784094064919【出版社】小学馆【发售日】2018年2月6日【分类】小学馆文库【页数】224 3DS【名称】海洋冒险Aventure【CERO】A【发售公司】FuRyu有限公司【发售日】2018年3月1日【登陆平台】任天堂3DS "
}