{
    "names": [
        "中文名",
        "外文名",
        "制片地区",
        "导    演",
        "编    剧",
        "类    型",
        "主    演",
        "片    长",
        "上映时间",
        "对白语言",
        "色    彩",
        "imdb编码",
        "主要奖项"
    ],
    "values": [
        "地久天长",
        "So Long, My Son",
        "中国大陆",
        "王小帅",
        "阿美、王小帅",
        "剧情、家庭",
        "王景春，咏梅，齐溪，王源，杜江，艾莉娅，徐程，李菁菁，赵燕国彰",
        "180分钟（柏林国际电影节）、175分钟（中国大陆）",
        "2019年2月14日（柏林国际电影节）、2019年3月22日（中国大陆）",
        "普通话",
        "彩色",
        "tt9581076",
        "第69届柏林国际电影节最佳男演员银熊奖",
        "第69届柏林国际电影节最佳女演员银熊奖"
    ],
    "para": "《地久天长》是由王小帅执导，王景春、咏梅领衔主演，齐溪、王源、杜江、艾丽娅、徐程、李菁菁、赵燕国彰等主演的剧情片，于2019年2月14日在柏林国际电影节主竞赛单元首映，2019年3月22日在中国大陆上映，2019年7月9日在台北电影节作为闭幕片展映。[1-2] 影片讲述两个家庭因为一次意外而生缝隙，甚至其中一家由北方远走遥远的南方，相隔三十年后再度聚首的故事 。2019年2月16日，该片主演王景春、咏梅包揽第69届柏林国际电影节最佳男演员银熊奖和最佳女演员银熊奖 。年轻的刘耀军和沈英明两家人本是挚友，常在一起跳舞打牌，两家孩子刘星和沈浩一块出生一块长大，然而在郊外嬉戏中，耀军的儿子刘星意外身亡，此事彻底改变了两家人的命运。刘家夫妇离开家乡躲到福建的渔村，领养的小孩无法融入家庭。沈家夫妻仕途通达，却因当年的意外另有隐情，生活一直未得安宁。多年后，容颜已老的他们再次相聚，隐藏的真相终将坦白。[5-6] （：[7-8] ）（：[9-14] ）人物海报电影推广曲《友谊地久天长》作曲：佚名作词：罗伯特·彭斯（苏格兰）译配：邓映易编曲：马上又 / 史扬演唱：王源 该片从2015年开始筹备，经历了长达四年的创作期，是导演王小帅“家园三部曲”中的首部作品，三部曲预计用十年甚至更长的时间来完成。 该片片名取自苏格兰改编歌曲《友谊地久天长》，片中也多次响起这首歌的主旋律。 导演王小帅坚决摒弃了渐隐渐现的剪辑手法，而冒险采用时间线交叉跳跃并不加字幕提示的剪辑方式，以期让观众能感同身受般与主人公一同度过三十年的人生旅程。 导演王小帅在拍摄现场经常因为受到触动而痛哭，有时还需要休息平复一会才能继续拍摄。 演员王景春为了更加贴合片中那个年代刘耀军的身形，在一个月内减肥30斤。 片中工厂工人刘耀军干活的戏份均是由王景春亲自出演，他在92年的时候就已经是位合格的电焊工人，并拥有五级焊工证。 演员王源第一次进组拍摄时主动与片中饰演养父的王景春打招呼，王景春故意以大白眼作为回应，用一种特殊的方式将没有表演经验的王源迅速带入片中“父子之间互相看不惯”的氛围中。 演员王源为了演好刘星这个角色，不但亲自体验海边小孩的生活，骑摩托车、钓鱼，还坚持吃海鲜，从而达到爆痘的目的，以达到更真实的人物状态。 导演王小帅透露刘星这个角色曾经考虑过华晨宇和彭昱畅，但因为档期和戏路问题没有合作成功。 柏林电影宫悬挂的主创照片世界因你而美丽——2018-2019影响世界华人盛典文化艺术领域影响世界华人大奖（：[24-26] ）华语电影首次在欧洲三大电影节包揽影帝影后大奖早期宣传2016年6月15日，导演王小帅在冬春影业成立发布会上宣布了该片的计划，并发布先导概念海报 。2019年1月10日，片方宣布该片入围柏林电影节主竞赛单元并发布首款海报，导演王小帅随之发表入围感言 。1月22日，片方发布一组剧照 。1月30日，片方再度发布一组剧照 。2月7日，片方发布国际版海报 。2月14日，导演王小帅携主演王景春、咏梅、齐溪、王源、杜江等出席柏林国际电影节发布会及首映红毯[32-33] 。2月27日，片方宣布影片即将上映并发布“一家三口”版海报 。3月6日，片方在北京举办定档发布会，导演王小帅携主演王景春、咏梅出席，会上宣布定档3月22日上映并发布首支“四季三餐”版预告 。3月8日，片方发布导演特辑 。3月11日，片方发布剧情版预告 。3月12日，片方在北京举办首映礼，导演王小帅携主演王景春、咏梅、齐溪、杜江、艾丽娅等主创亮相，当晚还有曹保平、韩寒、蒋雯丽、黄渤、姚晨、闫妮、廖凡、王千源、宋佳、马苏、乔振宇等多位演艺界人士到场助阵 。3月15日，片方发布人物海报 。3月16日，由王源演唱的推广曲《友谊地久天长》上线。3月19日，推广曲《友谊地久天长》MV上线 。3月20日，片方发布终极预告 。3月22日，片方发布咏梅读信特辑 。3月23日，片方发布主演王源写给爸爸妈妈的一封信 。3月25日，片方发布“舐犊情深”版海报 。3月26日，片方发布王景春影帝特辑 。3月29日，片方发布由小柯、老狼、沙宝亮、马上又、栾树、周晓鸥、王馨悦、刘紫瑶共同献唱的《地久天长老友记》MV 。3月14日至31日，影片主创先后辗转上海、成都、深圳、广州、包头、大连、无锡、长沙、武汉、昆明、福州、南京、北京等地进行路演[47-48] 。柏林国际电影节定档发布会北京首映礼主创单位北京冬春文化传播有限公司南京王小帅影视文化工作室冬春（上海）影业有限公司和和（上海）影业有限公司浙江博纳影视制作有限公司风山渐文化传播（北京）有限公司春凡艺术电影（上海）有限公司正夫影业有限公司霍尔果斯万年影业有限公司北京万年奈思文化传媒有限公司华夏电影发行有限责任公司（： ）上映信息（：[50-52] ）票房收益2840万元（：[53-54] ）王景春和咏梅强有力的表演展现了中国人充满痛苦的经历，但他们最终却展现出了近乎于圣洁的宽恕与和解的能力。（《路透社》评） 王小帅这部深思熟虑、间接留白的影片，不仅在情感上让人共鸣，更是在历史的角度上有所启迪。（《每日银幕》评） 《地久天长》让观众对社会结构性的变化有了深刻的印象，而且将这种变化细化到了个体的层面。（《Variety》评） 在这部鸿篇巨制中，王小帅展现了千万普通中国人在生活中所要面对的困顿、无力与震颤。社会的运作、无形的压力甚至是众口铄金，都让他们无法喘息。可一旦有了发泄口，每个人都将会是一个炸弹。（《综艺》评） 《地久天长》没有任何社会学研究的痕迹，却反映了独生子女政策长期以来对中国的影响，也显示出中国人在社会进程中所表现出来的韧性。曾经，他们因为收听“靡靡之音”而获刑，遭遇过强制堕胎，但在灾难过后，他们依旧能够恢复对生活的信心。除了提出时间能治愈一切创伤之外，影片的最后几场戏还向人类精神深深鞠了一躬。（《好莱坞报道者》评） 《地久天长》令人难以忘怀、异常美丽，很多时候拥有史诗性的视野和广度，无疑是一部成功的作品。该片将中国社会已经停止使用的独生子女政策造成的伤害，通过赤裸直白的个人经历呈现出来。尽管影片长达三小时，却并没有让观众感到漫长，相反观众完全沉浸在故事当中。中国人有句话是说“忘记过去，面向未来”，而王小帅这部力量强大的电影告诉我们，人们未必做到忘记过去。（时光网评） 从故事上来看，《地久天长》似乎与导演王小帅此前的《青红》、《我11》与《闯入者》颇有相似之处，但王小帅的野心并不仅限于此。在影片中，他从个体出发，展现了一整个国家的变迁。用个体命运的沉浮，表现了国家在行进过程中所出现的问题。所以与其说这是一部讲述父子、家庭亲情的影片，倒不如说王小帅以此为起点，抒发了他对于整个时代的观点。这种处理方式，来源于《木屐树》、《阿拉伯的劳伦斯》，也来源于《霸王别姬》。（电影网评） 《地久天长》是一个中国工人家庭的变迁史，也是一部中国近三十年的变迁史。影片人物、场景众多，支线庞杂，在这样巨大的内容量下，王小帅的表现手法又极其克制，做了很多留白，这也是本片最高级的地方，与克制的手法相配，王景春咏梅这对夫妇的形象也十分内敛。但非常可惜，影片的最后半小时拖泥带水，可以说是烂尾，故事圆得太满，情绪煽得太强，完全打碎了之前两个半小时简洁有力的风格。（新浪娱乐评） 电影中的几位主演都有比较充足的发挥空间，王景春与咏梅两位主演都是“收”着演的，足够冷静和克制，但也就是在这种克制当中，释放出了惊人的情感力量，恍惚间他们真的就是走过了几十年的平凡夫妻。艾丽娅演的真的好，她是电影中唯一的“反派”，前半程用夸张式的舞台演法，后半程回归生活演法，突出了这个人物的戏剧性。杜江的角色对他来说有难度，因为他没有接触到前半程的戏份，他对王景春咏梅回忆往事的戏，是全片最感人的段落，承担起了充足的催泪效果。齐溪则将一个敢爱敢恨的女孩诠释的很好，只是这个人物的选择在生活中确实比较少见，显得有些不太真实。王源的表现在良好线上，虽然戏份不多，但不仅要挑战叛逆青年，还要走出舒适圈，来尝试可能并没接触过的桀骜与离别，与他本身的形象产生了一种“反差萌”，也就是这种“反差萌”使得这个人物很有记忆点，是一个颇有几分悲情色彩的角色。（凤凰娱乐评） null　　"
}