{
    "names": [
        "中文名",
        "出品时间",
        "出品公司",
        "制片地区",
        "拍摄地点",
        "发行公司",
        "首播时间",
        "导    演",
        "编    剧",
        "主    演",
        "集    数",
        "每集长度",
        "类    型",
        "在线播放平台",
        "首播频道",
        "语    言",
        "其他频道",
        "其他频道",
        "其他频道",
        "其他频道"
    ],
    "values": [
        "巴啦啦小魔仙",
        "2008年",
        "广东奥飞动漫文化股份有限公司",
        "中国大陆",
        "深圳",
        "广东奥飞动漫文化股份有限公司",
        "2008年4月12日",
        "李思捷",
        "齐圆，林杰利，王薇",
        "王慧，孙圳，黄安仪，刘美含，周娇，袁奇峰，廖景萱",
        "52集",
        "25分钟",
        "少儿，科幻，剧情",
        "爱奇艺、优酷、土豆、搜狐视频、乐视网、腾讯视频、央视网、B站",
        "广州南方少儿频道",
        "普通话",
        "卡酷少儿 ",
        "金鹰卡通",
        " ",
        "炫动卡通",
        " ",
        "优漫卡通 ",
        "嘉佳卡通频道",
        " 浙江少儿",
        "央视少儿频道 哈哈少儿频道",
        "央视一套"
    ],
    "para": "《巴啦啦小魔仙》是广东奥飞动漫文化股份有限公司制作出品的电视剧，由李思捷执导，齐圆、林杰利、王薇编剧，王慧、孙圳、黄安仪、刘美含、周娇、袁奇峰、廖景萱等主演。该剧讲述了魔仙堡与人间界之间的奇幻故事，并已于2008年4月12日在广州南方少儿频道首播。魔仙堡是一个神奇的魔法世界，由魔仙女王统领，只有魔仙才能学习魔法，而且要懂得运用《巴啦啦小魔仙》人物剧照(18张)所学魔法来帮助别人。心术不正的黑魔仙小月竟偷练黑魔法，夺去魔仙彩石，欲夺取最高魔法的秘密，躲到人类世界。守护彩石的魔仙小蓝，为了将功赎罪，奉命追寻魔仙彩石，因而来到人类世界。小蓝就藏身于八音盒内，被凌美琪、凌美雪带回家中成为凌家的保姆，与美琪、美雪结下一段珍贵的友情。在魔仙女王的首肯下，小蓝教会美琪、美雪魔法，让她们成为小魔仙，正面地用魔法帮助人及协助寻找魔仙彩石 。分集剧情来源  演职员信息来源 以上资料来源 《巴啦啦小魔仙第一部》主要以小魔仙美琪美雪的校园和成长经历展开故事，该剧主要有两条主线，一条是魔仙小蓝奉命找回魔仙彩石，一条是实习小魔仙美琪美雪经过考核转为正式小魔仙，不少魔仙迷表示《巴啦啦小魔仙第一部》的剧情是巴啦啦系列中最耐看，最紧凑，最经典，同时也是最有教育意义的；如严莉莉和美琪美雪之间，严莉莉的父母工作忙，总是没时间陪她，而且她妈妈总是看中她的学习成绩，这导致了严莉莉的嫉妒心和好胜心强，她总是以美琪美雪为敌，以至于让黑魔仙小月给利用了，但到最后她们三人还能成为朋友，实为不易；小蓝和美琪美雪之间的友情，小蓝虽然是美琪美雪家的保姆，但是美琪美雪把她当作知心朋友看待，在小蓝中了魔蝎草的毒之后昏迷不醒，美琪美雪更以真诚的眼泪开启魔仙彩石的能量，帮助小蓝苏醒过来；小月和小蓝之间，她们俩本是一对好朋友，但是在选守护魔仙的时候，魔仙女王选了小蓝没选小月，小月心生嫉妒走上了黑魔仙的道路，按理来说小月的魔法比小蓝出色很多，但是小月没有小蓝的一样东西，就是善良而且宽容的心而且《巴啦啦小魔仙第一部》实打实的武打戏也很精彩，角色各方面的设定和角色戏份分配也很到位，该剧描绘魔仙堡的故事，很具有想象空间，故事设置在大人看来也是正能量和善良的代表，打动小朋友，也牵动着大人的心[5-6] 。《巴啦啦小魔仙》中的人物造型雷人，片中女主角都戴着彩色假发，穿着有些日本女仆装的风格，好像是《美少女战士》的山寨版，降低审美，容易误导小孩 。魔仙女王咒语巴啦啦能量巴啦啦能量乌他——乌他啦魔仙晶石力量提升巴啦啦能量乌啦乌——鸣拉姆赐予魔仙灵药巴啦啦能量魔仙升级巴啦啦能量呼拉拉能量墙消失巴啦啦能量能量转移巴啦啦能量他啦魔仙力量提升游乐咒语古他娜古他娜捆绑古他娜气墙古他娜古他娜幻觉古他娜还原光束古他娜封闭术古他娜转移古他娜负重古他娜波浪古他娜波浪古他娜光动能古他娜魔光古他娜彩虹能量古他娜定身古他娜能量增幅魔仙咒语巴啦啦能量巴啦啦能量索多卡拉魔法驱动能量巴啦啦能量沙罗沙罗小魔仙全身变巴啦啦能量呼妮拉魔仙变身巴啦啦能量她拉娜停巴啦啦能量华沙加鲁起巴啦啦能量哗必必转移巴啦啦能量仙多拉魔仙箭巴啦啦能量鸣啦呜旋风巴啦啦能量沙鲁鲁动巴啦啦能量古拉咕噜魔法鞋巴啦啦能量雪妮拉巴啦啦能量巴妮拉熄灭巴啦啦能量仙多啦粘贴魔法巴啦啦能量沙鲁鲁定/飞/动巴啦啦能量啰尼拉声音变法巴啦啦能量卡啦啦亮巴啦啦能量乌多沙跟踪魔法巴啦啦能量古拉罗魔仙百宝书巴啦啦能量安东妮变(还原)巴啦啦能量木啦啦开巴啦啦能量他啦停巴啦啦能量苏西啦变巴啦啦能量沙沙卡拉魔仙显示器巴啦啦能量罗啦多盾牌巴啦啦能量哗哗必起巴啦啦能量多拉多泡泡魔法巴啦啦能量雪尼拉解除巴啦啦能量拉巴拉巴啦啦能量呼尼拉巴啦啦能量乌特拉魔法鞋巴啦啦能量拉得拉破除魔法巴啦啦能量他尼尼光能量巴啦啦能量突托沙魔仙望远镜巴啦啦能量卡拉卡奇传声魔法巴啦啦能量法啦法依消除之术巴啦啦能量沙胡胡魔法极光巴啦啦能量呼啦啦变巴啦啦能量他他魔仙能量盒巴啦啦能量他他啦能量盒启航巴啦啦能量迪卡斯破巴啦啦能量布鲁鲁变幻之术黑魔法咒语古娜啦黑暗之神呜呼啦呼黑魔变身古娜啦黑暗之神呼呼拉黑魔极光古娜啦黑暗之神科尼多攻击古娜啦黑暗之神古罗尼动古娜啦黑暗之神多索拉火焰古娜啦黑暗之神科多啦黑动术古娜啦黑暗之神竟拉拉黑旋风古娜啦黑暗之神拉沙卡拉影子魔法古娜啦黑暗之神呼卡拉黑气功古娜啦黑暗之神乌拉乌拉黑魔箭古娜啦黑暗之神卡罗拉黑蜂阵古娜啦黑暗之神黑旋风罗沙阵古娜啦黑暗之神多其啦黑魔洞古娜啦黑暗之神乌啦扑改变魔法古娜啦黑暗之神利西卡碎裂古娜啦黑暗之神卡罗拉蜂儿出动古娜啦黑暗之神忽啦忽啦日光古娜啦黑暗之神沙罗罗风沙古娜啦黑暗之神啦呢呢啦隐形魔法古娜啦黑暗之神乌它啦移行魔法古娜啦黑暗之神呼虾呼回古娜啦黑暗之神呼啦呼啦变古娜啦黑暗之神呼他啦消失古娜啦黑暗之神深啦深呼火焰古娜啦黑暗之神沙罗罗变古娜啦黑暗之神呼呼拉黑仙魔光古娜啦黑暗之神呼啦呼啦转古娜啦黑暗之神呼啦呼啦飞古娜啦黑暗之神科多啦黑魔动古娜啦黑暗之神嗦啦多黑魔电击古娜啦黑暗之神变古娜啦黑暗之神消失古娜啦黑暗之神扑啦啦改变之术古娜啦黑暗之神米啦米黑魔分身古娜啦黑暗之神他啦吉黑动能古娜啦黑暗之神忽卡啦黑气古娜啦黑暗之神胡他啦裂开古娜啦黑暗之神涡古他啦黑涡轮古娜啦黑暗之神多噜多消失古娜啦黑暗之神嗦多多锁链古娜啦黑暗之神汉索拉狂风古娜啦黑暗之神古娜古啦火焰古娜啦黑暗之神竟拉拉黑旋风古娜啦黑暗之神呼啦呼及黑魔洞古娜啦黑暗之神卡啦古啦幻觉魔法古娜啦黑暗之神古娜的啦黑魔法古娜啦黑暗之神即啦刻啦封闭魔法古娜啦黑暗之神多尼啦极光古娜啦黑暗之神利夫特反射古娜啦黑暗之神吉他啦黑魔旋风古娜啦黑暗之神多娜啦收古娜啦黑暗之神沙沙啦黑魔针古娜啦黑暗之神吉娜啦电击旋风古娜啦黑暗之神呼他啦他地狱旋风古娜啦黑暗之神啦莫啦莫黑旋风古娜啦黑暗之神咕斯卡啦超级黑魔功古娜啦黑暗之神利沙沙吸收古娜啦黑暗之神摩沙卡黑魔闪电古娜啦黑暗之神达拉古拉黑魔传书古娜啦黑暗之神波也波那黑魔光电波古娜啦黑暗之神他古他黑魔箭黑暗之镜古娜啦黑暗之神呼风啦黑魔光古娜啦黑暗之神彼啦呼拉黑魔锁古娜啦黑暗之神塔拉鲁移动古娜啦黑暗之神必呜啦消失古娜啦黑暗之神古他耳盾牌古娜啦黑暗之神古斯克啦黑水晶古娜啦黑暗之神沙罗罗摇动古娜啦黑暗之神的尼多旋转古娜啦黑暗之神莫拉拉绊倒古娜啦黑暗之神卡拉比回溯追踪古娜啦黑暗之神他啦吉黑动力古娜啦黑暗之神忽卡啦黑气旋涡古娜啦黑暗之神巴其啦啦黑极魔光古娜啦黑暗之神费加拉魔法滑行古娜啦黑暗之神烙特比震颤古娜啦黑暗之神他多娜黑风阵曲序曲目作曲填词演唱1巴啦啦小魔仙大小Ann2快乐的扑满邵丽棠爱奇艺网络播出"
}