{
    "names": [
        "中文名",
        "原版名称",
        "其他名称",
        "类    型",
        "制片地区",
        "对白语言",
        "片    长",
        "分    级",
        "出品年份",
        "出品方",
        "原    作",
        "导    演",
        "制    片",
        "编    剧",
        "主    演",
        "配    乐",
        "动画制作",
        "制作成本",
        "影片发行",
        "上映日期",
        "票    房",
        "主要奖项"
    ],
    "values": [
        "千与千寻",
        "千と千尋の神隠し",
        "神隐少女（台湾）、Spirited Away（美国）",
        "剧情、动画、奇幻",
        "日本",
        "日语",
        "125分钟",
        "PG级",
        "[3]",
        " ",
        "",
        "2001年",
        "东宝映画",
        "宫崎骏",
        "宫崎骏",
        "铃木敏夫",
        "宫崎骏",
        "柊瑠美，入野自由，中村彰男，夏木真理",
        "久石让",
        "吉卜力工作室",
        "19亿日元",
        "东宝株式会社",
        "2001年7月20日（日本）",
        "30058915500（日元）",
        "254600000美元（海外）",
        "第75届奥斯卡最佳动画长片奖",
        "第52届柏林电影节金熊奖"
    ],
    "para": "《千与千寻》是宫崎骏执导、编剧，柊瑠美、入野自由、中村彰男、夏木真理等配音，吉卜力工作室制作的动画电影。该片讲述了少女千寻意外来到神灵异世界后，为了救爸爸妈妈，经历了很多磨难的故事。 该片于2001年7月20日在日本上映，后于2019年6月21日在中国正式上映 。10岁的少女千寻与父母一起从都市搬家到了乡下。没想到在搬家的途中，一家人发生了意外。他们进入了汤屋老板魔女控制的奇特世界——在那里不劳动的人将会被变成动物。千寻的爸爸妈妈因贪吃变成了猪，千寻为了救爸爸妈妈经历了很多磨难，在期间她遇见了白龙，一个既聪明又冷酷的少年，在经历了很多事情之后，千寻最后救出了爸爸妈妈，拯救了白龙 。演职员表来源 角色介绍来源 专辑类型：原声带艺人：久石让语言：纯音乐、日语发行日期：2001年07月18日02、とおり道03、谁もいない料理店04、夜来る05、竜の少年06、ボイラー虫07、神さま达08、汤婆婆09、汤屋の朝10、あの日の川11、仕事はつらいぜ12、おクサレ神13、千の勇気14、底なし穴15、カオナシ16、6番目の駅17、汤婆婆狂乱18、沼の底の家19、ふたたび20、帰る日21、いつも何度でも  入野自由通过试镜选拔成为白龙的配音演员。宫崎骏导演对他说的第一句话是“多读书”。为了增加语言的深度，入野遵从宫崎骏导演的指示，读了夏目漱石的《三四郎》等书。日文片名《千と千寻の神隠し》中的“神隠し”是一个具有浓郁日本民俗特色的词，意思是“被神仙藏起来”，以前，日本人用这个词来指孩子或女子无故失踪、无法找到的情形。而各国的译名却都没有体现这层韵味。中文的通用片名索性砍掉了后半部分，就叫《千与千寻》。该片中无脸人只会发出“啊，啊”的声音，官方没有公布这个角色的配音演员，不少人猜测可能是宫崎骏本人或者是制作人铃木敏夫。 该片中的“油屋”浴场场景参考了道后温泉总店、涉温泉金具屋、汤原温泉油屋以及“江户东京建筑园”中的老建筑 。铃木敏夫剪辑的第一份预告片主题是千寻误闯异世界。在第二份预告片改成千寻与无脸男为中心，遭到其他制作人反对（他们希望第二份预告片内容能够以千寻与白龙为中心围绕） 。年份奖项类别结果背景吉卜力工作室制作人铃木敏夫认为，在酒店工作珍贵手稿：场景刻画(55张)的女性，就算原本是个性害羞的也会在为了得到金额报酬的情况下；而不断提升接待男性客户时的沟通能力，而前往酒店的男性也同样地会与和酒店女郎的互动之下，改变自己的沟通方式。这个想法给了宫崎骏一个灵感，想出让一个原本骄宠的女孩突然闯入到不知名的世界，为了生存而不得已和各种形形色色的人物互动，因而提升自己待人处事能力的故事。 场景江户东京建物公园里置放的一列电车厢；锅炉爷爷工作室环境的参考场所“武居三省堂”；目黑雅叙园为动画中油屋室内装潢的灵感来源。江户日本桥往山梨县的街道，沿路中靠山上一带的住宿区做为开头千寻往新家路上场景参考来源。（初期曾有千寻搬入新家场景的描写、但遭撤销。）道后温泉本馆选为油屋造型的模特。日光东照宫作为汤婆婆住所外观。二条城作为油屋天花板造型来源。伊万里市的瓷器作为汤婆婆房间豪华的瓷器摆设。新桥车站西侧乌森口一带的饮食闹区为动画中城镇上饮食店灵感来源。 节日　　日本阴历11月，日本长野县南方天龙川流域一带村落会举行霜月祭，也称远山祭。活动会请人员扮演众神，在祭典当日于会场用锅炉煮著沸水、迎接扮众神的人员，让众神慢慢地前往锅炉里泡澡。 小说《千与千寻》采用电脑数位技术来制作画面。吉卜力先手工描绘场景画面，再将完成的图稿扫描至电脑中制作成动画效果。色彩方面有使用IMAGICA所开发的“Color Management System”，增加画面制作上的可用色数。由于制作进度赶不上首映时间，工作室首次向日本海外的动画室请求援助的计划。韩国动画室“DR Digital”收到请求后，随机派遣四名参与过动画《大都会》、《人狼 JIN-ROH》制作员工前往支援。 动画配乐为宫崎骏指定的作曲家久石让负责的，在东京墨田区“すみだトリフォニーホール” 录制。创作中久石让认为在影片开头不必像一般电影用盛大的配乐开场、可以只用单一的钢琴演奏来描绘出千寻的心情。在制作汤婆婆角色配乐时，宫崎骏特意乘坐“第六号车站”（6番目の駅）。 该片制作至2001年7月上旬才全部完工，由于没有留出充足的宣传时间，该片发行商东宝株式会社在日本47个都道府县进行免费试映活动，力图以此来提高该片的知名度。该片在上映的10天时间中吸引了10万名观众入场观看 。2019年5月9日，《千与千寻》确定引进中国内地，并曝光了一款中文版海报，少女千寻即将闯入生活着神灵的奇异世界。 《千与千寻》2019年6月21日将在中国正式上映。在此之前，吉卜力工作室会长星野康二等17日出席了在上海举行的试映活动。该电影将在中国各地约9000家电影院公映 。1、吉卜力工作室（日本）2、德间书店（日本）3、NTV（日本）4、Buena Vista Home Entertainment5、Mitsubishi Corportaion（日本）6、Touhoku Shinsha(presents)7、Dentsu(presents)8、Nippon Television Network1、Madman Entertainment Pty Ltd（澳大利亚）2、Monopole-Pathé（瑞士）3、Ghibli International（日本）4、Gativideo（阿根廷）5、Gaumont Buena Vista International（法国）6、华特·迪士尼影片公司 （美国）7、United King Films（以色列）8、Triangelfilm （瑞典）9、Europa Filmes （巴西）10、博伟国际 （美国）11、博伟国际（阿根廷）12、Bir Film（土耳其）13、Buena Vista Home Entertainment（日本）14、博伟电影公司（美国）15、JONU Media （西班牙）16、东宝国际（美国）17、SBP （阿根廷）18、Universum Film AG（德国）19、康斯坦丁影业公司 （德国）20、Paradiso Home Entertainment （荷兰）21、Central Partnership （俄罗斯）22、Optimum Releasing （英国）23、Mikado Films24、Cinema Mondo （芬兰）25、洲立影片发行(香港)有限公司 （中国香港）26、联合国际影业（南非）27、Paradiso Entertainment（荷兰）28、Front Row Filmed Entertainment （阿拉伯联合酋长国）29、Kulturföreningen Kedjan （瑞典）30、GKIDS（美国）31、Vendetta Films（新西兰）32、Front Row Filmed Entertainment（阿拉伯联合酋长国）（中东）33、Dai Won Animation Co、（韩国） 2001年7月，《千与千寻》在日本上映，获得约2300万人次的观众和300亿日元的票房 。2003年1月24日，影片在日本电视台“周五RoadShow”（金曜ロードショー）节目首播，关东、关西地区分别获得469%、461%的收视率。 全美首映除了思想上《千与千寻》可以跨越国界，带给不同文化背景的人以心灵上的慰藉，动画中所显示的日本民族的特色也是一大看点，即东西方文化的大融合。故事发生的场所“油屋”——一个极富日本古典特色的浴场，但是在里面又有电梯，电车，还有很多现代垃圾的出现。这正是典型的日本的写照：一方面不断吸收西方文化，另一方面又保留着本国最传统的古典特色。越是民族的越是世界的。一个民族的文化展示了一个独立民族的特色和个性美。在今天，人们除了关注跨文化传播和共同文明的发展，对于陌生和传统独到的民族文化更情有独钟，可以说是捕捉一种民族性的情愫。《千与千寻》可以风靡世界，与其独具匠心的日本文化背景的展示密不可分。 （《今传媒》评）《千与千寻》是宫崎骏献给孩子们的一部伟大的作品，孩子终将长大，在面对那个冒着黑烟，被湿气，欲望笼罩的大浴场般的社会时，是否能鼓起勇气，不忘初心，收获美好。 （《海峡都市报》评）《千与千寻》传达出作者对于社会生活和关系的这样一种认知：生命力的发掘来源于与社会的沟通，互助和关爱是打破孤独、寻回自我的钥匙 。该片如果从主角冒险经历来看，可能是宫崎非常“平实”的一部作品。千寻的神幻历险是如此的平实，以至于每个成年人都能从她的泪水和欢笑中看见自己的童年回忆 。（网易网评）《千与千寻》是部反映多主题的动画片，观众可从中窥探对贪婪自私的讽刺，也可从看到独立成长的重要性、甚至是人与自然的和谐 。（中国网评）"
}