{
    "names": [
        "中文名称",
        "外文名称",
        "别    名",
        "国家/地区",
        "类    型",
        "首播时间",
        "播出频道",
        "播出状态",
        "第一季",
        "第二季",
        "第三季",
        "第四季",
        "集    数"
    ],
    "values": [
        "The Genius：游戏的法则",
        "더 지니어스: 게임의 법칙",
        "天才：游戏的法则",
        "韩国",
        "真人秀",
        "2013年4月26日",
        "tvN",
        "完结",
        "每周五23:30（韩国时间）",
        "每周六23:30（韩国时间）",
        "每周三23:30（韩国时间）",
        "每周六21:45（韩国时间）",
        "每季12集"
    ],
    "para": "《The Genius：游戏的法则》是韩国TVN电视台每周五播出的综艺节目。这是一档需要发挥伦理性的思考和亲和力的游戏节目，节目中的游戏邀请的都是各个领域有特殊才能的人，如游说周围人的语言能力、高体能和瞬间爆发力、不易被察觉胜负的体质、通过艰苦跋涉得到的危机对应能力、有魅力的外貌和领导别人的魄力等，游戏共有12回合，每一回都有人会淘汰，在游戏中的冲突、胜利和失败都能展现出自己的才能。游戏之初，每个人都有1个筹码，一个筹码价值100万韩币，通过游戏积攒筹码，胜利的时候就可以兑换相应金额的奖金。 《The Genius：游戏的法则》是韩国TVN电视台的心理战游戏综艺节目，该节目将邀请到十三位各界精英参赛，透过游戏进行玩家间的心理攻防战，每集淘汰一名参赛者，游戏最初每位玩家都有一个宝石筹码，每个宝石筹码价值100万元，通过游戏赚取宝石筹码，最终胜利时可以兑换相应金额的奖金。第一季《The Genius：游戏的法则》：2013年4月26日~2013年7月12日，已播毕。第二季《The Genius：规则破坏者》 ：2013年12月7日~2014年2月22日，已播毕。第三季《The Genius：黑色石榴石》：2014年10月1日~2014年12月17日，已播毕。第四季《The Genius：总决赛》：2015年6月27日 ~2015年9月12日，已播毕游戏的法则 每集游戏分为主要比赛（Main Match）及死亡竞赛（Death Match）两部分主要比赛（Main Match）为所有参赛者一同进行的游戏，游戏中优胜者可得到晋级及翅膀标记别针（死亡竞赛豁免权）；游戏输家则为淘汰候选人参与死亡竞赛。若优胜者只有一位时，将获得2枚翅膀标记别针（死亡竞赛豁免权）可指定赠予其他非淘汰候补之参赛者。若游戏输家有多位时，将由游戏优胜者从输家中指定一名最终淘汰候补。如果玩家做出任何暴力的行为，他会自动成为游戏玩家排名末位。死亡竞赛（Death Match）为淘汰候选人在其他无翅膀标记别针（死亡竞赛豁免权）的选手中指定一位进行死亡竞赛。死亡竞赛中获胜可得到淘汰者的所有宝石筹码，失败为该集淘汰者。金旼序放送日期淘汰候补淘汰选手出席DeathMatch印第安扑克联合游戏图像配对（未进行）每个人拥有为数字1，2，3各三张，共9张牌。和除了自己外的对手进行对决，对决时根据发牌员的指示同时出一张牌。数字更大的选手获得1胜，使用过的牌无论胜负都需扔掉。对决没有对象和次数的限制，如果在终止时间为止无法用尽手中的牌的话为0胜。除了DeathMatch的两人外，其余人随机抽取数字排序，DeathMatch两人依序与玩家进行剪刀石头布游戏累计连胜。即使连胜间断也要和剩下玩家继续游戏。与所有玩家猜拳结束后，猜拳连续胜利最多次数作为纪录。DeathMatch两人纪录最低者淘汰。每个人都能以候选人的身份参加选举，得到最多支持的候选人为赢家。候选人只能在游戏开始前的5分钟内决定参加选举每位候选人拥有选举资金（20个游戏筹码）需在90分钟内做选举运动。选举运动中，每30分钟确认一次候选人们的支持率，既发表两次舆论调查结果，第两次调查结果结束30分钟后发表选举结果。得到最多支持票数的候选人成为赢家，最少者会成为淘汰候补。赢家与淘汰候补只在参选的候选人中选出。不参与候选的人为有权者，有权者会成为淘汰候补指定选择的death match的对象。参与的候选人在选举运动结束前不管什么时候都可以放弃参选回到有权者。游戏中一共有两个土地，分别为有六个面包的丰饶土地和有三个面包的饥荒土地。每位玩家在游戏开始前会得到5张写有自己名字的车票交换券，利用车票交换券可以去到自己想去的土地，车票是每个回合非公开的。车票交换所中分别有丰饶的土地和饥荒的土地的车票窗口，在自己想要的土地的车票窗口当中交换车票就可以。选手在两个土地中选择一个移动，根据每个回合中移动到各个土地的人数均分面包，剩下的面包主办方将收回，如果不能同等的分的面包，则所有人都无法得到面包。每回合结束会公开去每个土地的人数，可以揣测自己获得的面包个数。除原有车票外，车票交换所可用一个宝石筹码购买一张车票交换卷。在每回合中车票的购买时间是15分钟交换所中只能一个人一个人的进去，可以停留的最大时间为30秒，交换券的使用无任何限制，可一次用完，可多次使用也可以不用。游戏进行5个回合，5个回合结束时获得最多面包的玩家将会成为优胜者，反之最少的玩家为淘汰候补。如果得到最少的面包的玩家有多名的情况下，淘汰候补将由优胜者决定。游戏结束后每三个面包可以换取一个宝石筹码。传统掷骰说明总共29个点，外围20点，中间9点每个玩家，手握四个板子，有字的为正，空白的为反，投掷情况分别为三正一反（猪），两正两反（狗），三反一正（羊），四反（牛），四正（马），分别是走1-5步 ，有三种情况可以连掷两次：a投出牛 b投出马 c吃掉对方棋子当“正好”走到拐角处，可以选择走捷径的路，不然就要绕整个棋盘一圈，如果是走了第一个拐角，然后，没“正好”走到中心点，要绕完整个大的三角。最后，走回起点，并要超起点一格，才算到达，己方全部的子到达后，获胜战略掷骰与传统掷骰有点不同：两位候补者选择一名帮助自己的伙伴。每组两位玩家，每位持有一个有字板子(正)和一个空白板子(反)，每个人选择后同时扔出一个板子。根据掷出的结果决定走出多少步，即和伙伴一起解读对方的想法，再决定掷出的板子。每个玩家有两个旗子，只有淘汰候补者的旗子，回到起点才算赢。游戏中的猪是倒退的猪，如果走一步又扔出猪来，那么退后一步回到起点也算走了一圈伙伴要赌上一个宝石，胜利可得到一个宝石，输了不会被淘汰，但会失去一个宝石。所有玩家进行抽签，有两位成为最初僵尸，剩下的为人类，所有玩家只知道自己的状态，但不知道其他人的状态。游戏每回合30分钟，进行三个回合。每个回合必须至少要和一个玩家接触，如果在回合结束前不和任何人接触，回合结束时自动变为僵尸。每回合中接触过一次的玩家无法再次接触。接触后结果：僵尸接触僵尸，无变化；僵尸接触人，人变成僵尸；人接触人，每人获得一胜分。每回合结束，会公开僵尸与人类的人数，但谁变成僵尸以及胜分不会公开。游戏中每人会有一瓶治疗剂，治疗剂的作用：与僵尸接触的人在接触后10分钟内喝下将变回人类，最初僵尸喝下无任何作用。治疗剂可以用5个宝石筹码购买。三个回合全部结束时，如果所有玩家都变为僵尸，则最初僵尸获得胜利，最初僵尸可得到3个宝石筹码，并在其他人中选择一名成为淘汰候补。如果还有人类玩家时，胜分最多的玩家为优胜，胜分最少的为玩家淘汰候补；胜分相同时为共同优胜，在剩下的玩家中选择淘汰候补。人类玩家优胜者每个胜分可换取一个宝石筹码。游戏之前，比赛结果已经决定好了，只要选出一等马和二等马编号即可。每个玩家会得到和马的顺位和等级关联的提示；另有3个追加提示，用3个宝石筹码可换1个追加提示。下注方法八匹马进行12轮比赛，总路程为20格。每个人有20个游戏筹码可进行下注，每轮可同时下注多匹马，但最多能下注3个游戏筹码每轮每马最多能跑3格，进入决胜战前的马，禁止下注。以下注第一和第二的马的游戏筹码计算，该马的分配率获得游戏筹码，也就是说其下注越少，分配率越高。下注在其它马的游戏筹码,为无效。获得最多的游戏筹码玩家为优胜者，最少的游戏筹码就是淘汰候补者。优胜者每10个游戏筹码换1个宝石筹码。通过抽签两种颜色之色球将玩家8人分为5人的大村庄和3人的小村庄，其中有一人为小偷。每位居民开始时都会有10金块，小偷没有金块。游戏共10轮，每轮分为白天和黑夜，每轮白天为10分钟，并决定每个村的人在讨论过后选出1人驱逐，决定驱逐者时，以多数服从少数。如果小偷被驱逐，晚上不会有人失去金块；若普通居民被驱逐，晚上小偷所在的村中每位居民被小偷偷到1金块。每两轮会公布场上每个人的金块数，但是不会公布名字，只会用字母表示。10轮结束后，小偷所在的村是输的村庄，其中金块最少的村民成为淘汰候补；没有小偷的村庄是赢的村庄，其中金块数最多的人成为优胜者，获得豁免权。若小偷获得的金块数为所有村民最高的，则小偷为共同为优胜者；小偷的金块数不是最多时，将和居民淘汰候补者成为共同候补。赢的村庄所有玩家每个人获得2个宝石筹码。小偷成为优胜者时也给予2个宝石筹码。游戏者每一枚宝石筹码可以换得5枚游戏筹码。共有20张牌，数字1-10各两张，在每回合开始时，必须有一枚游戏筹码的底注，接着庄家为每人随机发1张牌，两人在不看到自己所持有牌数字的情况下将牌正面朝向对手贴在头顶。两人在看到对方牌数字的情况下下注，分为三种方式：Call：两人所下游戏筹码数相同，则两人开牌，数字大者获得奖池中所有筹码。Raise：一方加任意数量的游戏筹码，另一方选择跟或者弃，直到双方所下游戏筹码数相同拼胜负或者其中一方弃牌。Fold：一方选择放弃，则另一方获得所有游戏筹码，如果放弃的一方的牌是10点，则放弃的一方需要额外给对手10枚游戏筹码。如果数字一样，则保留游戏筹码进入下一轮。游戏一直进行到一方失去所有游戏筹码为止，即成为淘汰者。每个玩家会获得共20张的基本图片（背面为黑色)含有数字卡片10张(1123456789) + 算术运算符号卡片10张(减号*3除号*3乘号*2加号*2)需利用数字和记号的卡片，做成20张的卡片堆给发牌者，在桌面的算式盘上来达成最高的答案的算式的游戏。数式盘上共可放10张卡片。可以用宝石筹码追加购买卡片，追加的卡片分为3种：发牌者洗牌后，玩家可以另再让发牌者洗牌，最多3次。放牌时，从左依次，背面放置。玩家有两种选择:OPEN：公开卡片让其包含在解式中，无法再PASSPASS：放弃卡片由下张卡片填补，最多PASS10张数式盘上10张确定后，记号或数字并排时，只有最左边的卡片有效，其他则会扔掉，但是等号最左边的卡片是记号时（因为和等号重合），所以记号将消失。而当第十个卡片为记号时，则将记号前面的数字看做是0，再进行计算。得出数字最高时为优胜者，并可获得5个宝石筹码的奖励，得出数字最低时，为淘汰候补。同时第二高的玩家，可获得2个宝石筹码的奖励。通过抽签分为白队和红队。游戏一共进行五回合，每回合15分钟。每个玩家都有自己的保管箱，保管箱只有本人能打开。保管箱内分别放有10颗豆子，白队的是白豆，红队的是红豆。每回合每位玩家轮流进入放有保管箱的房间，拿出自己的豆子放进房间内的瓶子里，对于要放几颗豆子是不限制的。当所有玩家进出房间后就自动结束该回合。在瓶子里的豆子总数高的队获得胜利。每回合结束只公开输队所出的豆数，获胜队的豆数不公开。先取得三次胜利的队伍获胜，获胜队里拥有最多豆的人是优胜者，并给获胜队的人每颗豆一个宝石。输队里留下最少豆子的玩家成为淘汰候补。淘汰候补的两位玩家与剩下的玩家一起进行。所有玩家几张图像卡片和有数字方块。由两位淘汰候补作为出题者每回合出一个题目。出题者在自己持有的卡片中选择一张，并简单的表述出图像，其余玩家在自己的图片中，根据出题者的表述选出一张最合适的卡片。选出卡片时不可展示图像正面。玩家们选出的的卡片混合后公开图片的正面并编号，看到公开的照片之后除了出题者的其他玩家猜出题者可能出的图片，玩家们发表自猜认为哪张图片是正确答案后，出题者再发表正确答案。公布答案后出题者的答案被死亡竞赛的对手猜到，出题者会失去一颗宝石，出题者的答案死亡竞赛对手没有猜到，对方则失去一科宝石。出题者出的题目谁都没有猜对或者所有玩家全部猜对，出题者失去两颗宝石。游戏一直进行到一方失去所有宝石为止，即成为淘汰者。玩家可以用来拍卖的是刻有 1-10的数字的数字方块，拍卖物是数字和运算符号的组合。每六个回合后给与10分钟的休息时间，数字方块和符号不能赠与或交换。数字和运算符号的拍卖组合及顺序会提前公开，依公开的拍卖顺序开始进行拍卖。竞拍方式:想要竞拍数字的玩家们，在拍卖物出现的 5秒内举手示意，并在持有的数字方块中选择一个拿出来。这时，会再给其他玩家们 5秒的时间，如果没有其他玩家拿出更大的数字方块，这个数字就竞拍成功。如果有玩家拿出更大数字的情况，重新再给 5秒时间，依此的方式进行竞拍。每个玩家的竞拍次数不限，但使用过的所有数字方块都将废弃。万一出现相同的数字方块，将视作所有人都无法得标。拍卖物和数字方块都将全部废弃。(即可用相同的数字方块妨碍对方得标)拍卖物出现后在 5秒内没有任何人竞拍时，拍卖物也做废弃处理。游戏中获得的拍卖物必须全部用在算式中，数字不能连续存在，先完成答案为10的玩家成为获胜者，同时游戏结束。游戏结束时无法完成数式的玩家，无条件成为最后一名，多人同为最后一名的情况由优胜者决定淘汰候补。所有人都完成数式的情况，离10最远的玩家成为淘汰候补。有多名玩家同时完胜答案为10的数式时，成为共同获胜者。在所有竞拍结束后没有玩家得到答案10的数式时，答案离10最近的玩家成为获胜者，具体看数式结果，给予与数式结果等同数量，但最多10颗的宝石。与第六、七集规则一样，除了淘汰后补以外的玩家将成为审判者并用字母代号，给予淘汰候补继续或者放弃的建议，但淘汰后补不知道该字母代号为哪位玩家。第五回的诈欺赛马一样，比赛结果已经决定好了，只要选出一等马和二等马编号即可。但是监禁！诈欺赛马，将由玩家和嘉宾组成一队完成游戏。四位玩家直到游戏结束要被监禁在房内，提示和下注由嘉宾代理。嘉宾可以自由出入所有的房间，但是直到游戏结束玩家都不能与其他玩家见面，所有的想法都只能通过嘉宾传达。游戏开始前四队各自得到一个和马顺位相关的提示每到第 369回合结束时为决策时间，决策时间的时候会每一次公开一条新提示。另有三个追加提示，追加线索的价格会按照购买顺序一次增加一个宝石，即买第一个提示需三个宝石；第二个提示需要四个宝石；第三个提示需要五个宝石。下注方式：八匹马进行12回比赛，总路程为20格。玩家和嘉宾每个人各有20个游戏筹码可进行下注，玩家的下注由嘉宾代替。每轮可同时下注多匹马，但最多能下注 3个游戏筹码每轮每马最多能跑 3格，进入决胜战前(即进入第16格)的马，禁止下注。以下注第一和第二的马的游戏筹码计算分配率，率获得游戏筹码，也就是说其下注越少，分配率越高。下注在其它马的游戏筹码为无效。所有玩家获得筹码最多的第一名和第二名会得到生命标志。嘉宾得到生命标志，而可将生命标志转赠给自己帮助的玩家，若只剩两位玩家没有生命自动进入死亡竞赛。所有的玩家可用10各筹码换一个宝石规则破坏者 在第一季的基础上，新增了“不灭的标志”，作用为当被点上作死亡竞赛的选手时可拒绝。此标志在整季中只限使用1次，只要无人发现，该标志会一直藏在摄影棚中的某一个角落。每集优胜者的基本奖励除了翅膀标记别针外，新增了寻找标志的提示。游戏进行到只剩下三名玩家时，“不灭的标志”将会失效。DeathMatch暗战游戏图像记忆金圣圭李准硕金璟兰崔正文Super Junior：晟敏、圭贤、银赫、神童参演。李相旼转让“不灭的标志”给林耀焕，殷志源自动进入Death Match印第安hold'em真实探测仪Quattro“Quattro”指数字和颜色都不一样的四张卡。写着1~10数字的红蓝绿黄各色卡各有10张；还有一张数字0卡片。总共41张卡片。庄家会将这41张卡片打乱，发给淘汰候补两位各4张，其余玩家各3张。首先两位淘汰候补各翻开自己手中的一张卡，亮牌后就可以与其余玩家进行交换卡片，翻过的牌无法进行交换。两位都不想进行卡片交换的时候，就亮下一张卡片。要与哪位玩家先进行交换卡片，并无顺序要求，只能与每位玩家交换一次，每次只能交换一张。公布全部卡片之前，必须要与其余全部玩家都进行交换。公开最后一张卡的时候：两位若都全部完成了Quattro，则数字之和更大的玩家获胜；万一数字之和相同，拥有更大数字卡片的玩家获胜；两人中要是一人没有完成Quattro，则完成Quattro的玩家获胜；若公开的牌里面有0卡片，即使对方玩家没有完成Quattro，两人中没有0卡片的玩家也将获胜。印第安hold'em真实探测仪Quattro黑色石榴石 第三季取消了“不灭的标志”，新增了“黑色石榴石”，在死亡竞赛中胜利后，淘汰玩家的石榴石将转化为一颗黑色石榴石并赋予胜者，当淘汰候补缴付三个黑色石榴石，将可获得“黑色任务”的机会来指定其他人进入死亡竞赛。死亡竞赛的游戏项目将于淘汰人选出指定对手后才揭晓。黑色任务分为三类：记忆类、观察类、数理类。第三季中，死亡竞赛的内容在主要游戏开始前会被提前锁入箱子中（此规则是为了证明节目组的公正性，不是根据某一名淘汰候补的优势来选定死亡竞赛内容的）第三季中，如果玩家做出任何类似暴力或偷窃的行为，他会自动成为游戏玩家排名末位（此规则是为了防止第二季中玩家因游戏道具被窃取而使其无法正常进行游戏）吴贤玟张东民南辉宗河延珠刘秀真申雅英崔连胜金友贤刘秀真本集Main Match没有官方获胜者，金友贤和刘秀真因为在Main Match中分获第二名和第十名而得到黑色石榴石一颗金友贤李钟范吴贤玟崔连胜申雅英崔连胜张东民12格象棋算式记忆猜拳下注Grand Final 游戏规则在“第一季”的基础上，修改了死亡竞赛（Death Match）的规则：死亡竞赛全部游戏均为前三季进行过的游戏，共十一个，DM玩家先通过小范围排除自己不想对决的游戏，最后由庄家随机抽签选择DM游戏内容。DM游戏中的胜者将不会获得败者的石榴石，败者的石榴石将会被回收（和第三季不同，这一季回收的石榴石作为决赛优胜奖金的一部分）。新增了石榴石竞赛（Garnet Match），除决赛外，十一回合主要竞赛中会有三回合是石榴石竞赛，当期主要竞赛结束后，通过计算玩家手中石榴石数目来决定胜负，持有最多的玩家获得生命标志，持有最少的玩家成为淘汰候补。此规则增强了石榴石的价值和重要性。参赛者（已更正的正确汉字名请勿修改！）首尔大学博士研究生、第三季第十二名、第四季亚军节目目录集数收视率MainMatchDeathMatch1802%最高26%Garnet Match恐怖竞赛林耀焕外援：洪榛浩崔延胜外援：张东民张东民吴贤旻洪榛浩李俊熙崔延胜金庆勋金璟兰金友贤Garnet Match石榴石盗贼张东民吴贤旻洪榛浩金璟兰金庆勋嘉宾：李尚敏申雅英金风李钟范李斗熙GarnetMatch协同德州扑克数字象棋秘密记号赌注！黑与白（未进行）DeathMatch 目录"
}