{
    "names": [
        "中文名称",
        "外文名称",
        "行政区类别",
        "所属地区",
        "下辖地区",
        "政府驻地",
        "地理位置",
        "面    积",
        "方    言",
        "气候条件",
        "著名景点",
        "建筑风格",
        "最佳游玩季节",
        "建议游玩时长",
        "开放时间",
        "门票价格"
    ],
    "values": [
        "凡尔赛宫",
        "法文：Chateau de Versailles",
        "世界文化遗产",
        "伊夫林省省会凡尔赛镇",
        "26个房间",
        "伊夫林省省会凡尔赛镇",
        "法国巴黎西南郊",
        "11万平方米",
        "",
        "法语",
        "",
        "温带海洋性气候",
        "国王办公室、寝室、接见室、藏衣室、随从人员卧室等房间",
        "古典主义风格建筑",
        "四季皆宜。",
        "半天",
        "09：00到18：30",
        "联票：为25欧元/人"
    ],
    "para": "凡尔赛宫（法文：Château de Versailles）位于法国巴黎西南郊外伊夫林省省会凡尔赛镇，是巴黎著名的宫殿之一，也是世界五大宫殿之一（北京故宫、法国凡尔赛宫、英国白金汉宫、美国白宫、俄罗斯克里姆林宫）。1979年被列为《世界文化遗产名录》。凡尔赛宫所在地区原来是一片森林和沼泽荒地。1624年，法国国王路易十三以1万里弗尔的价格买下了117法亩荒地，在这里修建了一座二层的红砖楼房，用作狩猎行宫。二楼有国王办公室、寝室、接见室、藏衣室、随从人员卧室等房间，一层为家具储藏室和兵器库。当时的行宫拥有26个房间，如今拥有2300个房间,67个楼梯和5210件家具。作为法兰西宫庭长达107年（1682-1789）。1789年10月6日，路易十六被民众挟至巴黎城内，凡尔赛宫作为王宫的历史至此终结。在随后到来的法国大革命的恐怖时期中，凡尔赛宫被民众多次洗掠，宫中陈设的家具、壁画、挂毯、吊灯和陈设物品被洗劫一空，宫殿门窗也被砸毁拆除。1793年，宫内残余的艺术品和家具全部运往卢浮宫。此后凡尔赛宫沦为废墟达40年之久，直至1833年，奥尔良王朝的路易·菲利普国王才下令修复凡尔赛宫，将其改为历史博物馆。驰名世界的凡尔赛宫坐落在巴黎西南18千米的凡尔赛镇，它是人类艺术宝库中一颗灿烂的明珠。凡尔赛宫建于路易十四（1643—1715）时代。在位期间加强专制统治，强化中央集权。两次进行战争，晚年国库空虚，农民起义此伏彼起，法国封建专制制度开始走向没落。1661年动土，1689年竣工，至今约有330多年的历史。全宫占地111万平方米，其中建筑面积为11万平方米，园林面积100万平方米。宫殿建筑气势磅礴，布局严密、协调。正宫东西走向，两端与南宫和北宫相衔接，形成对称的几何图案。宫顶建筑摒弃了巴洛克〔巴洛克是17～18世纪发展起来的一种建筑和装饰风格。其特点是外形自由，追求动态效果，喜好富丽的装饰和雕刻以及强烈的色彩，常用曲线穿插和椭圆形空间〕的圆顶和法国传统的尖顶建筑风格，采用了平顶形式，显得端正而雄浑。宫殿外壁上端，林立着大理石人物雕像，造型优美，栩栩如生。凡尔赛宫宏伟、壮观，它的内部陈设和装潢富于艺术魅力。五百多间大殿小厅处处金碧辉煌，豪华非凡。内部装饰，以雕刻、巨幅油画及挂毯为主，配有17、18世纪造型超绝、工艺精湛的家具。宫内还陈放着来自世界各地的珍贵艺术品，其中有远涉重洋的中国古代瓷器。由皇家大画家、装潢家勒勃兰和大建筑师孟沙尔合作建造的镜廊是凡尔赛宫内的一大名胜。它全长72米，宽10米，高13米，连结两个大厅。长廊的一面是17扇朝花园开的巨大的拱形窗门，另一面镶嵌着与拱形窗对称的17面镜子，这些镜子由400多块镜片组成。镜廊拱形天花板上是勒勃兰的巨幅油画，挥洒淋漓，气势横溢，展现出一幅幅风起云涌的历史画面。漫步在镜廊内，碧澄的天空、静谧的园景映照在镜墙上，满目苍翠，仿佛置身在芳草如茵、佳木葱茏的园林中。正宫前面是一座风格独特的法兰西式大花园。园内树木花草的栽植别具匠心，景色优美恬静，令人心旷神怡。站在正宫前极目远眺，玉带似的人工河上波光粼粼，帆影点点，两侧大树参天，郁郁葱葱，绿阴中女神雕塑亭亭而立。近处是两池碧波，沿池的铜雕塑丰姿多态，美不胜收。凡尔赛宫的修建，有一段历史轶（yì）事（世人不大知道的事情，多指不见于正式记载的。）1661年，居住在陈旧的凡赛纳宫和枫丹白露宫的路易十四，应财政总监大臣富盖邀请，去他新建的府第赴宴。富盖府第的富丽堂皇触怒了路易十四。三周之后，路易十四以贪污营私之罪将富盖投入监狱，并判处无期徒刑。嫉妒的心理促使路易十四作出兴建一座豪华皇宫的计划。凡尔赛宫的建造者，几乎全部是给富盖修建府第的人马，因此无论构造还是风格，两座建筑有异曲同工之妙。历史上一度曾是法国政治、文化中心的凡尔赛在大革命后变得默默无闻了，到了19世纪下半叶，它又成为全世界瞩目的政治中心。1870年，普鲁士军队占领凡尔赛，第二年德皇在此举行加冕（miǎn）典礼（某些国家的君主即位时所举行的仪式，把皇冠戴在君主头上。）；同年，梯也尔政府盘踞在凡尔赛宫，策划了镇压巴黎公社的血腥计划。此外，1783年，美国独立战争后，英美在此签订了《巴黎和约》。1919年6月28日，在镜廊里法国及英美等国同德国签订了《凡尔赛和约》，第一次世界大战宣告结束。今日的凡尔赛宫已是举世闻名的游览胜地，各国游人络绎不绝，参观人数每年达二百多万，仅次于巴黎市中心的埃菲尔铁塔。南北宫和正宫底层自路易·菲利浦（1773—1850）起改为博物馆，收藏着大量珍贵的肖像画、雕塑、巨幅历史画以及其他艺术珍品。凡尔赛宫除供参观游览之外，法国总统和其他领导人常在此会见或宴请各国国家元首和外交使节。1624年，法王路易十三以1万里弗尔的价格买下面积达117法亩的凡尔赛宫原址附近的森林、荒地和沼泽地区并修建一座两层红砖楼房，作为狩猎行宫。当时的凡尔赛行宫仅拥有26个房间，一层为家具储藏室和兵器库，二楼为国王办公室、寝室、接见室、藏衣室、随从人员卧室等房间。凡尔赛宫全景路易十三1643年去世时，路易十四仅5岁，当时的皇家行宫位于卢浮宫和圣日耳曼昂莱宫内。1664年路易十四完婚后决定将皇家行宫迁往凡尔赛，即在父亲当初修建的狩猎小屋基础上建造行宫。路易十四在位50年间，凡尔赛宫兼收并蓄了很多法国艺术家与建筑师的设计精髓，成为欧洲最宏大、最华丽的宫殿。路易十五和路易十六相继为宫殿增添了新的内容，重新装饰并融会所有的建筑风格，法国古典主义、洛可可式直至新古典主义的建筑风格应有尽有。这座建筑的最终格局简直就是巨大无比，有700余间房间，占地面积510000平方米。1660年，法王路易十四参观财政大臣富盖（Fouquet）的沃子爵城堡（Chateau Vaux-le-Vicomte），为其房屋与花园的宏伟壮丽所折服，当时王室在巴黎郊外的行宫等无一可以与其相比。于是，路易十四怒其不尽职守，以贪污罪将富盖投入巴士底狱，并命令沃子爵城堡的设计师勒诺特（André Le Nôtre）和著名建筑师勒沃（Louis Le Vau）为其设计新的行宫。当时的路易十四已决定将王室宫廷迁出因市民不断暴动以反抗王室而混乱喧闹的巴黎城，经考察权衡决定以路易十三在凡尔赛的狩猎行宫为基础建造新宫殿，并为此征购了67平方公里的土地。1667年，勒诺特设计凡尔赛花园及喷泉，勒沃在狩猎行宫的西、北、南三面添建新宫殿，将原来的狩猎行宫包围起来。原行宫的东立面被保留下来作为主要入口，修建了大理石庭院（Marble Court）。1674年，建筑师孟莎（Jules Hardouin Mansart）从勒沃手中接管了凡尔赛宫工程，他增建了宫殿的南北两翼、教堂、桔园和大小马厩等附属建筑，并在宫前修建了三条放射状大道。为了吸引居民到凡尔赛定居，还在凡尔赛镇修建了大量住宅和办公用房。为确保凡尔赛宫的建设顺利进行，路易十四下令10年之内在全国范围内禁止其他新建建筑使用石料。1682年5月6日，路易十四宣布将法兰西宫廷从巴黎迁往凡尔赛。1688年，凡尔赛宫主体部分建筑工程完工。1710年，整个凡尔赛宫殿和花园的建设全部完成并旋即成为欧洲最大、最雄伟、最豪华的宫殿建筑和法国乃至欧洲的贵族活动中心、艺术中心和文化时尚的发源地。在其全盛时期，宫中居住的王子王孙、贵妇、亲王贵族、主教及其侍从仆人竟达36000名之多。在凡尔赛还驻扎有瑞士百人卫队、苏格兰卫队、宫廷警察、6000名王家卫队、4000名步兵和4000名骑兵。所以当修建完成后，总共有1300多间房，整个宫殿显得巨大无比。为了安置其众多的“正式情妇”，路易十四还修建了大特里亚农宫和马尔利宫。法王路易十五和路易十六时期又修建了小特里亚农宫和瑞士农庄等建筑。1762年，法国王室由巴黎卢浮宫迁来此处定居。 1789年10月6日，路易十六被法国大革命中的巴黎民众挟至巴黎城内，后被推上断头台斩首。凡尔赛宫作为法兰西宫廷的历史至此终结。随后的革命恐怖时期，凡尔赛宫被民众多次洗掠，宫中陈设地家具、壁画、挂毯、吊灯和陈设物品被洗劫一空，宫殿门窗也被砸毁拆除。1793年，凡尔赛宫内残存的艺术品和家具均转运往巴黎城内另一座艺术瑰宝殿堂--卢浮宫，凡尔赛宫沦为废墟。1833年，奥尔良王朝的路易·菲利普国王下令修复凡尔赛宫，将其改为历史博物馆。凡尔赛宫宫殿为古典主义风格建筑，立面为标准的古典主义三段式处理，即将立面划分为纵、横三段，建筑左右对称，造型轮廓整齐、庄重雄伟，被称为是理性美的代表。其内部装潢则以巴洛克风格为主，少数厅堂为洛可可风格。正宫前面是一座风格独特的“法兰西式”的大花园，园内树木花草别具匠心，使人看后顿觉美不胜收。而建筑群周边园林亦是世界著名。它与中国古典的皇家园林有着截然不同的风格。它完全是人工雕琢的，极其讲究对称和几何图形化。王宫长达五百八十米，王凡尔赛宫外景图(4张)宫整体由法式花园、宏伟的城堡、庄严的城堡和镜殿组成，宫殿和城堡的内部巴洛克式陈设和装潢是世界艺术殿堂上的瑰宝。宫殿中的五百多间大小殿厅坐落有致，装修得富丽堂皇；五彩的大理石墙壁光彩夺目；巨型的水晶灯如瀑布般倾泻而下；内壁和宫殿圆顶上布满的西式油画仿佛在诉说着昔日国王的战功赫赫，油画里神话故事被讲述的的栩栩如生。宫殿以西是一座修葺整齐的法式公园，公园绵延长达3公里，花园里景色秀美，一花一草，一水一池都让人惊叹，不愧为“跑马者的公园”。如果凡尔赛宫的外观给人以宏伟壮观的感觉，那么它的内部陈设及装潢就更富于艺术魅力，室内装饰极其豪华富丽是凡尔赛宫的一大特色。500余间大殿小厅处处金碧辉煌，豪华非凡：内壁装饰以雕刻、巨幅油画及挂毯为主，配有17、18世纪造型超绝、工艺精湛的家具。大理石院和镜厅是其中最为突出的两处，除了上面讲到的室内装饰外，太阳也是常用的题目，因为太阳是路易十四的象征。有时候还和兵器、盔甲一起出现在墙面上。除了用人像装饰室内外，还用狮子、鹰、麒麟等动物形象来装饰室内。有的还用金属铸造成楼梯栏杆，有些金属配件还镀了金，配上各种色彩有大理石，显得十分灿烂。天花板除了像镜厅那样的半圆拱外，还有平的，也有半球形穹顶，顶上除了绘画也有浮雕。宫内随处陈放着来自世界各地的珍贵艺术品，其中有我国古代的精品瓷器。凡尔赛皇宫喷泉里有1400多个喷水头，它们用掉的水比整个巴黎还要多，而那时巴黎人经常因为缺水而得病。国王的30000名士兵建造了一个由14个巨型水轮、200多个水泵组成的大机器，可以从塞纳河向喷水池里输水，不过这台机器经常会出现故障。整个修建过程动用了3000名建筑工人、6000匹马——由建筑工人来完成石方工程，马匹来搬运东西。即便如此，修建还是持续了整整47年之久。 此外，由于景色优美，《加菲猫2》真人版动画片电影也在拍摄过。但凡尔赛宫也确实存在着一些建筑方面的问题。由于整个建筑是建在细软的沙泥地上，所以有些地基会下沉，因此施工人员们干起活来很不情愿，况且从来都拿不到好工钱。他们中有好几百人在工作中丧生，有的死于事故，有的是受了附近沼泽地里的湿气污染，死于发烧。据说路易对此也很难过，但他没采取任何措施，只是禁止任何人提起死亡和伤残。同时，过分追求宏大奢华使得居住功能极不方便。宫中没有一处厕所或盥洗设备，连王太子都不得不在卧室的壁炉内便溺，但这对路易十四来说可能不算什么，因为他一年只洗一次澡。路易十五亦极端厌恶寝宫，认为它虽然宽敞豪华，却不保暖。这是凡尔赛宫的弊端所在。但无论如何，凡尔赛宫始终是法国封建统治历史时期的一座华丽的纪念碑。从内容上讲不仅是法兰西宫廷，而且是国家的行政中心，也是当时法国社会政治观点、生活方式的具体体现。它是欧洲自古罗马帝国以来，第一次表现出能够集中如此巨大的人力、物力、财力的专制政体力量。当时，路易十四为了建造它，共动用了三万余名工人和建筑师、工程师、技师，除了要解决建造大规模建筑群所产生的复杂技术问题外，还要解决引水、道路等各方面的问题。可见，凡尔赛宫的成功，有力地证明了当时法国经济和技术的进步和劳动人民的智慧。从艺术上讲，凡尔赛宫宏伟壮丽的外观和严格规则化的园林设计是法国封建专制统治鼎盛时期文化上的古典主义思想所产生的结果。几百年来欧洲皇家园林几乎都遵循了它的设计思想。凡尔赛宫的建筑风格引起俄国、奥地利等国君主的羡慕仿效。彼得一世在圣彼得堡郊外修建的夏宫、玛丽亚·特蕾西亚在维也纳修建的美泉宫、腓特烈二世和腓特烈·威廉二世在波茨坦修建的无忧宫，以及巴伐利亚国王路德维希二世修建的海伦希姆湖宫（Schloss Herrenchiemsee）都仿照了凡尔赛宫的宫殿和花园。最初为了消除势力强大的法国地方贵族（如孔代亲王家族）的割据和叛乱危险，路易十四在凡尔赛宫落成后立即将全国主要贵族集中于凡尔赛宫居住。从1682年到1789年，法国的政治、外交决策都在凡尔赛宫决定，凡尔赛成了事实上的法国首都。为了显示王权的威严，路易十四和路易十五经常在宫中举行场面浩大壮观的典礼、晚会、舞会、狩猎和其他娱乐活动。1751年路易十五为庆祝长孙勃艮第公爵降生而举办的烟火晚会消耗了66万里弗尔的焰火，1770年路易十五为王太子举行的婚礼花费达900万里弗尔。在其颠峰时代——路易十五晚期和路易十六早期，维持凡尔赛宫廷的费用占法国收入的四分之一。但这些活动收到了一定的成效：路易十四登基以前势力雄厚、心怀不满、屡屡反叛的法国大贵族至路易十四时代已被奢靡的宫廷生活所笼络腐化，甚至以受邀居住于宫中为荣，争先恐后地仿效国王及宫中的礼仪、着装，担心失去国王的宠幸。1789年6月20日，法国国民会议会场被封闭后，会议中的第三等级代表和一些下级僧侣、激进贵族前往凡尔赛宫室内网球场集会，签署了著名的《网球场宣言》，宣誓称如未能为法国制订出一部成文宪法，就绝不解散。1870年普法战争间，凡尔赛宫被普鲁士军队占领。1871年1月18日普鲁士国王威廉一世在镜厅内加冕成为德意志帝国皇帝，同年2月26日在凡尔赛与法国签订了初步和约。此后入住凡尔赛宫的梯也尔政府策划了镇压巴黎公社的行动。1919年6月28日，一战中的协约国于在镜厅与德国签订了《凡尔赛和约》。1920年6月4日在大特里亚农宫签订了同匈牙利王国的《特里亚农和约》。1937年，凡尔赛宫作为历史博物馆对公众开放。法国总统和总理多次在宫中和花园中举办外事活动，召开国际会议，签署国际条约。著名景观凡尔赛宫的主要景观集中于主楼二层和花园中。大理石庭院：凡尔赛宫的正面入口，是三面围合的小广场。中央的建筑原为路易十三的狩猎行宫，路易十四时加以改造，保留原来的红砖墙面，并增加大理石雕塑和镀金装饰。庭院地面用红色大理石装饰。庭院正面一层为玛丽·安托瓦内特的私室和沙龙，二层为国王寝室。海格立斯厅（Salon d'Hercule）：位于主楼二层东北角与北翼的连接处，连接中路宫殿和北翼与王家教堂。路易十四时代，这里是王家小教堂，后改为国王接见厅。丰收厅（Salon de l'Abondance）：在海格立斯厅之西，北面为花园的拉冬娜喷泉。前临楼梯，丰收厅为入宫觐见国王的礼仪路线主要入口。厅内存放有历代国王的奖章及珍宝收藏。维纳斯厅：又名金星厅。在丰收厅之西。路易十四时代，厅内有台球桌和一整套纯银铸造、精工镂刻的家具。这些家具后来被熔化铸造银币，以弥补西班牙王位继承战争的开支。狄安娜厅：又称月神厅，位于主楼二楼北侧，维纳斯厅之西，墙壁用各种精美瓷器装饰。玛尔斯厅：又名战神厅或火星厅，在狄安娜厅之西。天花板上有奥德朗的油画《战神驾驶狼驭战车》。大厅内壁炉两端有大理石平台，曾经布置台球桌。波旁王朝时期的国王经常在此召开宫廷音乐演奏会或赌博牌会。墨丘利厅：又名水星厅或御床厅，在玛尔斯厅之西。厅内有一张大床，围以银质栏杆，还有一座纯银大壁橱。墙壁上围有金色和银色锦缎。路易十四的幼孙安茹公爵（后来成为西班牙国王腓力五世）曾在此居住。阿波罗厅：又名太阳神厅，是法国国王的御座厅。布置极为奢华绮丽，天花板上有镀金雕花浅浮雕，墙壁为深红色金银丝镶边天鹅绒，中央为纯银铸造的御座，高26米，位于铺有深红色波斯地毯的高台之上。由于路易十四自诩为“太阳王”，因此凡尔赛宫内主要的大厅均以环绕太阳的行星命名。与二楼各大厅的位置相对应，一楼北侧为法国公主居住的套房。战争厅（Salon de la Guerre）：在主楼的西北角、阿波罗厅之西，北、西两面面向花园，南面通往镜厅。厅内的装饰由孟莎和勒布伦完成，主要为反映路易十四征服西班牙、德意志、尼德兰等功绩的油画。镀金壁炉之上为路易十四的骑马浮雕像。镜厅（Galerie des glaces）：又称镜廊，在战争厅之南，西临花园。凡尔赛宫最著名的大厅，由敞廊改建而成。长73米，高123米，宽105米，一面是面向花园的17扇巨大落地玻璃窗，另一面是由483块镜子组成的巨大镜面。镜廊拱形天花板上是勒勃兰的巨幅油画，挥洒淋漓，气势横溢，展现了一幅幅风起云涌的历史画面。厅内地板为细木雕花，墙壁以淡紫色和白色大理石贴面装饰，柱子为绿色大理石。柱头、柱脚和护壁均为黄铜镀金，装饰图案的主题是展开双翼的太阳，表示对路易十四的崇敬。天花板上为24具巨大的波希米亚水晶吊灯，以及歌颂太阳王功德的油画。大厅东面中央是通往国王寝宫的四扇大门。路易十四时代，镜廊中的家具以及花木盆景装饰也都是纯银打造，经常在这里举行盛大的化妆舞会。镜厅和平厅（Salon de la Paix）：在主楼的西南角、镜厅之南，为一方厅，装饰风格与镜厅相似，但壁炉上的油画主题为“路易十五创造和平”。厅内装饰以罗马帝王像、狮子、法国和纳瓦拉王国国徽为主题。国王套房：位于主楼东面，路易十三的旧狩猎行宫之内。中央为国王卧室，内有金红织锦大床和绣花天篷，围以镀金护栏，天花板上是名为《法兰西守护国王安睡》的巨大浮雕。这里是凡尔赛宫的政治活动中心，在这里举行起床礼、早朝觐、晚朝觐和问安仪式。寝宫北边为小会议室，南边为牛眼厅，得名自通往国王寝室的大门上方牛眼形状的天窗，是亲王贵族和大臣候见的场所。牛眼厅之东为大候见室和卫兵室。国王套房牛眼厅位于国王套房外，是每天早上最重要的王室成员等候国王起床的场所。这些王室成员一般为国王血缘关系最近的亲属，比如国王的弟弟、子侄等。所以此厅悬挂的画像均为王室最重要成员的画像，比如国王路易十四的弟弟奥尔良公爵及其夫人莉兹女爵等。此厅悬挂的重要王室成员画像根据其历史地位会在画像下悬挂壁毯，壁毯上绣有其家族徽章。王后套房：位于主楼南侧，包括王后卧室、王后私室、王后候见厅、宫妇退居室、王后卫兵室等七间房间。王后套房的楼下为王太子套房（Apartment du Dauphin）王后套房剧场：由路易十五下令修建，位于北翼。设计师为加布里埃尔（Ange Jacques Gabriel）。剧场深26米，宽22米，可以容纳750名观众，为其照明需要3000多根蜡烛。1789年10月2日剧院最后一次举行演出，招待路易十六招来保护王宫的佛兰德斯卫队。1871年巴黎公社期间，凡尔赛政府的国民会议曾设于此。教堂：在北翼楼群的南端，1700年修建，路易十四称这座教堂是奉献给圣路易的。路易十四修建凡尔赛宫是为了在气势上胜过西班牙的埃斯库里亚尔宫（修道院、宫殿综合建筑群），但没有把教堂布置在主要轴线上，反映出在路易十四时期的法兰西，王权已经高于神权。路易十五、王储路易（路易十五的王太子）、路易十六、普罗旺斯伯爵（路易十八）和阿图瓦伯爵（查理十世）都曾在这个教堂里举行婚礼。战争画廊：在南翼建筑群中。曾为王子和亲王的住处。展出众多战争主题的绘画作品，如《拿破仑翻越阿尔卑斯山》、《普瓦蒂埃大捷》、《里沃利战役》、《亨利四世进入巴黎》等。花园美景花园：现存面积为100公顷。花园内有1400个喷泉，以及一条长16公里的十字形人工大运河。路易十四时期曾在运河上安排帆船进行海战表演，或布置贡多拉和船夫，模仿威尼斯运河风光。大特里亚农宫：1687年由路易十四为其情妇曼特侬夫人建造，只有一层，室内装潢相比之下比较朴素。路易十四时期，国王有时厌倦豪华的凡尔赛宫，也会到这里居住。1805年至1815年，拿破仑经常居住于此。大特里亚农宫小特里亚农宫：路易十五为其王后建造。为典型的古典主义风格建筑，主要的房间有大沙龙、小沙龙、画室、卧室、化妆室等。附近有路易十六为玛丽·安托瓦内特王后修建的瑞士农庄，有茅屋、磨坊、羊圈，王后常化妆为乡间牧羊女在此游玩。小特里亚农宫现存面积约为100公顷，是法国著名的古典园林之一。凡尔赛宫全园以“轴线式”进行布局设计，将建筑统筹到全园的景观布局之中。全园主体景观结构中，平坦的地形上应用了大量水渠和运河等静态水景。这些像镜面一样的规则式水面使全园增加了一种辽阔、深远的气势。凡尔赛的地形没有意大利台地园那样刻意台地高差上变化多样，而是使用了大量的缓坡和微地形变化。更加注意造园手法的细腻和考究。特别是在其主轴的营造上，高差不大的地形变化产生了舒缓的视觉效果。地形斜坡和水池运河的交错，以精确的比例，利用了视错觉。体现出了极为强烈的外向型的延展性，突出了广袤空间的无限性。完成了建筑到自然的完美过渡。在一些局部园林节点上营造了丰富的地形变化，更加注重主轴两侧不同小园林中的景观样式和景观特点的营造。并在园林中散布着大大小小的喷泉为整体园林布局和景观结构增加了点缀和装饰：以海神喷泉为中心，主楼北部有拉冬娜喷泉，主楼南部有桔园和温室。花园内共有1400个喷泉供人们赏乐。一条长16公里的十字形人工大运河尤其吸引人的注意，路易十四时期曾在该运河上安排帆船进行海战表演，或模仿威尼斯运河风光布置贡多拉和船夫。花园内还有森林、花径、温室、柱廊、神庙、村庄、动物园和众多散布的大理石雕像。时期：公元17世纪创作者：尼古拉·普桑尼古拉·普桑公元1594年出生于诺曼底的一个农民家庭，17岁时跟随矫饰主义画家乔治·拉尔芒学画，一生大部分时间在意大利度过，公元1665年卒于罗马。该组雕塑是尼古拉·普桑一生中雕塑的代表作，他的主要成就虽然以绘画为主，但这组大理石雕塑无论在技巧上还是在艺术思想性方面，同样具有极高的艺术价值。作品以传说中的尼思、弗拉若、卜安为原型塑造了一组优美而典雅的艺术形象，体现出他力图把艺术曲线与音乐共鸣结合起来，通过他们向精神领域过渡，从而达到总体上净化的艺术追求。整组雕塑充满了理性与和谐。关联信息路易十四卢浮宫杜伊勒里宫十六宅：原名十王宅，中国唐朝开元年间，唐玄宗所置的亲王居所，用以削弱亲王力量。联票（包括凡尔赛宫内的主要景点）：每年的4月3日到10月31日，为25欧元/人，每年的11月2日到4月1日，为1816欧元/人。凡尔赛宫，18岁以上15欧元/人，下午03：30后入场10欧元/人，学生及18岁以下人员免票；忒拉浓花园：18岁以上5欧元/人，下午03：30后入场3欧元/人，学生、残疾人及18岁以下人员免票四轮马车博物馆，18岁以上的2欧元。人，学生及18岁以下人员免票；花园、Jeu de Paume Room，免票进入。凡尔赛宫：每年的7月4日到10月31日09：00到18：30，最后入场时间为18：00；每年的11月1日到3月31日09：30到17：30，最后入场时间为17：00；此外，周一，公共假日及官方举行典礼等时间不对外开放。忒拉浓花园：每年的7月4日到10月31日12：00到19：30，最后进入时间为18：00；每年的11月1日到3月31日12：00到17：30。花园：每年的11月1日到3月31日早晨8点到日落，4月1日到10月31日，早晨9点到日落。四轮马车博物馆，每年的4月1日到10月30日周末09：00到18：30对外开放。Jeu de Paume Room，每年的4月1日到10月30日周末12：30到18：30外开放。可购买一种凡尔赛宫的门票和SNCF（法国国营铁路公司）车票合二为一的车票，有效期1天，在圣拉扎尔火车站、蒙巴那斯火车站乘坐开往凡尔赛宫的火车即可到达。车票及门票价格：从巴黎到凡尔赛，门票和往返车票为2115欧元/人；从第2、3大区到凡尔赛宫的门票和往返车票为247欧元/人；从第4大区到凡尔赛宫的门票和往返车票为256欧元/人；从第5大区到凡尔赛宫的门票和往返车票为272欧元/人；从第6大区到凡尔赛宫的门票和往返车票为288欧元/人；18岁以下免票。此外，乘坐汽车A31路也可到达。可以搭乘RER C线，在Versailles Rive Gauche站下（C5方向的终点站）。由于1789年的法国大革命及拿破仑发动的多次战争导致凡尔赛宫及波旁王朝众多的文物及历史真相难以得到真正的传承和发掘，所幸凡尔赛宫保存了莉兹女爵手书的60000封信，成为了研究以路易十四为首的波旁王朝君主最重要的依据。也为后人对17世纪形成的罗马天主教贵族体系的创建、发展历史的研究带来了重要的事实依据。最著名和最令人迷惑的时间差错是“拉蒙小姐和莫里森小姐”访问凡尔赛宫，她们在《一次探险》上这样称呼她们自己，尽管她们的真名是安妮·莫伯利和埃莉诺·卓丹。安妮是牛津圣修斯学院的院长；埃莉诺是威特福得一所女子学校的校长。在1901年8月，她们游历了凡尔赛宫，并且来到“玻璃长廊”进行了短暂休息。窗户都开着，夏季鲜花的花香吸引她们再次到外面探险，并朝凡尔赛皇家小别墅走去。这是一座小城堡，原来根据路易十五的命令修建的，由路易十六给了他的皇后玛丽·安托瓦内特。在安妮和埃莉诺自己的记述中，她们顺着林中大道走了一段路程，然后到了大别墅，这个别墅由著名的“太阳国王”路易十四建造。离开这座建筑后，她们向左到了一个宽阔的长满草的大道。由于不认识路，她们横穿过这条道，顺着另一条小巷到了它的旁边。如果她们顺着长满草的道走下去，就会直达她们正在寻找的那座皇家小型别墅。她们碰到的第一个真正奇怪的异常现象是，一位妇女向窗外抖动一块白布。安妮非常清晰地看到了这位妇女，她有些吃惊的是，埃莉诺没有停下来，问她去小别墅的方向。只是在这之后，安妮得知她未曾见到抖动白布的那位妇女。更令人不安的是，她甚至没有见到出现过那位妇女的带有窗户的建筑物。直到这时，两位英国参观者都未发现完全怪诞或不正常的东西。当她们向右经过一些建筑物时，她们通过一扇开着的门瞥见了一座雕刻的楼梯。此刻在她们面前有三条路，她们选择了中间的那条路，她俩遇到了两位男子，据她们描述，他们正在使用一辆手推车和铲子干活。安妮和埃莉诺以为他们是园艺工人，但有些被他们不同寻常的服装所迷惑，他们身穿长长的灰绿色外套，头戴三角帽。这两位被认为是园艺工人的人向前指出道路，这两位朋友继续往前走。从这时开始，她们俩开始莫明其妙地觉得沮丧了，尽管当时她俩谁都没有把这种感觉告诉对方。另一个非常奇怪的事情是景色自身的细微变化。她们把此描述为看起来像是二维平面的，犹如她们正在舞台上走着，周围都是油画的布景，而不是正常的立体三维的世界。这些感觉越来越糟糕，当埃莉诺和安妮来到一个圆形花园中亭子的时候，这些感觉达到了最低点，在亭子里，一个相貌奇怪的男人正在休息。她们俩对他都本能地感到一种恐惧和厌恶，她俩没有从亭子过去，因为那条路线会使她们更接近他。当移动的脚步声在她们身后响起时，她们热切地转过身来，迎接可能出现的新来的人，但是她俩发现那儿根本没人。然而，安妮此刻看到另外一个人在她们附近，而此人以前没有在那儿。她们描述说，他看起来很高雅。他是一个高个儿男子，长着大大的黑眼睛和卷曲的黑发。他指给她们那所房子，但他的笑好像是不同寻常的。当她们回头感谢他为她们指路时，他却不见踪影了。她们再次听见莫名其妙的跑步声，离她们非常近，但当她们寻找那个跑步的人时，她们没能看见任何人。最后，在安妮来到那座小别墅后，她看见了一位妇女坐在草地上，看来在忙着画图。当她俩经过时，她似乎正好看到这两位英国参观者。后来，安妮详细描述了她：她穿着一件领口开得很底的套裙，有一个三角披肩围在领口，她有一头浓密的金发，头戴一顶白色的遮阳帽。当她和埃莉诺走上阳台的时候，安妮觉得她好像正在睡眠中行走，或在一种恍惚的、不连贯的梦一般的状态中移动。当她再次看到那位妇女时，是从后边看。她感到高兴的是，她的同伴没有停下来问路。然而这次，又是安妮自己一人看到了戴白色遮阳帽的那位妇女，埃莉诺根本就没看到她。她们俩遇到的另一个人，并且是她俩都清楚地看到并且听到的人，是一位年轻的男仆，他问她们是否愿意让他给她们引路。不一会儿，一群喧闹的参加婚礼的客人们出现了，埃莉诺和安妮觉得她们莫名其妙的沮丧消失了。她们俩每人都分别写了那天她们曾看到和听到的非常详细的记录：她们的经历是不一样。埃莉诺被整个事件所迷住，她于1902年1月进行了第二次参观，当时，那地方的几样事情再度显出好像有奇怪的、虚幻的，几乎是鬼一般的性质，但是详情有点儿怪诞。对安妮和埃莉诺奇特经历的长期研究，以及《一次冒险》一书出版后的尖刻争论，最后也未解决在凡尔赛发生在她们身上的问题。确切地说，她们经历了一次真正的时间差错，使得她们能看见和听到过去一个世纪前的事件，这是很可能的。这次的事件在英语圈中多被称为“Moberly–Jourdain”（moberly-jourdain事件），也被称为“Ghosts of Trianon”（翠安农宫的幽灵们）。 凡尔赛宫(5张)"
}