{
    "names": [
        "中文名称",
        "外文名称",
        "所属专辑",
        "歌曲时长",
        "发行时间",
        "歌曲原唱",
        "填    词",
        "谱    曲",
        "编    曲",
        "歌曲语言",
        "发行公司"
    ],
    "values": [
        "",
        "17岁",
        "",
        "Brujas",
        "",
        "如果有一天",
        "",
        "4:00",
        "",
        "2004年",
        "02月",
        "",
        "刘德华",
        "[1]",
        " ",
        "",
        "",
        "刘德华",
        "，",
        "徐继宗",
        "",
        "",
        "徐继宗",
        "",
        "",
        "Billy",
        " Chan",
        "普通话，粤语",
        "",
        "百代唱片",
        ""
    ],
    "para": "《17岁》是刘德华演唱的一首歌曲，由刘德华和徐继宗作词，徐继宗作曲的一首歌，编曲为Billy Chan，收录在专辑《如果有一天》中。刘德华，祖籍广东江门市，1961年9月27日出生于香港新界，是香港著名艺人，香港太平绅士，中国残疾人福利基金会副理事长。曾获香港荣誉勋章，大中华地区乐坛和影坛巨星，华人娱乐圈的代表人物之一。刘德华是娱乐圈影、视、歌多栖发展的代表之一：作为歌手，他是90年代香港乐坛“四大天王”之一，吉尼斯世界纪录大全中获奖最多的香港歌手；作为演员，他曾三度获得香港电影金像奖最佳男主角，2004年凭借《无间道III》获得台湾金马奖最佳男主角，2012年凭借《桃姐》再次金马问鼎。目前参与演出的电影已经超过130部。现任映艺音乐的老板，是亚洲新星导演计划的发起人。十七岁那日不要脸参加了挑战明星也有训练班短短一年太新鲜记得四哥 发哥都已见过面后来 荣升主角太突然廿九岁颁奖的晚宴Fans太疯癫来听我唱段情歌一曲歌词太经典我的震音 假音早已太熟练然而情歌 总唱不厌喜欢我 别遮脸任由途人发现尽管唱用心把这情绪歌中染唱情歌 齐齐来一遍无时无刻 都记住掌声响遍天来唱情歌 由从头再一遍如情浓有点泪流 难避免音阶起跌拍子改变每首歌 是每张脸喜欢我 别遮脸任由途人发现尽管唱用心把这情绪歌声中渲染唱情歌 齐齐来一遍无时无刻 都记住掌声响遍天来唱情歌 由从头再一遍如情浓有点泪流 难避免音阶起跌拍子改变年月变 但我未变来唱情歌 由从头再一遍如情浓有点泪流 难避免音阶起跌拍子改变每首歌 是每张脸如今我四十看从前沙哑了声线回忆我冀望那掌声从依然到今天那首潮水 忘情水不再经典仍长埋你的心中 从未变 刘德华参与了这张专辑几乎全部歌词的创作，整张专辑毫不掩饰男人四十的沧桑和坦白。年纪，岁月，一切过往和现时的担负都成为了坦然诉说的东西，专辑在一派明亮宁静的氛围当中，听来颇为安祥舒展。《如果有一天》：打温情牌，在全港人心惶惶之时，华仔亲自操刀作词作曲，把励志作品做到温情的极致。《17岁》《鱼尾纹》：西班牙舞曲，听来就像在和刘德华一起跳佛拉明戈舞。也是把年纪摆上了台面谈论的，虽然谈论的是女人。《情人敌人》：副歌旋律相当上口，一而再再而三的重复同一乐句的旋律在刘德华的作品当中是比较常见的。“当天这个情人　是否你/今天这个敌人　是否你/身边这个坏人　是否你”问得颇是意味深长。《多想你好》：也是刘德华作词，是比较典型的刘德华式歌曲，属于旋律上照着起伏跌宕的路子做得那种，但是突破不大，反而不如以前的作品让人来得印象深刻。《真爱是苦味》：是卡通版神雕侠侣主题曲，黄沾作曲，刘德华作词。黄沾在侠义道的路线上发展，还真是没有写过什么超过《笑傲江湖》的曲子出来。这首编曲也弱，弄了两声仿古筝的琶音，就算古香古色了？《大小孩》：作词是林夕，写的颇为动情，感觉编曲配器还是很小心翼翼的样子，彷佛怕抹去刘德华的声音在成品当中占的分量，感觉完全依靠人声在表情。《月老》：配器颇像卡拉ok的伴奏一样不痛不痒的跟着，让刘德华在高音部分显得颇为无助，自己一个人拔上去甚是痛苦。 "
}