{
    "names": [
        "中文名",
        "外文名",
        "别    名",
        "释    义",
        "特    点"
    ],
    "values": [
        "幽灵",
        "Specter",
        "灵魂",
        "是死者的灵魂",
        "一般用肉眼是看不见的"
    ],
    "para": "所谓的幽灵，是死者的灵魂，以其生前的样貌再度现身于世间。幽灵通常没有固定的形体，一般用肉眼是看不见的，只有某些特定的人，例如死者的亲属、仇敌或是有阴阳眼的人才看得见。也有同名的幽灵电视剧游戏人物和黑客组织。东方的灵魂观念，总认为死者必须入土为安，才能进入下一个轮回，所以没有顺利往生的人，不是找不人类想象中的幽灵1(20张)到人投胎，变成四处飘泊的孤魂野鬼，就是成为含恨而死或是对世间存有依恋的怨灵。这种源自于佛教、道教的生死观，影响了东方民族，包括中国大陆、香港、台湾、日本、韩国以及东南亚的国家。人们对死者总是心存敬畏之心，祖先的牌位以及坟茔的安置、修葺、定期扫墓，这些动作千万不可省，否则失去了祖宗的庇佑，不但发不了财，还可能带来噩运。中国人最重视风水之说，就连阴宅（死者安居之所）也讲风水。如果不幸倒霉，遇上了怨灵纠缠，往往会求助堪舆师，为住家的风水诊断把脉，再请道士祛除不洁之物。中国人相信，心清之人，是看不见鬼魂的，如果口诵文天祥之正气歌，心中坦然无畏，鬼就不会来扰。「不做亏心事，不怕鬼敲门。」就是这个道理怨灵恐惧的传统在日本社会，人们不敢随便说已故之人的坏话，除了单纯抱持着敬畏心态之外，日本的幽灵观这样的想法大概源自于日本固有「怨灵恐惧」的传统。（注五）日本有许多庙宇，是专门为恨死的人修建的，在日本人的观念中，如果不很好地安慰恨死者的怨灵，他们的灵魂就会给予活人的社会种种报复。日本历史上著名的怨灵应首推早良亲王。早良亲王是日本第50代天皇桓武天皇（781——806在位）的亲弟弟，曾被立为皇太子，但因卷入长冈京造宫长官藤原种继被暗杀事件，皇太子之位被废黜。早良亲王坚持主张自己无罪，并绝食而死。早良亲王死后，桓武天皇将自己的儿子安殿亲王立为太子，但这以后桓武天皇家灾难不断，皇太后和皇后相继去世，安殿太子也病入膏肓。桓武天皇筮卜问占，占者说是早良亲王的怨灵作祟，于是桓武天皇为早良亲王修庙建寺，并追封为崇道天皇。此外，日本历史上著名的怨灵，还有菅原道真和崇德上皇。菅原道真是平安前期的学者，政治家，官至右大臣，901年遭谗言左迁太宰府，两年后郁闷身亡。传说死后怨灵大显神通，使朝野上下不得安宁，后来人们为他建了北野天满宫，以慰在天之灵。现在日本全国各地都有天满宫，他被作为学问之神为日本人供奉。崇德上皇本是日本第75代天皇，5岁登基，23岁时为名义上的父亲鸟羽上皇迫退位（其实他是祖父白河上皇和鸟羽上皇的妻子待贤门院所生）。后来他联合左大臣藤原赖长和源为朝等发动了政变，即日本历史上著名的「保元之乱」，失败后被流放到赞歧，在流放地他抄写了五部大乘佛经，要求送入京都纳于寺中，但遭人类想象中的幽灵2(20张)朝廷拒绝。崇德上皇为此大怒，咬破手指写下誓文，要成为日本国的大魔缘，要「取皇为民，取民为皇」。人们相信他的诅咒真的应验了，崇德上皇死后，平家凌驾皇室之上篡政，之后就开始了近七百年的视皇室为玩偶的武家傀儡政治。崇德上皇的怨灵被称为「日本第一大魔王」为人敬畏而恐惧，明治天皇在即位前特意派敕使去赞歧的崇德上皇的白峰御陵宣旨，将崇德上皇之灵接到京都的白峰神宫里供奉。这种在日本历史源远流长的「怨灵恐惧」，使得大多数日本人对已故之人的坏话噤开其口，这种意识渗透在日本文化的所有层次中，甚至渗透到掌握现代社会秩序的法律之中。好比说报纸曾经报导过，某对夫妇，透过房屋中介公司的介绍，在某地租了房子，但住进去后没多久，太太就经常受到幽灵的骚扰，究其因果，原来有一位棋士在这间房子里自杀，而房屋中介公司却并没有告诉他们这件事。于是，这对夫妇要把房屋中介公司告上法庭，不知在法律上能否行得通。被请来准备要打这场官司的律师口气坚决地向这对夫妇说：“行不通。因为死是有尊严的，无论什么样的死都是有尊严的。”甚至，讨债公司也不喜欢向已故的死者家属讨债，原因是担心打扰了死者的清静，恐怕会招致不祥的噩运。即便是死者，我们在世的人，还是要敬他三分，由此可见，在日本人的文化心理中，死并不只是中国人所讲的“轻于鸿毛或重于泰山”。对日本人来说，死是一种全方位的肯定，它赋予死者完全肯定的尊严。《七夜怪谈》里的怨灵就拿近年来，掀起新一波恐怖类型片热潮的始作俑者《七夜怪谈》为例。由于贞子的母亲拥有特异功能（超感官知觉Extrasensory Perception 简称ESP），在进行念写（心灵意念投射在底片上显影）实验，被当时的人们视为异端。含恨而死的贞子，带着母亲与其本身的怨恨，透过录影带的复制、散播，进行她的复仇行动。电影上映大受好评，透露出观众对于怨灵可以透过大众媒体传播（像是贞子爬出电视机）这件事，内心仍有极度的恐惧感。「死亡的描述往往也是为了投射生者的存在状况而发。以为例，由死亡而带出的怨灵，正好直承自《四谷怪谈》以来的传统，把含冤受屈的人化作一股怨气，由此积聚魔性力量留在人间，一日不解开冤情便誓不罢休。举例为之，如1959年较为著名由三隅研次导演的《四谷怪谈》（1949至1969年，《四谷怪谈》已有五个电影版本），伊右卫门反覆要求阿岩成佛离开，但女鬼一直不理会，直到伊右卫门为她报仇杀了下毒计害死她的人后，才安心往另一世界而去。而《七夜怪谈》的基本逻辑其实大体相同，浅川和龙司的追寻真相过程，也是以解除贞子的怨气郁结为中心，所以当浅川在井底拥抱贞子尸骨，大众便以为解除了魔咒而可以平安无事。《七夜怪谈》在此正好利用了怨灵的传统作引子，而为生者带来一种世界末日式的现代讽喻，以借尸还魂的手法批评现代人的自私冷漠，且提醒他们不顾后果的严重性（浅川以母亲性命来救儿子的结局，可见暗藏的责难）。」（注六）注一 摘自《妖怪大图鉴》台北：泉源出版社注二 请参考[妖怪志] 百鬼夜行绘卷篇注三 监修 安村敏信（板桥区立美术馆）人类文化社发行 樱桃书房发售注四 他界（佛家语），人死后往生的地方，在那个世界里活动的幽灵也会出现在我们活着的这个世界里；另外「异界」指的是人类所居住的场所，存在着一个看不见的非现实空间，妖怪就栖息在里面，古老的井经常被用来当作是「异界」的入口。像日本作家村上春树就常用井作为意象，贯穿其作品的书写之中。注五 见中文导报，张石所写的〈日本人的怨灵恐惧〉注六 摘自香港评论家汤祯兆所写的〈为了生者的死亡--日本戏剧里的死亡意象〉从很久以前，日本人就一直对灵异的事物特别有兴趣，有些人相信只要将鬼怪的造形具体地描绘出来，就可以限制其行动，不再到世间作乱，距今三百年前幽灵的江户时代，当时的画师流行以这些妖魔鬼怪为主题从事创作的活动，因此有所谓的妖怪画或幽灵画的作品出现，忠实反映庶民生活的情形以及当时的人们面对恐惧与未知事物的心态。在日本的幽灵画中，大部份幽灵都没有脚。江户时代中期，以圆山应举的无脚幽灵评价最高。此后对于幽灵没有脚的说法，已成为定论。所以，一般人的印象中的幽灵，都是自由地飘来飘去，如入无人之境。幽灵拥有各种的灵力，运用此力量便可杀害其仇人，达到复仇目的。使用灵力的时候，有以下几个要点：一、 随时随地可以出现二、 不受任何武器威胁三、 具有透视的能力四、 能用金色的绳子把敌人绑住五、 即使狭窄的地方也能轻易通过（注一）只是时代的产物，在不同的大背景下，就失去了应有的用途。通常都是一个披着白色布的样子，在夜晚间出来吓唬人！西方的幽灵从圆山应举、河锅晓斋到葛饰北斋、歌川国芳（注二）等人创作的浮世绘当中，可以很清楚地看到形形色色的幽灵模样，虽然他们的作品风格不尽相同，后人把这些幽灵画搜集成一本很精致的《日本幽灵名画集》（注三），妖怪漫画家水木茂还写了一篇序〈可以简单地看见幽灵的方法〉介绍这本书，他认为要见到幽灵可不容易，这本书提供了一个方便的捷径，看幽灵如何在日本人的心中留下他们爱恨怨憎的形貌，不仅可以体会到与幽灵实际接触时的滋味，更可以透过画册的浏览与形形色色的幽灵相遇，这是多么令人兴奋的事啊！浮世绘分为肉笔画与版画两种，肉笔画是以纸或绢本的手绘彩图，版画则是以木刻制作，浮世绘的表现手法细腻写实，其纯熟练达的线条、丰富洁净的色彩、自由发想的图案，不仅在日本艺术里占有很崇高的地位，对西洋近代美术史也影响甚巨。这些描绘幽灵的绘画里，其实隐藏了许多对「他界」（注四）的想像，也展现过去的人们丰富的精神生活。在西方，自古以来就相信幽灵的存在，「灵魂不灭说」也是西方宗教传统上一个很重要的观念，它构成了「天堂」与「地狱」善恶二元论的基础，也为基督教里的「原罪」与「救赎」、「信仰得永生」等中心思想背书。在古罗马，人们认为幽灵居于地下，在地下也盖了幽灵住的房屋，其入口则以幽灵石镇住，只有在祭拜的日子才拿掉石头，听说是为了让幽灵出来。好莱坞电影《断头谷》中，无头的魔鬼骑士，被困在一棵生命树下，无尽的杀戮只为了要找到自己的头颅，才能安心在地底长眠，正体现了西方对于灵魂的观念，和东方的想法，在概念上不谋而合，只不过西方所表现出来的恶灵，与东方常见的怨灵，形象有所不同而已。科幻类文章通常以死后心愿未了的比较苗条的人的亡魂。2014年12月03日“南美足球场惊现“幽灵”” 报道：2014年11月24日，阿根廷的电视台直播了竞技队同河床的比赛。比赛进行到下半场第21分钟，场上出现了怪异的现象，转播机位捕捉到了一个影子般的东西一直沿着边线移动，而且影子很像一个人。科学家们称这只是光学现象，是一种错觉。然而竞技的球迷却相信，这是俱乐部历史上的传奇前锋佩里内蒂现身了。这名前锋在上世纪10和20年代为竞技赢得5座联赛冠军奖杯。这已经不是南美球场上首次出现闹鬼事件。今年4月份，玻利维亚拉巴斯市一个球场进行一场足球赛期间，突然闹鬼。当观众全神贯注观看比赛时，电视台摄影机拍到有一个黑影在看台上的观众群中高速飞奔，更好像穿越了一道铁丝网。而且在观众看似没被打扰的情况下最后突然又莫名其妙地消失在了镜头之中。有时，人们称自己曾感觉周围有一种奇怪但又看不见的物质，他们往往可能会认为这是幽灵在作祟。而今，科学家们在一项新研究中描述了大脑是如何制造出这种“幽灵”幻觉的。在这些实验中，研究人员能够欺骗受试者的大脑，使之产生这种可怕的感觉。研究人员称：“我们把这种实际上没人、却感到附近有人的感觉称为‘存在感觉’。尽管人们没有看到这种‘存在’，他们也可能说出其空间位置，并频繁转向这种‘存在’或为其提供食物。”这种现象在所有文化中都有突出表现，还经常出现在有精神或神经问题的患者身上，甚至体力透支的健康人，如极限登山者，也会有类似经历。"
}