{
    "names": [
        "中文名",
        "外文名",
        "其它译名",
        "出品时间",
        "出品公司",
        "制片地区",
        "拍摄地点",
        "首播时间",
        "主    演",
        "集    数",
        "每集长度",
        "类    型",
        "上映时间",
        "在线播放平台",
        "语    言"
    ],
    "values": [
        "大西洋底来的人",
        "The Man from Atlantis",
        "Man From Atlantis",
        "1977年",
        "NBC",
        "",
        "美国",
        "",
        "美国",
        "1977年3月4日",
        "Patrick Duffy，Belinda Montgomery，Victor Buono，Kenneth Tigar",
        "21集",
        "30分钟左右",
        "科幻剧，美剧",
        "1977年3月4日 -1978年6月6日",
        "土豆、爱奇艺",
        "英语"
    ],
    "para": "《大西洋底来的人》（英文名：The Man from Atlantis）是美国科幻连续剧，一部“干净”的科幻片。是1977年由NBC出品，帕特里克·杜菲 、阿兰·弗吉 、贝琳达·蒙哥等主演的一部科幻连续剧。该剧讲述了探索大西洋的故事。一起起神秘离奇的事件，一宗宗不可告人的阴谋，中国首部引进的大型科幻片，收视效果惊人。一个神秘的元旦晚，海底巨浪把奇异的生物麦克·哈里斯送到岸上。当医学界视之为死亡而无能为力时，海洋学家伊莉沙白·玛丽博士把他放回海洋，才使他得以复活。至于他从哪里来，要到哪里去，他自己不知道，电脑也只能猜测。麦克接受了一连串的试验，以测验他的速度、灵敏度和力量。虽然麦克获准返回海洋的世界，但他决定留下来帮助玛丽博士等人探索海洋，同时也学习有关人类的世界。演员 ：帕特里克·杜菲 Patrick Duffy Mark Harris贝琳达·蒙哥玛丽 Belinda Montgomery Dr Elizabeth Merrill维克多·布鲁诺 Victor Buono Mr Schubert (1977-78)Alan Fudge CW CrawfordJean Marie Hon JaneJ Víctor López ChueyRobert Lussier BrentDick Anthony Williams Jomo (1977)制作人 ：Herman Miller producerHerbert F Solow executive producer导演 ：Edward M AbromsReza BadiyiRichard BenedictDann CahnBarry CraneMarc DanielsDennis DonnellyRobert DouglasCharles S DubinHarry Harris李·H 卡金 Lee H KatzinPaul KrasnyDavid MoessingerMichael O'HerlihyVirgil W VogelDon Weis编剧 ：Peter Allan Fields writerTom Greene writerRobert Lewin writerMichael I Wagner writer1964年，欧文艾伦导演了著名的电视系列剧《海底游记》，长达110集。其中21集于70年代末被介绍到中国，那便是影响了一代观众的《大西洋底来的人》。 1980年初，这部由中央电视台译制部引进的美国科幻连续剧《大西洋底来的人》，出现在每周四晚的电视屏幕上。曾经有人说，这部电视剧在美国影响不大，这不是事实，虽然它的影响力不及同时代的《星际旅行》 ，但仍然是美国科幻电视经典之一。这套系列剧的风格严谨、古朴，与其它科幻电视剧相比，更接近科学事业的实际情况。 能够在20多寸的纯平彩电上观看这部剧集，感觉自然不同。与后来的华丽大片相比，《大西洋底来的人》非常朴质。由模拟信号转化的图像效果较差，甚至有些模糊不清。除了糖堆般的“海鲸号”外，剧里没有什么“高科技”的影子。稍有一些特技，也无非是靠简单模型、镜头分切、画面剪接形成效果。淡出淡入的场景剪辑，很有几分原始感。人物的穿着打扮按标准来说更是相当老土。影片主要背景是一所“海洋研究院”，它座落在某个海滨小城上。所以你更看不到时下好莱坞影片拍烂的，彰显财富与奢华的曼哈顿群楼，或者类似的城市建筑。甚至，配音也只用了普通的电子琴。 但是，《大西洋底来的人》仍然拥有全方位的魅力。它是一部“干净”的科幻片：没有色情，极少暴力。男女主人公潇洒漂亮，彼此关心，经常相伴出生入死，分别搭救过对方性命许多次。但从头到尾竟然接吻都没有一回。这在影视片里不可想象。偶尔有一些简单打斗，也都是为了剧情需要，点到为止，绝不多占篇幅。好奇心！探索欲！那就是优秀科幻作品要给予满足的最大需要。“你知道得越多，越觉得自己无知”，剧中这句台词申明了片子的主题。在体现科幻艺术核心魅力方面，这套干干净净的科幻连续剧堪称范本。改革开放初期，荧屏主要被“外来剧”霸占，本土创作相对匮乏。因此，美剧《大西洋底来的人》、 《加里森敢死队》 以及港台剧《霍元甲》、《射雕英雄传》成为当时影响力最大的剧集，听老一辈人回顾，《霍元甲》播出时只有一部分家庭有电视机，而且还是9英寸或12英寸的黑白电视，因此全国当时还流行起一种电视屏幕五色彩纸。从上世纪八十年代中期开始，《四世同堂》、《红楼梦》 、《西游记》 名著的翻拍引发轰动，开内地连续剧创作之先河。从上世纪九十年代开始，几部最有影响力甚至改变观众审美习惯、价值观的剧集陆续出现，像《渴望》、《编辑部的故事》、《北京人在纽约》等。同时，由于民营资本进入电视剧制作市场，电视剧空前繁荣但又有些鱼龙混杂，越来越多的影视剧走进观众的视线，题材可谓丰富多样：军旅题材剧、家庭情感剧、青春偶像剧等纷纷出炉。一连几天的狂风大浪终于平息了，大海在阳光的照射下闪闪发光。一位游客带着他的孩子和一条长毛狗，在积满海草等杂物的海滩边，弯腰挑拣着五彩缤纷的贝壳。突然，跑在前面的长毛狗大声惊叫了起来。游客急忙冲上前去，只见一个头部受伤的年轻人，在一堆杂乱的海藻中痛苦地挣扎。游客急忙向警察局报告。“圣·玛莉”医院的医护人员对伤者进行急救，X光透视却发现伤者的肺与众不同，所以无论用什么方法，都无法使他恢复正常的呼吸。眼看伤者生命垂危，医院只好请来“海军海洋研究中心”的伊丽莎白博士。伊丽莎白会诊后，果断地采用海水浸泡法，把伤者从死亡线上救了回来。伊丽莎白对伤者作进一步的检查，发现他的体形虽与常人相似，但他双手有蹼，眼像猫眼，皮肤不会出汗，身体有惊人的抗压力，游泳速度比海豚还快，是个只适宜在水里生活的人。计算机综合分析材料的结论告诉人们：他是从大西洋底来的人。伤者因头部严重受伤，造成了记忆障碍，竟连自己的名字和来历都说不上来。伊丽莎白就给他起了个好听的名字：麦克·哈里斯。美国国防部长官决定利用麦克的特异功能进行海底探测。麦克拒不从命。在伊丽莎白的耐心劝说后，麦克才勉强表示同意。从此，麦克为人类的和平与幸福，做出了一件件令人惊奇的壮举。想当年万人空巷争看剧照(27张)《大西洋底来的人》后，和液晶电子表一起从南方contraband进来的“拳头产品”就是“麦克镜”（也叫蛤蟆镜），戴的人须保留左镜的白圆商标，以示时髦，几乎成为整个八十年代中国青年的时尚。他们介绍自己时都说：我是“一根从大西洋飘来的木头”，同时，麦克镜影响了后来很多太阳镜的设计；一些鼓励先进、批评后进的宣传画上的“后进青年”就是戴“麦克镜”、提SONY“四喇叭”收录机（放的是邓丽君）、穿牛仔喇叭裤的形象，后来成为笑谈——全是“麦克·哈里斯”惹的祸！《大西洋底来的人》对中国观众的影响，除了招牌蛤蟆镜以外，还有就是他独特的游泳姿势了。因为看见他在海洋中自由潇洒的摆动，由此引发了很多人对潜水的爱好。直至今日，有很多人一到水中，还会以他的经典姿势在水中潜行。这部电视剧还使另一项健身运动风靡了全国，那就是飞碟。"
}