{
    "names": [
        "中文名",
        "外文名",
        "出品时间",
        "出品公司",
        "制片地区",
        "拍摄地点",
        "首播时间",
        "导    演",
        "编    剧",
        "主    演",
        "集    数",
        "每集长度",
        "类    型",
        "在线播放平台",
        "首播平台"
    ],
    "values": [
        "幕后之王",
        "behind the scenes",
        "2017年",
        "浙江梦幻星生园影视文化有限公司、蓬山传媒有限公司",
        "中国大陆",
        "上海",
        "2019年1月5日",
        "李骏",
        "苏梨叶",
        "周冬雨，罗晋，张雨绮，陈数，刘芮麟，王骁，邬立朋，谢君豪，种丹妮，陈燃",
        "46集",
        "42分钟",
        "都市、职场、情感",
        "优酷视频",
        "东方卫视、北京卫视"
    ],
    "para": "《幕后之王》是由李骏执导，苏梨叶编剧，周冬雨、罗晋领衔主演的都市职场情感剧[1-2] 。该剧讲述了顶级制作人淳于乔与心怀梦想的大学生布小谷，一起携手同行实现梦想，同时也收获了美好爱情的故事 。该剧于2019年1月5日在东方卫视、北京卫视首播，并在优酷视频同步播出 。电视剧《幕后之王》海报(7张)传媒学院学生布小谷心怀梦想，立志成为优秀的节目制作人。她的榜样是顶级制作人淳于乔，供职于星天制作公司，布小谷因此选择进入该公司实习。淳于乔貌似不近人情的性格令布小谷大失所望。在希望破灭的打击下，布小谷不慎卷入一起节目直播事故，丢掉工作又错过提交硕士毕业论文的时间。淳于乔独自承担起直播事故的责任，挽救了布小谷的职业生涯。布小谷认识到淳于乔的优秀人格，两人开始在工作中并肩战斗，也在感情上互相吸引。淳于乔立志开发中国本土原创的综艺节目，这与布小谷的梦想不谋而合。两人克服种种困难，携手奋斗。在淳于乔的影响和自己的努力下，布小谷成长为独当一面的优秀制作人。两个年轻的职场人士彼此信任，互相支持，收获了事业、爱情，也为他们所热爱的传媒行业探索出更美好的未来 。       陈燃除了参演该剧外，还在剧中担任了造型指导。 周冬雨在剧中饰演节目制作人，台词很多，大多都是专业名词，以至于她在开机前就一直捧着剧本，一边赶通告一边背词。 基本信息收视情况201915正面评价该剧讲述是一个“功夫在诗外”“弦外还有音”的职场故事。它聚焦电视制作业，以职场小白布小谷为切入点，由她的经历以及她与制作人淳于乔之间的碰撞，揭秘电视制作尤其是综艺制作背后的玄机。熟悉演艺新闻的观众从中看见了“综艺圈”的小秘密，对更多观众而言，该剧虽然有些表现浮夸，但也有其魅力——悬疑连环套的结构。该剧不走平铺直叙的道路，从第一集就开宗明义了。抛出结果却不着急解密，从头开始寻找线索，这是导演李骏拍摄谍战剧的叙事手段，移植到职场剧中，有了意外之效。（《文汇报》评） 反面评价该剧定义为职场剧，刚开播几集，已经凭借剧情否定了其定位。职场剧最核心的因素在于“真实”，了解一个行业真正的运作状态并展开其中的人物与故事，是一部合格职场剧的及格线。显然，这一点上该剧并不达标。故事男女主角分别选择了实习生和制作人，这一横跨行业底层和上层的人物设定，确实能够有效展开剧情。但过度浮夸的人设和桥段，令人尴尬。除了情节不专业、人设不专业，布景道具也存在太多漏洞。该剧有一张海报，是淳于乔和布小谷端着茶杯在机器上的形象，抱歉，机房水洒了，机器坏了算谁的呢。此外，根据剧情设定，淳于乔和布小谷还会展开情感线，显然这依然是一部披着职业剧外衣的玛丽苏剧。（剧评人 纪如泽评） "
}