{
    "names": [
        "中文名称",
        "外文名称",
        "所属专辑",
        "歌曲时长",
        "发行时间",
        "歌曲原唱",
        "填    词",
        "谱    曲",
        "编    曲",
        "音乐风格",
        "歌曲语言"
    ],
    "values": [
        "带我去月球",
        "Fly me to the moon",
        "张雨生创作专辑",
        "4：46",
        "1992年2月",
        "",
        "张雨生",
        "",
        "张雨生",
        "张雨生",
        "黄大伟",
        "摇滚",
        "普通话"
    ],
    "para": "《带我去月球》是张雨生在1992发行的个人专辑《带我去月球》（张雨生创作专辑）中的主打歌。带我去月球词曲：张雨生和声：王新莲、STEVE 键盘、程式设定、编曲：黄大炜即兴吉他：Josh SKLAIR 电小提琴：Charles BISHARAT走，带我走，走出空气污染的地球。走，带我走，走出纷争喧扰的生活。因为漫天黑烟，腐蚀掉我的梦；因为征战杀伐，我就快要没有朋友。不求轩不求冕，不为这红尘所囚。带我去月球，那里空气稀薄。带我去月球，充满原始坑洞。带我去月球，重力轻浮你我，挣扎在一片荒漠，也不见嫦娥相从但我要背向地球，希望寄托整个宇宙。走，带我走，看我虚步玲珑蹑星空。走，带我走，我爱醉卧亭台作风流。不敢笑傲五洲，也不愁天地悠悠；只是狂歌一曲，恍惚间就化入无穷。将进酒杯莫停，人生不过一场大梦。哈，喔，把我的小提琴拿来好不好？呃！谢谢。看看我的瞳孔，还燃不燃烧焰火？看看我的笑容，是不是还保有自我？上弦月下弦月，就让我被月食吞没。 张雨生是个要做就做最好，随时准备超越自己的人。他的音乐触角并不随大溜，沉浸在狭义的情爱当中，而是更广阔地触及一些大的层面，例如环保、和平以及人类生存状态等。这对于一位从事流行歌曲创作的歌手是非常少见的。在他创作的这类歌中，最具代表性的应该是“带我去月球”。雨生在歌中极尽想象，通过对月球的向往正面批评了人类在环保、人性方面存在的问题，而歌中的一段小提琴独奏尤显作者才华。先是几点类似在空旷山谷的敲击，显示了月球上一片静谧的环境，然后一声哈欠，歌者大梦初醒，惬意之余不禁意兴大发，高喊：把我的小提琴拿来！于是一段激扬的琴声喷薄而出，歌者利用这段音乐表达脱离俗世，来到月球的欢悦。早年听歌，只是把它当做一首批判环境污染的歌。那时，极度喜欢“把我的小提琴拿来好不好”那句，觉得特别又可爱，第一次发现音乐可以玩得如此放肆，如此High。　　后来，更多地听雨生的音乐。自以为感受到了他与众不同的才华，自以为理解了他歌词中的深邃意韵。再回头重看当年极爱的这首歌，便更加钦服雨生文字的功力。　　“因为漫天黑烟腐蚀掉我的梦，因为征战杀伐我就快要没有朋友，不求轩不求冕不为这红尘所囚”　　——这腐蚀掉梦想的漫天黑烟，只是工业社会造就的大气污染吗？也许是我想得太多，但是面对雨生的歌词，想得多比想得少要更适合吧。　　“带我去月球那里空气稀薄，带我去月球充满原始坑洞，带我去月球重力轻浮你我”　　——这几句文字很有趣，细看来都是很普通的白话文用词，却总给人古文的错觉。虽然它们所表达的是极现代的科学常识。　　“走带我走看我虚步玲珑蹑星空，走带我走我爱醉卧亭台作风流，不敢笑傲五洲也不愁天地悠悠，只是狂歌一曲恍惚间就化入无穷”　　——极爱这段词，文字古雅却不生涩。虽然用了不少典，但即使不懂这些典故，却也不影响对歌曲意思的理解，而明白典故的出处后，就会更感叹雨生在古文上的涉猎。　　“将进酒杯莫停人生不过一场大梦”　　——早年很喜欢这句，因为一直极爱李白。天生我才必有用，天生雨生绝世才华，却也过早地收回了他。　　“看看我的瞳孔还燃不燃烧焰火，看看我的笑容是不是还保有自我”　　——呵呵，雨生对自我的追求果然是一以贯之，顽固又执着啊。　　雨生的歌词，单拿出来完全可以当作诗歌发表的。尤其是这首，文字间的呼应很工整，应该是有精心的洗炼过用字的。　　我不确定理解了雨生这首歌的真正意图，但越多听，越觉得应该不只是简简单单地环保的呼吁或是反战的声音。我喜欢把这首歌跟我想把整片天空打开放在一起听，大概正是因为对地球（亦或者说是当下社会）的不满，以及那些被压抑住的随时都会喷射而出的激情，才会想要背向地球或者干脆把“整片天空”打开，重新塑造一个崭新的，理想的世界吧。姓名：张雨生运动：都喜欢（只要自己会）、篮球、游泳休闲娱乐：读书、听音乐、看电影乐器：吉他（guitar）、键盘（keyboard）收集：好书、好的音乐出版品特殊专长：不太敢自夸家庭成员：父：张建民母：张惠美 弟：张宇飞、张宇骏 妹：张玉仙、张玉涵女朋友：黄惠玲吃的口味：辣的不吃饭量：饿的时候当然吃得多，平常至少两碗最喜欢吃的东西：鸡腿最喜欢喝的饮料：柳丁汁最喜欢的颜色：蓝色最喜欢的动物：人最喜欢的愿望：拍一部好电影最喜欢的音乐：rock'n roll、blues、jazz最喜欢的演唱歌路：黑人灵歌最希望去的地方：任何一个美好的地方最喜欢的男歌星：queen的主唱、david coverdale（white：snake）、robe rt plant（led zeppelin）、dio（ronnie j dio）……最喜欢的女歌星：芭芭拉史翠姗、kim carnes、diane shurre……最喜欢的男演员：劳勃迪尼洛、劳勃瑞福、达斯汀霍夫曼、保罗纽曼、周润发、成龙……最喜欢的女演员：梅莉史翠普、凯萨琳透纳最喜欢的一本书：喜欢的书太多了，老庄和尼采是我最常摸的书（后来，雨生又明确写出最喜欢的书是西游记）最喜欢的口头禅：一直在变"
}