{
    "names": [
        "中文名称",
        "外文名称",
        "别    名",
        "国家/地区",
        "类    型",
        "导    演",
        "主要嘉宾",
        "制作公司",
        "首播时间",
        "播出时间",
        "在线播放平台",
        "每集长度",
        "播出状态"
    ],
    "values": [
        "心动的信号第二季",
        "HEART SIGNAL Ⅱ",
        "心动的信号2",
        "中国内地",
        "恋爱、社交、推理",
        "陈智雄",
        "",
        "宋茜",
        "、",
        "郑恺",
        "、",
        "杨丞琳",
        "、",
        "杨超越",
        "、",
        "杜海涛",
        "、",
        "刘轩",
        "",
        "企鹅影视、唯众传媒",
        "[1]",
        " ",
        "",
        "2019年6月19日20：00",
        "[1]",
        " ",
        "",
        "每周三晚8点",
        "",
        "腾讯视频",
        "",
        "90分钟",
        "播出中"
    ],
    "para": "《心动的信号第二季》是由腾讯视频出品，企鹅影视、唯众传媒联合制作的恋爱社交推理真人秀节目 。节目中艺人宋茜、郑恺、杨丞琳、杨超越、杜海涛以及心理学者刘轩组成第二季全新阵容的“心动侦探团” 。心动侦探团将在演播室中观察“心动小屋”中素人嘉宾的生活互动，化身场外“爱情柯南”捕捉心动的信号，与观众一起见证爱情的诞生 。该节目于2019年6月19日起，每周三晚八点在腾讯视频全网独播 。《心动的信号第二季》延续第一季的节目形式。本季的”心动小屋“位于北京，8位素人嘉宾陆续入住心动小屋，在节目组的规则之下展开为期一个月的交往体验。而由明星嘉宾和心理学者组成的心动侦探团，作为场外观察对素人互动展开甜蜜情感推测，进行推理分析和心动连线。 第二季节目作为内涵更丰富的升级再出发，会将“勇敢”一词贯穿节目始终，在聚焦展示情感技巧的同时也为当下年轻人的青春奋斗注入更鲜明的态度力量。”心动侦探“将借由在节目中人生经历的分享，让节目在更大的圈层中产生更积极的社会影响力。 null《心动的信号第二季》由腾讯视频出品，企鹅影视、唯众传媒联合制作 。注：以上为部分创作人员名单，全部名单请查看每期节目片尾字幕。 心动侦探团：宋茜、郑恺、杨丞琳、杨超越、杜海涛、刘轩素人嘉宾：陈奕辰、赵琦君、吴翔威、杨凯雯、张天、吴沛心动侦探团：宋茜、郑恺、杨丞琳、杨超越、杜海涛、刘轩素人嘉宾：陈奕辰、赵琦君、吴翔威、杨凯雯、张天、吴沛心动侦探团：宋茜、郑恺、杨丞琳、杨超越、杜海涛、刘轩、任嘉伦素人嘉宾：陈奕辰、赵琦君、吴翔威、杨凯雯、张天、吴沛、黄钲轩心动侦探团：宋茜、郑恺、杨丞琳、杨超越、杜海涛、刘轩、任嘉伦素人嘉宾：陈奕辰、赵琦君、吴翔威、杨凯雯、张天、吴沛、黄钲轩素人嘉宾：陈奕辰、赵琦君、吴翔威、杨凯雯、张天、吴沛、黄钲轩、潘政如第六期：第2次男女约会太甜了！中国内地女演员、歌手代表作品：美丽的秘密、幻城、结爱·千岁大人的初恋中国内地男演员代表作品：致我们终将逝去的青春、非常幸运、私人订制、前任攻略中国台湾女歌手、演员代表作品：雨爱、庆祝、左边、暧昧中国内地女歌手代表作品：卡路里、跟着我一起、招财进宝、101个愿望杨超越是唯一一位参与了两季节目的“心动侦探团”成员，被称为“两季心动观察元老”。 中国内地男主持人、演员代表作品：快乐大本营、天边的孩子心理学者，专栏作家及主持人代表作品：《放任心中的一百次流浪》《幸福的最小行动》《Why not? 给自己一点自由》飞行侦探：任嘉伦中国内地男演员、歌手代表作品：大唐荣耀、天乩之白蛇传说、通天狄仁杰  陈奕辰1996年出生 天秤座堪培拉大学在读学生，兼职英语教师杨凯雯1994年出生 处女座潮玩设计师赵琦君1991年出生 射手座北京市文化中心基金 投资经理张天1996年出生 摩羯座影视制片人1991年出生 双子座品酒师，某香槟品牌中国区品牌大使吴沛1990年出生 水瓶座互联网公司人力资源总监黄钲轩1991年出生 处女座北京某抗衰防癌中心 运动医学负责人[6-7]  2019年6月12日，《心动的信号第二季》公布了新一季的“心动侦探团”成员名单及个人海报 ；6月18日，《心动的信号第二季》在北京举行看片会，官宣定档6月19日首播，“心动侦探团”成员到场接受采访并参与互动游戏环节 。《心动的信号第二季》全新出击的嘉宾阵容将会辐射到更多层次的情感领域。第一季表现可圈可点的杨超越以及同为单身的宋茜、郑恺，在节目中的情感输出意在引发单身群体情感共鸣。恋爱中、感情甜蜜的杨丞琳、杜海涛，意图依靠自身情感经验，精准捕捉素人间的暧昧涌动。作为心理学者，刘轩的任务则是输出情感社交理念及技巧，戳中网友的情感困惑 。（大众网评）自带社交话题是《心动的信号》作为“剧式综艺”的特殊优势。《心动的信号第二季》不仅使“剧式综艺”的沉浸式观感进一步提升，更引领恋爱节目从“偶像剧”走向“青春都市剧”，展现当下青年多元化的社交方式和积极正向的态度，传递出更深刻的精神内涵 。（东方网评）"
}