{
    "names": [
        "中文名",
        "别    称",
        "时    间",
        "隶    属"
    ],
    "values": [
        "巴别塔",
        "",
        "巴比伦塔",
        "",
        "",
        "公元前586年",
        "",
        "",
        "古巴比伦王国",
        ""
    ],
    "para": "巴别塔，又称巴比伦塔。是公元前586年位于古巴比伦王国的一座古巴比伦高塔。在希伯来语中，“巴别”是“变乱”的意思，于是这座塔就称作“巴别塔”。也有人将“变乱”一词解释为“巴比伦”，称那座城叫“巴比伦城”，称那座塔叫“巴比伦塔”。而在巴比伦语中，“巴别”或“巴比伦”都是“神之门”的意思。同一词汇（“巴别”）在两种语言里竟会意思截然相反，着实令人费解。其实这是有缘由的。公元前586年，新巴比伦国王尼布甲尼撒二世灭掉犹太王国，拆毁犹太人的圣城耶路撒冷，烧毁圣殿，将国王连同近万名臣民掳掠到巴比伦，只留下少数最穷的人。这就是历史上著名的“巴比伦之囚”。犹太人在巴比伦多半沦为奴隶，为尼布甲尼撒修建巴比伦城，直到70年后波斯大帝居鲁士到来才拯救了他们。亡国为奴的仇恨使得犹太人刻骨铭心，他们虽无力回天，但却凭借自己的思想表达自己的愤怒。于是，巴比伦人的“神之门”在犹太人眼里充满了罪恶，遭到了诅咒。他们诅咒道：“沙漠里的野兽和岛上的野兽将住在那里，猫头鹰要住在那里，它将永远无人居住，世世代代无人居住。”事实上，“巴别”塔早在尼布甲尼撒及其父亲之前就已存在，古巴比伦王国的几位国王都曾进行过整修工作。但外来征服者不断地将之摧毁。尼布甲尼撒之父那波博来萨建立了新巴比伦王国后，也开始重建“巴别”通天塔，他在铭文中写道：“巴比伦塔年久失修，因此马尔杜克命我重建。他要我把塔基牢固地建在地界的胸膛上，而尖顶要直插云霄。”但尼布甲尼撒之父只将塔建到15米高，尼布甲尼撒自己则“加高塔身，与天齐肩”。塔身的绝大部分和塔顶的马尔杜克神庙是尼布甲尼撒主持修建的。备受人称赞的“巴别塔”一般指的就是那波博来萨父子修建而成的那一座。这座塔的规模十分宏大。公元前460年，即塔建成150年后，古希腊历史学家希罗多德游览巴比伦城时，对这座已经受损的塔仍是青睐有加。根据他的记载，通天塔建在许多层巨大的高台上，这些高台共有8层，愈高愈小，最上面的高台上建有马尔杜克神庙。墙的外沿建有螺旋形的阶梯，可以绕塔而上，直达塔顶；塔梯的中腰设有座位，可供歇息。塔基每边长大约90米，塔高约90米。据19世纪末期的考古学家科尔德维实际的测量和推算，塔基边长约96米，塔和庙的总高度也是约96米，两者相差无几。“巴别”塔是当时巴比伦国内最高的建筑，在国内的任何地方都能看到它，人们称它“通天塔”。也有人称它是天上诸神前往凡间住所途中的踏脚处，是天路的“驿站”或“旅店”。人们普遍认为，“巴别”塔是一座宗教建筑。在巴比伦人看来，巴比伦王的王位是马尔杜克授予的，僧侣是马尔杜克的仆人，人民需要得到他的庇护。为了取悦他，换取他的恩典，保障国家城市的永固，巴比伦人将“巴别”塔作为礼物敬献给了他。在“巴别”塔里，每年都要定期举行大规画家笔下的巴别塔模的典礼活动，成群结队的信徒从全国各地赶来朝拜。根据希罗多德的记载，塔的上下各有一座马尔杜克神庙，分别称上庙和下庙。下庙供有神像。上庙位于塔顶，里面没有神像但金碧辉煌，由深蓝色的琉璃砖制成并饰以黄金。巴比伦人按照世俗生活的理想来侍奉他们的神灵。大殿内只有一张大床，床上“铺设十分豪华”（如同希腊贵族和罗马贵族，美索不达米亚贵族也是躺着进食），床边有一张饰金的桌子。庙里只住着一位专门挑选出来陪马尔杜克寻欢作乐的年轻美貌的女子。僧侣们使人们相信，大神不时地来到庙里并躺在这张床上休息。只有国王和僧侣才能进入神殿，为马尔杜克服务和听取他的教诲；这种超级神圣的东西是同老百姓无缘的，他们只能远远地敬拜心目中的神灵，因为如果近在咫尺，普通人经受不起大神的目光。据希罗多德记载，神像和附属物品一共用去黄金800泰仑，折合现价约值2400万美元。考古学家曾经在僧侣的一住处发现一只石鸭，上有铭文“准秤一泰仑”，石鸭约重2968公斤。如果希罗多德的记载可靠，则照此推算，马尔杜克神像连同附件一共重约23700公斤，都是纯金所铸或制作！除了神灵，谁能享受如此高的礼遇？考古学家和历史学家认为，巴别塔除了奉祀圣灵还有另外两个用途。其一是尼布甲尼撒二世借神的形象显示个人的荣耀和威严，以求永垂不朽。其二是讨好僧侣集团，换取他们的支持以便稳固江山。美索不达米亚是一个宗教盛行的地方，神庙林立，僧侣众多。僧侣不仅在意识形态上影响着人民，而且掌握着大量土地和财富，如果不在政治上得到他们的支持，恐怕王位也会风雨飘摇。这种忧虑不是多余的，据历史学家研究，尼布甲尼撒之后，新巴比伦王国迅速衰落，以致波斯人不费一兵一卒画家笔下的巴别塔就占领了巴比伦城，这与失去僧侣集团的支持有莫大关系。公元前1世纪的希腊历史学家认为，“巴别”塔是一个天象观测台。新巴比伦人信仰拜星教，星体就是神，在他们的神话中，马尔杜克是木星。新巴比伦王国的僧侣们神秘地登上塔顶，难道真的是侍奉半躺在床上的马尔杜克大神吗？对此希罗多德颇不以为然，现代学者更不相信，说不定正是他们半躺在床上观测天象呢！而且，人类早期的天文知识直接产生于宗教和巫术之中，掌握这些知识的多是僧侣。新巴比伦人取得了当时世界最杰出的天文学成就，这座塔的功劳恐怕不可抹杀。也有人认为，“巴别”塔是多功能的。塔的底层是祭祀用的神庙，塔顶则是用于军事瞭望的哨所。画家笔下的巴别塔正是这座塔使得无数英雄为之倾倒。公元前539年波斯王居鲁士攻下巴比伦后，即被“巴别”塔的雄姿折服了。他不仅没有毁掉它，反而要求他的部下在他死后按照“巴别”塔的样子，在墓上建造一座小型的埃特门南基（埃特门南基是“巴别”塔的另一个名字，意为“天地的基本住所”）。然而，后来“巴别”塔终于毁掉了，波斯王薛西斯怨恨巴比伦人民的拼死反抗，恨屋及乌，下令彻底摧毁巴比伦城，“巴别”塔厄运难逃，变成一堆瓦砾。即使如此，以热爱文化名垂青史的亚历山大大帝还是爱慕它的雄姿。公元前331年，他远征印度时，特意来到了“巴别”塔前，英雄与奇观的对话大概只有彼此才能知晓。他一度要修复这座传奇般的建筑，下令全部拆除旧塔，一座更加宏伟壮丽的神塔眼看着有救了。然而，这只是让人空欢喜而已。据说，此时，一只患有疟疾的蚊子叮了他一下，这位文治武功盖世的一代天骄于是一命呜呼，“巴别”塔也就备受冷落了。事实是，这项工程实在是太大了，仅清理废塔就需要一万人工作两个月时间，于是，他只好打消了这个念头。几千年下来，这座塔已变成了废墟，真的应验了犹太人的诅咒。即便如此，几千年后的考古学家科尔德维见到它时，仍由衷地发出了赞叹之声。科尔德维写道：“尽管遗迹如此残破，但亲眼看到遗迹是绝非任何书面的描述可比的。通天塔硕大无比，‘旧约’中的犹太人把它看作人类骄傲的标志，四面是僧侣们朝拜的豪华的殿堂，许多宽敞的仓库，连绵的白墙，华丽的铜门、环绕的碉堡，以及林立的一千座敌楼。当年这样壮丽豪的景象，在整个巴比伦是无与伦比的。”巴比伦是一座令人神往的古城，它位于幼发拉底河和底格里斯河的交汇处。早在公元前1830年左右，阿摩利人就以巴比伦为都城，建立了古巴比伦王国。在古巴比伦国最出色的国王汉谟拉比死后，巴比伦不断受到外族的进攻，历经了500多年战乱，直到公元前7世纪末，才在尼布甲尼撒领导下，建立了新巴比伦王国。然而，88年后，新巴比伦王国又被波斯人彻底毁灭。随着巴比伦王朝的覆灭，显赫一时的古城巴比伦，也日渐消失在荒草之中了。在新巴比伦王国时期，巴比伦也是古代两河流域地区最壮丽最繁华的都城，巴比伦古城有内外两道城墙，城里最壮观的建筑物，就是尼布甲尼撒王宫通天塔和著名的“空中花园”，以及那座据说让上帝感到又惊又怒的巴别通天塔。在波斯人彻底摧毁了巴比伦之后，人们对巴比伦通天塔仍然念念不忘。公元前331年，当亚历山大大帝占领已经荒芜的巴比伦后，他曾经想重建通天塔。但是，单单清除废塔的砖瓦就需要一万人工作两个月。最后他只好放弃了这个计划。千百年过去了，不知有多少人一直想找到巴比伦古城遗址。1899年3月，一批德国考古学家，在今天巴格达南面50多公里的幼发拉底河畔，进行了持续10多年之久的大规模考古发掘工作，终于找到了已经失踪两千多年，由尼布甲尼撒二世在公元前605年改建后的巴比伦古城遗址。考古学家们仍在巴比伦古城遗址上进行着发掘工作。许多宫殿、神庙、街道和住房已经渐渐露出地面。考古学家们正在和历史学家、艺术家们一起，根据发掘出来的文物，复制古城巴比伦大多数建筑物的原型，以便有朝一日能使这座人类宏伟的古城恢复旧观。"
}