{
    "names": [
        "中文名",
        "外文名",
        "所属地",
        "长    度",
        "宽    度",
        "成    就",
        "最佳游玩季节",
        "建议游玩时长"
    ],
    "values": [
        "华尔街",
        "Wall Street",
        "纽约曼哈顿",
        "500多米",
        "11米",
        "美国的金融中心",
        "全年皆宜。",
        "1小时"
    ],
    "para": "华尔街是纽约市曼哈顿区南部从百老汇路延伸到东河的一条大街道的名字，全长仅三分之一英里，宽仅为11米，是英文“Wall Street”的音译，原意为“大墙大街”。街道狭窄而短，从百老汇到东河仅有7个街段，却以“美国的金融中心”闻名于世。美国摩根财阀、洛克菲勒石油大王和杜邦财团等开设的银行、保险、航运、铁路等公司的经理处集中于此。著名的纽约证券交易所也在这里，至今仍是几个主要交易所的总部：如纳斯达克、美国证券交易所、纽约期货交易所等。“华尔街”一词现已超越这条街道本身，成为附近区域的代称，亦可指对整个美国经济具有影响力的金融市场和金融机构。难怪陈运和诗称\"偌大纽约浓缩于小华尔街，小华尔街折射出偌大纽约\"。股市崩盘后聚集在纽约证券交易所外的人群华尔街的童年期是从1653年到19世纪末，纽约早期的迅速发展和金融业在纽约的兴起，与荷兰人的商业精神有相当大的关系。尽管资本主义的早期萌芽是从文艺复兴时期的意大利开始，但真正意义上的资本主义，是到了17世纪中叶在荷兰逐渐完善的。当时荷兰形成了一套非常完整的金融体系，包括银行、股票交易所、信用、保险、有限责任公司等，金融体系的发展催生了荷兰经济起飞，使得这面积很小的欧洲国家，一度成为世界上最强国家之一。当荷兰人移民到北美，将资本主义的商业精神带到了新阿姆斯特丹。1664年，新阿姆斯特丹被英国人攻陷，这个城市又从荷兰人手里转到英国人手里，并被命名为新约克郡(New York,简称纽约)，以献给当时的英国国王查理二世的弟弟和继承人，约克公爵（Duke of York）华尔街(5张)从百老汇街角所见的华尔街现在的纽约（New York）最初是荷兰殖民地，是荷兰裔移民的聚居地，当时叫做新阿姆斯特丹（New Amsterdam）。普遍将新阿姆斯特丹市政委员会成立的那一年，即1653年，当作华尔街童年期的开始。1640年代，殖民地内的小块土地由基本的尖木桩和围篱分隔。而后为有效控管来自非洲的奴隶，荷属西印度公司的代表彼得·斯特伊弗桑特（Peter Stuyvesant），领导来自荷兰的移民团建造更坚固的栅栏。1653年，这片栅栏被强化成一座约365米（12英尺）高的泥土木板墙。此后，为了抵御印地安部落、新英格兰殖民者以及英国人，木板墙便逐渐地被扩张和强化。1685年勘测员沿着原始栅栏划订出一条道路，即今日的华尔街。1699年英国人将这面城墙拆除。华尔街名字也由此而被保留至今。这里曾是美国大垄断组织和金融机构的所在地，集中了纽约证券交易所、美国证券交易所、投资银行、政府和市办的证券交易商、信托公司、联邦储备银行、各公用事业和保险公司的总部以及美国洛克菲勒、摩根等大财团开设的银行、保险、铁路、航运、采矿、制造业等大公司的总管理处，成为美国和世界的金融、证券交易的中心，一般常把华尔街作为垄断资1920年一枚炸弹在华尔街摩根大通总部前爆炸本的代名词。垄断资本从这里支配着美国的政治、经济。华尔街成了美国垄断资本，金融和投资高度集中的象征。在其东北角矗立着古老国库的分库大楼（现为陈列馆），是在华盛顿发表就职演说的地点修建起来的。许多金融机构已经离开地理意义上的华尔街，搬迁到交通方便、视野开阔的曼哈顿中城区去了。华尔街附近挤满了古旧建筑和历史文化街区，道路也像蜘蛛网一样难以辨认，实在不太符合金融机构扩张业务的需求。“911”事件更是从根本上改变了华尔街周围的格局，有些机构干脆离开了纽约这座危险的城市，搬到了清静安全的新泽西。除了纽约联邦储备银行之外，没有任何一家银行或基金把总部设在华尔街。虽然，地理上的华尔街非常小，但在真正的意义上，华尔街是美国的资本市场乃至金融服务业的代名词。2001年9月11日，位于华尔街附近纽约金融区的世界贸易大厦遭到恐怖袭击，纽约交易所停止交易，这一刻，美国经济乃至世界经济几乎停摆，华尔街这个金融帝国的影响力由此可见一斑。华尔街全长仅有500多米（1 英里 = 1 609344 米）。1920年9月16日，一枚炸弹在华尔街23号，摩根大通总部前爆炸，造成38人死亡，300余人受伤。曼哈顿金融区的规模在纽约仅次于中城，是全美国最大的商业区之一。在19世纪晚期和20世纪早期，纽约的企业文化是争相建造摩天大楼，当时的对手只有芝加哥。即使在今日，金融区的天际线的确保有自己的特色，与位于北侧数公里的中城有所分别，纵使大楼的高度略逊一筹。位在华尔街23号的华尔街上的联邦国家纪念堂摩根大通总部于1914年建造，数十年来这个地址在美国金融中一直占有一席之地，不过正改建成公寓。1920年9月16日中午，摩根大通银行前一枚炸弹爆炸，造成38人死亡，400人受伤。炸弹引爆前不久，一封警告信被投递进柏树街和百老汇路口的信箱，上面写着：“记住我们不会再忍受下去。释放政治犯否则你们肯定统统都会死。美国无政府主义战士。”（原文：Free the political prisoners or it will be sure death for all of you American Anarchists Fighters）经过20年的调查当局仍然无法找到嫌犯，1940年联邦调查局将档案闲置，尽管仍然有众多理论试图解释华尔街爆炸案和猜测嫌犯的身份。华尔街股市崩盘后聚集在纽约证券交易所外的人群。1929年华尔街股市崩盘，并导致之后的经济大萧条。在大萧条年代，绝大多数位于金融区的计划都被迫延宕，世界贸易中心是少数在20世纪最后三季进行的主要计划，结果却是出人意料的非常成功。世界贸易中心事实上是政府投资的计划，纽约与新泽西港务局为了刺激下城经济的发展而决定建造，国际交易所需的所有工具都已包含在这两幢超高层复合大楼内。尽管如此，完工后初期大楼内大部分的空间都乏人问津。但是，部份大型有影响力的厂商的确进驻世贸中心，更进一步吸引其他有影响力的企业买下中心里的办公室。有些观点认为，世界贸易中心俨然取代了华尔街，成为金融区的核心。在九一一恐怖攻击事件中，世贸中心被摧毁，让1970年代开始兴建复合大楼风潮，留下了断层。九一一恐怖袭击造成的结果是企业纷纷离开华尔街，原本在新泽西的临时地点变成了长期的办公室，或甚而将业务分散至其他如芝加哥、波士顿等城市。不管是以什么角度来看博灵格林公园内的铜牛雕像，华尔街本身和金融区确实是充斥着高楼大厦。失去了世贸中心反到让金融区出现数十年来未曾见过的大规模开发，一部份是归因于联邦政府、州政府和地方政府希望刺激开发的税赋奖励。丹尼尔·李伯斯金（Daniel Libeskind）的纪念基金计划中新的世界贸易中心复合大楼正如火如荼的进行，其中一幢大楼已经被替换。计划的中心是54132米（1,776英呎）高的自由塔。新的住宅大楼也已如雨后春笋般的出现，同样受惠于税赋奖励，旧的办公室大楼被整修成住宅。金融区也计划更新交通系统，包括一个新的通勤车站和福顿街（Fulton Street）的运输中心。说一家股份有限公司是“华尔街公司”，并不是指该公司的办公室在华尔街上，更有可能是在说他们主要从事金融服务业，其公司的总部有可能位于全球的任何一个地点。今天，华尔街的劳动力主要是在中型和大型企业工作的法律、财经专家。附近的商业区大多是符合这些专家口味的区域性公司和连锁店，提供他们生活必需品。大部分在金融区工作的人每天从邻近的长岛、康乃狄克州、宾夕法尼亚州、新泽西州和北哈德逊村等地通勤至此工作。华尔街文化被一般华尔街与威廉街口大众认为过于死板，数十年来华尔街的公司为了保护他们自身的利益造就了这些陈规，同时也导致白人盎格鲁-撒克逊新教徒集团的出现。来对华尔街的批评主要集中在基本结构问题和拒绝改变确立已久的习惯。华尔街的公司反对政府的监督与管制。同时纽约市又以复杂的官僚制度闻名，让中产阶级企业家难以进入华尔街和邻近区域的市场。自美国联邦储备理事会银行系统建立以来，位于金融区的纽约联邦储备银行就一直是美国货币政策执行的地点，不过制定政策的权利则是在华盛顿特区的联邦储备银行的中央管理委员会。纽约是美国各州中唯一拥有自己联邦储备银行的行政区，部份的原因可能是因为当时纽约庞大的人口。（在1960年代以前，纽约的人口数高居全美国之首，1960年之后则排名第三，次于加利福尼亚州和得克萨斯州。）纽约联邦储备银行的总裁是联准会管理委员会中唯一的常任代表，传统上担任管理委员会的副主席一职。该银行地下25米有一个用于储藏黄金的地窖，规模世界第一，其储藏量甚至大于诺克斯堡。相较于商业街，华尔街通常指商业影响力大于中小型企业和中产阶级的公司企业，有时特别用来代表分析师、持股人、和诸如投资银行等金融机构。一般人对商业街的印象通常不外乎地区性的企业和银行，另一方面华尔街则普遍作为私有、重视自身利益的“美国企业”的代名词。有时华尔街会用以区别投资银行和财富500强企业在影响力、文化和生活方式上与小企业之间的差异。旧式的摩天大楼通常有精美的外观，但已有数十年这种精致的美学不曾在现代企业的建筑上见到。1970年代建造的世界贸易中心是现今重视实用性的摩天大楼的代表，其外表单调、简单，世贸双塔常被批评为长得像两个高高的盒子。华尔街比任何事物都更能代表金融和经济力量。对美国人而言，有时华尔街等同精英主义、强权政治和割喉形态的资本主义，但同时华尔街也唤起美国人对市场经济的骄傲。在美国人的心目中，华尔街是一个依靠贸易、资本主义和创新，而非殖民主义和掠夺成长的国家和经济系统的象征。赫尔曼·梅尔维尔的短篇小说《书记员巴特子比》的副标题是《一个华尔街的故事》，对一位好心又富有的律师有绝佳的描绘。威廉·福克纳的小说《声音与愤怒》中的杰森·康普生将手中股票表现不佳的原因怪罪给犹太人，凸显大众对于华尔街的看法。10cc在1970年代的流行歌曲《华尔街曳步舞》（Wall Street Shuffle）以华尔街为题材。1：1987年电影《华尔街》叙述企业的私下往来和内线交易，表现出一般大众对华尔街的看法。大众影评网《华尔街》剧照(4张)2：2010年电影《华尔街2：金钱永不眠》则叙述华尔街如何引发次贷危机及投资银行间的相互斗争。3：《星舰奇航记》中极度崇尚资本主义的外星种族佛瑞吉人会定期前往华尔街朝圣。4：《虎胆龙威3》中恐怖份子赛门·格鲁伯在华尔街制造爆炸，欲偷取储藏在纽约联邦准备银行地窖中的金砖。5：《酷斯拉》中变种蜥蜴酷斯拉在践踏摧毁福顿渔货市场后沿着华尔街行走。6: 《入侵华尔街》中主人公吉姆为正义而战，血洗华尔街并借特警杀死了卑鄙的银行家。华尔街上的建筑风格多以镀金年代为基础，附近地区同时也受到装饰艺术的影响。联邦国家纪念堂和位于百老汇街口的纽约证券交易所是街上最著名的建筑物。此外，亚托罗·迪·莫迪卡（Arturo Di Modica）所雕塑的公牛可以说是表华尔街的的代表。1989年12月，莫迪卡将这尊代表牛市的雕塑作为公共艺术，放置在纽约证券交易所前方，后被移至华尔街附近的博灵格林（Bowling Green）公园。走上百老汇与华尔街的交界处，抬头就看到了著名的三位一体教堂(Trinity Church)；早在华尔街还是一堵破烂不堪的城墙的时候，它就已经是这附近的标志性建筑了。三位一体教堂的正前方是纽约证券交易所(NYSE)，背后是美国证券交易所(AMEX)，左右两侧都是高耸的写字楼，只有周围的一小块地方还保存着17世纪的花园和墓地。从教堂门前穿越百老汇，就算正式进入了华尔街。华尔街1号：纽约银行大楼（原欧文信托银行大楼）华尔街14号：美国信孚银行大楼911前从空中鸟瞰世贸双塔百老汇街8号：纽约证券交易所大楼华尔街23号：原摩根大通大楼，现改为公寓华尔街37号：原美国信托公司，美国大通银行，现改为出租住宅华尔街40号：川普大楼，曼哈顿信托银行华尔街45号：原多伦多道明银行，现改为住宅华尔街48号：原纽约银行总部，现改为美国金融博物馆华尔街60号：德意志银行大楼，摩根大通大楼华尔街63号：原布朗兄弟哈里曼信托大楼，现改为住宅华尔街111号：花旗银行大楼华尔街的铜牛雕像一直是美国资本主义最为重要的象征之一，也是外来游客必到的景点之一。这座铜牛塑像是由意大利艺术家狄摩迪卡设计的，铜牛身长近5米，重达6300公斤，无数前来观光的游客，都愿与铜牛合影留念，并以抚摸铜牛的牛角来祈求好运。 狄摩迪卡是在1987年纽约股市崩盘之后，有了创作的灵感。他说：“当我看到有人失去了一切，我感到非常难过，于是我开始为年轻的美国人创作一件美丽的艺术品。”为了筹资，他卖掉了家乡西西里祖传农场的一部分，总共筹得资金36万美元。 1989年的一个午夜，他在纽约证券交易所外将这座后来举世闻名的铜牛塑像竖立起来，宣称它是“美国人力量与勇气”的象征。由于狄摩迪卡无法取得许可，数日之后，铜牛于1989年12月20日被迁移到几条街之外的鲍林格林公园现址。《摩根财团》2014年江苏文艺出版社出版《摩根财团：美国一代银行王朝和现代金融业的崛起（1838~1990）》著作《摩根财团》这是一部罗恩·彻诺（Ron Chernow）所撰写的华尔街通俗史。作者独辟蹊径，以一个银行帝国的财富为唯一的折射点来看待整个华尔街的辉煌历史。作者以翔实生动的描述再辅以丰富的数据，让读者在不知不觉之间了解华尔街光辉的过去，甚至在书中找到乐趣。试问哪一个银行帝国最能反映华尔街历史呢？毫无疑问，是铸就摩根财团的JP摩根家族及其在大洋彼岸所建立的银行帝国。 JP摩根、摩根士丹利和摩根建富，这三家摩根银行的历史就是英美金融界本身的历史。一百五十多年来，它们在华尔街或伦敦金融城的每一次恐慌、繁荣和股市崩溃中都首当其冲。它们经受了战争和萧条、丑闻和审讯、轰炸和未遂暗杀。现代世界还没有哪个金融王朝如此稳定地维持着其显赫地位。 摩根财团的编年史就像一面镜子，从中我们可以研究高额融资的风格、职业道德及礼仪规范上的变化。为使这个巨大的历史画卷井然有序，作者将其传奇经历划分为三个阶段，领主时代、外交时代和赌场时代， 而摩根财团的这三个也正是华尔街所经历的三个不同阶段。 1913年的华尔街是皮尔庞特・摩根的领主时代。这时银行家是经济体系中的主人，他们为运河、铁路、炼钢厂、航运公司融资，从而为新生的工业社会提供了资本。 在那样一个桀骜不驯的竞争时代，是银行家解决了公司间的争端，并组织了托拉斯来遏制竞争。他们作为资本提供者和使用者的主要中介，监督着大规模的工业发展。 因为是他们在配置稀有的资金，所以他们往往比接受融资的公司更有势力，日益掌握对这些公司的控制权，由此产生了一代难以驯服的银行家。他们的钱财如神话般滚滚而来，引起了公众的恐慌，最后促成了一场政治运动，以控制银行家过度的影响——1913年，依照《联邦储备法案》，美联储成立。 在小杰克·摩根的外交时代，华尔街的私人银行家们处于两次世界大战期间，摇身成为政府的左膀右臂，完成了一次又一次秘密使命，与各国的中央银行平起平坐。摩根银行家们这时变成了政权掮客和全球会议上政府的非正式代表。他们作为国王、总统和教皇的挚友，在华盛顿或英国白厅的严密监督之下从事外交活动。 在国外，他们似乎经常成为政府政策的化身；在国内，它们仍旧是各个公司“传统的开户银行”，但是这些公司尽管仍然算得上忠诚，却越来越不需要强大的银行家的帮助。摩根合伙人与客户维持着排他的关系，因而享受一个高贵奢华的世界，似乎是那么文雅，那么悠闲自得，不受现代标准的侵扰。 在二战后的赌场时代，华尔街银行家们面临着全球市场激烈的隐蔽的竞争，对客户失去了控制。跨国公司此时压倒了银行家，在资本和金融技巧上与他们一争高低。机构投资者，比如说保险公司、共同基金、养老基金等成为新的抗衡力量。 由于公司和政府能够在各国筹措各种货币的资金，所以力量的天平已朝着不利于银行家的方向大大倾斜了（联邦政府的一系列金融改革法案和银行法）。然而，正如摩根财团的历史所表明的那样，这一新型的金融攻势，实在是银行家虚弱的症状。随着老客户们“翻身得解放”，昔日的华尔街上的绅士银行家们也不得不东奔西跑地去揽生意，以便找到新的地盘。 他们就在那残酷无情的公司兼并的世界里找到了自己的地盘，这样一个世界挽救了他们，却危害了经济。在这个竞争激烈的金融新时代，银行家们已经抛弃了自维多利亚时期就已统治英美金融界的传统。 （著名CBD)【注：排名不分先后】金融城（英国伦敦）银座（日本东京）中环（中国香港特别行政区）陆家嘴（中国上海）乌节路（新加坡）拉德芳斯（法国巴黎）悉尼CBD（澳大利亚悉尼）华尔街日报The Wall Street Journal其是美国乃至全世界影响力最大，侧重金融、商业领域报导的日报，创办于1889年。日发行量达200万份。同时出版了亚洲版、欧洲版、网络版，每天的读者大概有2000多万人。《华尔街日报》新闻舆论通过尖利的笔锋净化着商业市场，正是它的舆论监督让商业公司不能为所欲为。华尔街现代老板俱乐部华尔街现代老板俱乐部WALL STREET MODERN BOSSES CLUB的创始人就是1792年5月17日在华尔街68号前的一棵梧桐树下，讨论了有价证券交易的条件和规则的24位股票买卖经纪人。其结果就是他们共同签订了举世闻名的《梧桐树协议》，英语称之为ButtonwoodAgreement。这24位在梧桐树协议上签了字的经纪人组成了一个独立的、享有交易特权的有价证券交易联盟合作，即卡特尔—属封闭式的最富有、最创新的经纪人老板俱乐部。也是后来纽约证券交易所的雏形，因此，1792年5月17日这一天也成为纽约证券交易所的诞生日。"
}