{
    "names": [
        "中文名",
        "外文名",
        "始终时间",
        "开始标志",
        "结束标志",
        "双方阵营",
        "对峙历时",
        "主要国家",
        "军事组织",
        "重大事件",
        "最终结局",
        "主要战场",
        "第一阶段",
        "第二阶段",
        "第三阶段",
        "世界格局演变",
        "体    系"
    ],
    "values": [
        "冷战",
        "英语：Cold War，俄语：Холодная Война",
        "1947年3月12日至1991年12月25日",
        "",
        "铁幕演说",
        "序幕、",
        "杜鲁门主义",
        "开始",
        "1991年12月25日",
        "苏联解体",
        "",
        "",
        "资本主义阵营",
        "、",
        "社会主义阵营",
        "",
        "44年（16359天）",
        "",
        "美国",
        "、",
        "苏联",
        "、",
        "西欧",
        "、",
        "东欧",
        "",
        "",
        "北大西洋公约组织",
        "、",
        "华沙条约组织",
        "",
        "",
        "朝鲜战争",
        ".",
        "古巴导弹危机",
        ".",
        "越南战争",
        "",
        "",
        "华沙条约组织",
        "解散、",
        "苏联解体",
        "",
        "",
        "欧洲",
        "、",
        "亚洲",
        "",
        "美国攻势，苏联防守",
        "苏联攻势，美国防守",
        "美国强势出击，苏联重创崩溃",
        "冷战时",
        "两极格局",
        "，冷战后",
        "一超多强",
        "",
        "",
        "雅尔塔体系",
        ""
    ],
    "para": "冷战（英语：Cold War，俄语：Холодная Война）是指1947年至1991年之间，美国、北大西洋公约组织为主的资本主义阵营，与苏联、华沙条约组织为主的社会主义阵营之间的政治、经济、军事斗争。 1946年3月5日，英国时任首相温斯顿·丘吉尔在美国富尔顿发表“铁幕演说”，正式拉开了冷战序幕。1947年3月12日，美国杜鲁门主义出台，标志着冷战开始。1955年华沙条约组织成立标志着两极格局的形成。1991年华约解散，之后苏联解体，说明了苏联模式的失败，标志着冷战结束，同时也标志两极格局结束，前后共44年。美国成为了世界上唯一的超级大国，世界格局变为世界多极化进程中的“一超多强”。 当时的美国和苏联同为世界上的“超级大国”，为了争夺世界霸权，两国及其盟国展开了数十年的斗争。在这段时期，虽然分歧和冲突严重，但双方都尽力避免世界范围的大规模战争（第三次世界大战）爆发，其对抗通常通过局部代理战争、科技和军备竞赛、太空竞赛、外交竞争等“冷”方式进行，即“相互遏制，不动武力”，因此称之为“冷战”。冷战主要表现为以美国与苏联为首的两大军事集团之间的对峙。美苏两个超级大国之间的争夺，是世界长期不得安宁的主要根源。两大军事集团实力相当，谁都不敢轻易动用武力来结束对方与其的世界霸权争夺。两国都储存了大量核弹头，彼此相互保证毁灭。冷战结束后再加上经历了之前的第一次世界大战和第二次世界大战的磨难，世界各国人民都渴望和平、反对战争。主词条：五国和约二战后盟军占领下的德国第二次世界大战结束后，从1945年9月11日至10月2日的伦敦第一届苏、美、英、法四国外长会议开始，围绕与意、罗、保、匈、芬五个次要敌国缔结和约的问题，四国外长前后共开了四届7次会议进行讨论。经过反复争论，最后终于就战败国的领土划分、赔款以及政治军事条款达成一致，并于1946年2月10日缔结了五国和约。五国和约的签订反映出大国划分势力范围的意图。 根据苏、美、英三国首脑在雅尔塔会议等一系列国际会议上所达成的协议，确立了处理德国问题的各项政治温斯顿·丘吉尔、哈利·杜鲁门以及斯大林在波茨坦会议，1945年经济以及军事原则。德国投降后，苏、美、英、法分区占领德国，并由四国总司令组成盟国管制委员会。但是，后来在非军事化、民主化以及赔款等问题上，苏、美主张不同。美国从一开始就有重新扶植德国的意图，以便把它纳入美国的战略体系。而苏联则要最大限度限制和削弱德国。针对西方在1948年制裁德国的做法，苏联于同年2月改组苏占区经济委员会，使之成为准政府组织。3月，苏联宣布退出盟国管制委员会。德国分裂不可避免。 在处理战败日本问题上，美国一开始就有独占的意图，而苏联方面则进行了不少斗争。经过几轮讨价还价，在美国满足苏联占领日本北方四岛要求的情况下，斯大林最终同意美国占领日本本土。 主词条：杜鲁门主义、马歇尔计划、铁幕演说二战后，为了遏制苏联，实现称霸世界的目标，美国推行了“杜鲁门主义”、“马歇尔计划”和北大西洋公约组织三根支柱，它们是在1947、1948、1949三年内相继出台的。这意味着美国从政治、经济、军事上三管齐下，对苏联实行政治上的孤立打击、经济上的封锁和军事上的包围。其中“杜鲁门主义”是“冷战”政策的核心部分，出笼的由头是代替英国挽救希、土危机，镇压两国的共产党。由此推而广之，只要哪个地方有进步运动，美国就宣布这个地方有“共产主义威胁”，就立即提供经济、军事援助，乃至出兵干涉。马歇尔计划(4张)“杜鲁门主义”由此便成了对世界的干涉主义。“马歇尔计划”表面上是一项纯经济援助计划，但实际上同样是为了压制共产主义的发展，进而从政治和经济上取得控制西欧的主导权。北大西洋公约组织是一个完全由美国领导和控制的纯军事组织，美国将西欧防务掌握在自己手里，牢牢地确立了美国在欧洲的霸主地位。 反共产主义的观点认为“苏联的极权主义，共产主义意识形态的扩张以及斯大林的偏执狂”是冷战产生的根源；较公正的观点则认为：对于冷战的产生，美、苏都应承担责任。其实美国和苏联都想“领导世界”。美国要独霸世界，而苏联决不准许美国任意主宰世界。美国要使东欧变成所谓的自由世界，而苏联决不容许美国插足苏联的势力范围。美国要关心和扩展自己的经济利益，而苏联要保障自己的安全利益。美国要在全世界推行资本主义，包括西方的价值观和生活方式；而苏联要在全世界推行社会主义，包括推行无产阶级革命和民族解放运动。美、苏都认为在刚刚经历二战后必须避免双方直接交战，但是，它们之间的战略目标，战略构想，战略利益的冲突和社会主义、资本主义两种制度的对立，必然导致昔日盟友反目成仇。于是，冷战是不可避免的。这是冷战的根本起因。而杜鲁门政府在战略态势上采取攻势，制定和推行了遏制苏联的冷战政策，则是冷战的直接起因。 铁幕演说(3张)1946年温斯顿·丘吉尔访问美国，在这次访问中他发表了著名的铁幕演说：“从波罗的海边的什切青到亚得里亚海边的的里雅斯特，一幅横贯欧洲大陆的铁幕已经拉下”。“铁幕演说”被认为是冷战的开始的标准。 其中最著名的便是1946年2月22日美国驻苏联大使馆的乔治·凯南的“八千字电报”，其中明确提出了遏制苏联的战略理论。随后的9月里，美国总统特别顾问克拉克又向杜鲁门提交了一份题为《美国与苏联的关系》的报告，报告主张美国应准备与英国和其他西方国家联合起来，努力缔造其想象中的世界，并联合一切反苏力量。这些国家均可得到美国的经济援助和政治支持。这些关于遏制苏联的战略理论被美国决策层采纳，成为美国冷战政策的理论依据。之后，1947年3月12日，杜鲁门在美国国会两院联席会议上发表咨文，宣称：今日世界的所有国家都面临着对两种不同生活方式的选择，一种是以大多数人的意志为基础的自由制度，另一种是以强加于大多数人的意志为基础的极权政体，而美国政策必须支持那些自由国家人民抵抗武装的少数人。他强调：“无论在什么地方，无论直接或间接侵略威胁了和平，都与美国的安全有关。”杜鲁门这篇咨文的发表标志着杜鲁门主义的提出。这是美国第一个具有全球战略性质的对外战略和安全战略，是美国外交政策的一个重大转折。 苏联回击针对美国的政策，斯大林采取了相应对策。其基本指导思想：巩固雅尔塔体制成果，加固东欧阵地；在理论上明确“两个阵营和两个平行市场”概念；立足于准备一场新的战争的到来。基于这些考虑，斯大林确立了他的积极防御方针。大力恢复和发展经济，加强国家防御能力。优先和高速发展重工业，突出国防工业建设，迅速加强国防力量。整顿和改组军队，全面提高武装力量素质。苏联在战后组织大规模复原，更新武器装备，改组作战指挥系统，使整个军队装备和素质大大提高。实施战略纵深防御，在苏联国土周围建立“安全防御带”。二战后苏联不仅在东欧地区建立“安全带”，并在远东也得到了一些权益。中华人民共和国政府对苏奉行“一边倒”政策，更加强了它东部的纵深防御，为了恢复东欧国家的经济和监视东欧社会主义国家，苏联也制订了与马歇尔计划相似的莫洛托夫计划来援助东欧经济。从50年代到60年代，美、苏关系仍处在冷战的发展时期，但是双方的政策已有了相当大的变化。这一时期美苏争霸的特点是双方既有缓和又有争夺，优势在美国。由于美苏力量对比的消长，赫鲁晓夫谋求苏美合作，与美国平起平坐，开始以缓和姿态处理同美国为首的西方国家的关系。 德国分裂1948年2—6月，美、英、法、荷、比、卢六国举行会议，决定建立西德政府。不久，美、英、法占领当局于1948年6月18日宣布在西占区实行“币制改革”，发行所谓“B”记马克，在西占区流通。这是正式分治德国的第一个重大实际步骤。苏联随即全面封锁西占区与柏林西管区之间的水陆交通，并宣布在东占区和大柏林区发行新货币，由此形成战后第一次美苏冷战高潮——柏林危机。美国为此一方面架起空中桥梁为西柏林空运物资；另一方面对苏联进行威慑加紧控制德国，于1949年4月成立北约。危机持续近1年，1949年5月达成协议，双方取消了一切封锁，这一危机使大柏林分为为东西柏林（各有自己的行政系统）。 德国分裂(5张)柏林危机结束后，美国加快了分裂德国的步伐。经过一段时间的酝酿，1948年9月20日德意志联邦共和国正式成立。同时，苏占区也积极筹建东德国家。1949年10月7日，德意志民主共和国成立。至此，德国正式分为两个国家。不久，联邦德国加入北大西洋公约组织，民主德国加入华沙条约组织，东西欧之间的分裂也于此最后完成。德国的分裂是美、苏冷战的产物，它在德意志民族的历史上占有十分重要的一页。 29美苏联谋求霸权美国从1953年1月艾森豪威尔（Eisenhower）上台后便开始调整对苏政策：首先，对东欧由原来的“遏制政策”改为“解放政策”，用战争以外的一切手段、特别是“和平演变”的办法把东欧从苏联的控制中解脱出来；其次，艾森豪威尔鉴于英国在苏伊士运河事件中的失败、苏联插手这个地区填补“真空”，提出“艾森豪威尔主义”，同苏联争夺第三世界；第三，军事上用“大规模报复战略”取代“军事遏制战略”，奉行“战争边缘”政策，在东亚签订一系列军事条约，并于1954年7月直接投入对印度支那的军事干涉。 漫画：赫鲁晓夫和肯尼迪的较量(4张)苏联从20世纪50年代后期赫鲁晓夫掌权开始，改变了斯大林时期的对美积极防御方针，开始推行同美国争夺霸权的政策。1956年苏共召开20大，赫鲁晓夫提出了同美国“和平共处”、“和平竞赛”、在第三世界进行“和平渗透”的“三和”政策。其目标是缓和冷战开始以来僵硬的美苏关系，希望实现“美苏合作”，共同主宰世界；同时加紧扩大在第三世界的影响，与美国争夺战略空间。 斯大林逝世后，苏联改变了斯大林时期坚持的对奥和约应在德国问题解决以后才能签订的立场，主动与西方国家合作，于1955年签订对奥和约，结束了四大国对奥地利的占领，解决了二次大战的一大遗留问题。联邦德国总理阿登纳应邀访苏，举行两国建交谈判。经过几天的艰苦会谈，双方决定建立大使级外交关系。1959年，赫鲁晓夫应邀访美，在马里兰州的总统疗养地戴维营，与美国总统艾森豪威尔举行会谈。戴维营会谈是苏联推行苏美合作外交战略的重大行动，美国实际上承认了苏美同是超级大国的事实。 在肯尼迪时期，美国对苏政策又有了一些新变化：1961年肯尼迪政府提出“和平战略”，力图在实力地位基础上，利用战争与和平两手，把对抗与缓和结合起来，确保美国在争霸中的主动地位；其次，用“灵活反应战略”取代“大规模报复战略”，提出要打四种战争、两个半战争的战略。 柏林危机主词条：第二次柏林危机、柏林墙1961年8月，民主德国人大量涌入西柏林，民主德国在东西柏林间修筑柏林墙。西方对此提出抗议，美国表示要不惜动用武力保卫西柏林。美苏双方出动坦克部队在柏林墙两边对峙，接着两国竞相恢复核试验，持续三年之久的第二次柏林危机达到高潮。后因利益未受影响，西方默认了柏林墙。直到1961年10月赫鲁晓夫在苏共二十二大宣布取消缔结对德和约的期限，美苏紧张对峙的局面才得以缓和，第二次柏林危机结束。 　　主词条：古巴导弹危机1962年，苏联向古巴运送导弹，企图在古巴建立导弹发射场，被美国U－2侦察机发现。美国总统肯尼迪下令对古巴实行军事封锁，并进行战争威胁，苏联被迫撤走导弹，危机才告平息。古巴导弹危机(11张)这一事件，表明苏联开始走上同美国进行全球争夺的道路，同时也表明当时的战略优势仍在美国方面。这一阶段，在与美国争霸的同时，苏联企图控制中国，造成中苏关系的恶化，这是它推行霸权主义政策的又一表现。 随着苏联经济和军事实力的进一步增强和美国实力的相对削弱，美苏争夺世界霸权的斗争便愈演愈烈。50年代后期起，美苏争霸的格局逐渐形成。 主词条：华沙条约和北大西洋公约1949年8月24日美国与西欧、北美主要发达国家为实现防卫协作而建立的一个国际军事集团组织，即北大西洋公约组织。是马歇尔计划在军事领域的延伸和发展。主要是防范华沙条约组织的大规模军事入侵。1955年5月14日，苏联、捷克斯洛伐克、保加利亚、匈牙利、民主德国、波兰、罗马尼亚、阿尔巴尼亚8国针对美、英、法决定吸收联邦德国加入北约一事，在华沙签订了《友好互助合作条约》，同年6月条约生效时正式成立了军事政治同盟──华沙条约组织，简称华约。总部设在莫斯科。主要是防范北大西洋公约组织的大规模军事入侵。而到了70年代，苏联的力量上升到已足以同美国争霸，一度占有较大优势，美、苏才真正摆开争夺霸权的阵势。整个70年代，苏联处于战略攻势，对美造成很大压力；美国居守势，以稳住战略阵脚，并且守中也有攻。70年代苏攻美守的战略态势非常明显，这十年的美苏关系经历了表面上的缓和，尔后便是最紧张和最激烈的对抗。美国在这十年里经过调整战略、甩掉了越南战争的包袱。恰恰相反的是，苏联成为第三世界国家反对霸权主义的靶子，背上了侵略者的罪责，陷进了难以解脱的困境。 中苏关系恶化主词条：中苏决裂1958年4月和7月，中共要求苏联提供承诺给予的核武器及核潜艇，苏联则提出要在中国领土上建设用于军事的长波电台，和在中国领海和中方组建联合舰队作为交换。在建设长波电台问题上，毛泽东认为这牵涉主权问题，提出中方出一半资金，苏联出另一半资金和全部技术，但长波电台主权属于中国，被苏联拒绝；而组建联合舰队一事，毛泽东则认为苏联企图军事控制中国。中苏决裂(2张)中国当时海军十分薄弱，即使组建联合舰队也无能力共享苏联的海岸线。毛泽东后来在回忆这件事时说：“事实上同苏联闹翻是1958年，他们在军事上控制中国，我们不干。”随着中苏关系恶化，赫鲁晓夫撤走了原留在中国，辅助中国的科学家。美、苏战略的调整主词条：尼克松主义1969年尼克松就任总统时，美国面临国内外的困难局面：朝鲜战争、越南战争削弱了美国的实力，引起国内不满；美国在资本主义世界经济中的地位相对下降；美苏军事力量对比发生不利于美国的变化；美国与西欧、日本矛盾加深；第三世界力图摆脱超级大国的控制，中苏关系恶化。由此可见，20世纪60年代末的美国对外战略已到了非调整不可的地步。 1969年7月25日，尼克松出访途中在关岛对记者发表谈话，提出美国在亚洲的新政策，被称为“关岛主义”或“尼克松主义”。 美国总统尼克松1970年2月8日，尼克松在向国会提交的第一篇国情咨文中，把只是针对亚洲的“关岛主义”正式发展为美国新的全球战略即“尼克松主义”，宣布要以“伙伴关系”、“实力”、“谈判”三原则作为尼克松主义的“三个支柱”。其内容是：美国从实力地位出发，通过对话和谈判稳住苏联；承认西欧、日本同美国的平等地位，即“伙伴关系”，来获得盟国的支持，牵制苏联，达到战略收缩的目的；同时利用中苏决裂，制约苏联，使美国在外交上有更大的主动权。此外，美国的对苏政策是一个“连环套”，还包括同苏联扩大经济和文化交往，在政治关系方面搞“缓和”，通过建立一个广泛的协议网络来套住苏联。 70年代的苏联是勃列日涅夫当政，60年代末期他利用美国深陷越战的有利时机，集中精力发展经济、军事实力。在这同时，他巩固了“东欧大家庭”，一方面出兵捷克斯洛伐克，另一方面宣布“有限主权论”，加强对东欧的控制。70年代上半期，勃列日涅夫向西欧发动“缓和攻势”，此后向第三世界展开猛烈的扩张攻势，并制定了一套政治、经济、军事三管齐下的全球攻势战略：用经济战略作支撑，军事战略为核心，辅之以缓和谋略；以欧洲为战略重点，在中东、非洲展开侧翼迂回，争夺战略要地、战略资源和海列昂尼德·勃列日涅夫与理查德·尼克松在1973年于华盛顿的会谈洋通道；以打破美国战略布局为目标，逐步夺取对美战略优势。 美苏关系缓和70年代的美苏缓和主要表现在两国首脑的频繁互访和限制战略武器谈判等方面。美苏两国领导人为解决相互冲突、增加彼此了解，在70年代举行了5次会谈。在这些会晤中，美苏两国共签订了100多个条约、协定，制定了指导两国关系的基本原则。美苏高级首脑会谈是两国政治缓和的主要形式和内容。在缓和的70年代，苏美举行了限制进攻性战略武器谈判、中欧裁军谈判、禁止核武器试验以及化学武器谈判。1972年莫斯科会晤期间，双方签订了第一阶段限制进攻性战略武器条约和签署了苏美《相互关系原则》；在此后的会晤中，双方在限制进攻性战略武器谈判方面又有了不同程度的进展。 1975年，基辛格说服新任总统杰拉尔德·鲁道夫·福特签署了《赫尔辛基协议》。这是一份35国签署的协议，认定了欧洲“不可侵犯的边境”，并宣布了对人权的各类保障。《纽约时报》认为这是一个错误，“象征着批准”苏联对东欧的吞并。基辛格争论说，与对民主国家相比，它“对拥有着最庞大陆军的强国具有更大的约束”。 华沙条约国家也宣称这是一个巨大胜利。 1975年8月，签署赫尔辛基协议的各国元首在签署《赫尔辛基协议》的一个月前，美国总统福特拒绝会见苏联人索尔仁尼琴。索尔仁尼琴是《古拉格群岛》的作者，因为批评体制而被驱逐出了苏联。白宫发言人表示，福特总统之所以这么做是因为听取了国家安全委员会的建议，认为与索尔仁尼琴会面将不符合缓和政策。 福特在几个月后宣称：“我再也不使用‘缓和’这个词了。”然而，白宫表示这并不标志着政策会有任何改变。1976年10月在国家电视台的竞选辩论中，福特为《赫尔辛基协议》辩护，声称“苏联没有统治东欧，这种情况也绝不会在福特政府期间发生”。 1976年，中央情报局局长下令专门成立一个“B小组”，对苏联的目标和威胁是否比《国家情报评估报告》所描述的更严重进行研究。B小组的报告确认了《国家情报评估报告》起草者倾向于“将苏联战略力量建设最小化，因为出于缓和的需要”，毫无疑问，苏联正在获得战略优势。 B小组的报告没有影响到1977年1月就职的卡特政府。卡特总统本人也倾向于缓和。他放弃了B-1轰炸机项目，延长了MX洲际弹道导弹，放缓了“三叉戟”潜射弹道导弹。 苏联扩张从1971年至1981年的十一年间，苏联同埃及、印度、伊拉克、越南、埃塞俄比亚等十二个国家签订了“友好合作条约”，利用这些条约把这些国家变成它的势力范围。而同苏联签订条约的国家又利用苏联的势力向邻国入侵。例如，苏印条约签订后，印度马上入侵巴基斯坦；苏越条约签订后，越南便进攻柬埔寨。 勃列日涅夫时期，苏联对第三世界的军事援助超过经济援助，70年代后期，苏联军火输出直接服务于向第三世界的扩张。 苏联利用古巴在第三世界打代理人战争，由古巴派军队，苏联出武器，介入一些国家的内部争斗。例如，插手安哥拉内战；在红海地区，介入索马里和埃塞俄比亚的战争。利用这些办法，苏联扩大了地盘。为了打通南下印度洋的通道，直接用十万大军占领了阿富汗。为了战略上的需要，不顾国际舆论的强烈反对，达到了不惜工本和不计后果的地步。 80年代是美苏关系从激烈抗争走向迅速缓解的大变动时期。这十年是苏联走下坡路、乃至进入困难的谷底，美国从守势中转为逼苏在各领域中让步，而美、苏之间又终于出现戏剧性和解的时期。这也就是战后美苏争霸的最终一个结局。以马耳他会晤为标志，美苏关系进入了全面和解的新时期。这是以苏联的大步后退为条件的，美国认为是从几十年“冷战”中最终赢得了“胜利”。 美国对苏政策的重新调整主词条：卡特主义、里根主义、星球大战计划1983年3月23日，里根宣布星球大战计划70年代末期，苏联在缓和中的扩张以及中东事态的发展对卡特政府提出了严重挑战。1980年，卡特在国情咨文中提出了卡特主义，卡特宣布“任何企图控制波斯湾地区的外来势力都将被认为是对美国根本利益的侵犯，我们必须采取任何必要手段，包括武力在内，反击这种企图”。这表明美国把它所关心的三个安全地带，即西欧、中东和远东连接了起来。此外，卡特政府决心扩充军力，调整核战略。 面对苏联咄咄逼人的攻势，里根提出“重振国威”、“以实力求和平”口号，采取以“现实主义、实力加谈判”为主要内容的对苏战略总方针，把遏制苏联作为对外政策中心环节，努力恢复美国霸权地位。 1986年3月14日，在题为《自由、地区安全与全球和平》的外交咨文中，里根认为，美国应采取对苏联强硬政策，“以低烈度的战争”方式支持亲苏国家中的反政府武装活动，甚至可以采取军事行动直接介入反政府活动不明显的亲苏国家，支持那里的“自由战士”，以便将苏联在这些国家和地区所取得的政治和军事进展“有限地推回去”。对于第三世界中的亲美“独裁政府”，要施加影响，促其实行“民主化”改革，避免因内部动乱而为苏联所用。里根主义是美国推行强权政治的典型表现，其目标是要在苏联力量衰弱的形势下，与其争夺第三世界。 苏联的困境和战略退却80年代前期苏联对里根推行的新遏制政策里根与戈尔巴乔夫签署《中导条约》采取了极为强硬和全面对抗的政策和措施。但苏联在勃列日涅夫后期以来的老年政治危机造成苏联社会严重的停滞局面，各种危机集聚起来。 1985年上台的戈尔巴乔夫在国内政治中提出“公开性”和“改革”，试图结束苏联出现的停滞局面，求得社会政治经济的复兴与发展。1986年1月，戈尔巴乔夫提出外交“新思维”政策，从理论到实践积极推行和平主义方针。在“全人类的利益高于一切”的论调下，提出国际关系“民主化”、“非军事化”和“人道化”；苏联的政策是“反对暴力”、“消除敌人形象”等等。 1986年1月15日，他发表了在十五年内分三阶段全部销毁核武器的声明，想用这个办法来阻止美国的“星球大战计划”。同年4月和8月，苏联又先后提出大规模裁减欧洲常规部队，暂停核试验等倡议。美苏关于中程导弹的谈判几经起落，最终在1987年签订了中导条约。在谈判中，美国采取了进攻态势，一开始就以一纸计划来取消苏联在欧洲已部署的中程导弹；此后又提出“双零点方案”，要求苏联销毁在亚洲和欧洲的中程导弹。苏联在同美国进行了一番较量后，全盘接受了里根政府所提出的方案。可见，戈尔巴乔夫的“新思维”是向美国求和的宣言，如果说戈氏有什么战略的话，那便是步步后退，直到美国能够充分允诺和宽容为止。 美苏关系的全面和解主词条：超越遏制战略80年代最后一年的1989年，是美苏关系急剧变化和转折的一年。这一年苏联、东欧形势急转直下，给美国带来了“和平演变”的历史性机遇，新上任的布什政府抓住机会，提出了新的对苏政策，使美苏关系很快发生了根本性的转变。 1989年5月12日，布什总统在得克萨斯农业和机械大学发表了第一次对苏政策讲话，随后又于5月22日在康涅狄格州美国海岸警卫学院进一步阐述了他的对苏政策。这两次讲话便是“超越遏制”战略的出台。“超越遏制”的主旨是积极同苏联发展关系，加强美苏合作，促使苏联逐渐实现“自由化”，把苏联拉进“国际大家庭”，使其融合到国际社会中来。其具体目标是：用施加政治外交影响和提供经济援助的办法，加速对东欧的演变，布什于同年7月亲自访问波兰和匈牙利；敦促戈尔巴乔夫加速实行收缩政策，从第三世界撤退、不干预东欧的变化、在裁军问题上迈更大的步子；鼓励戈尔巴乔夫尽快改变苏联的社会制度，加入到西方的“国际大家庭”。 主词条：东欧剧变、苏联解体、黑山独立1990年6月，民主德国政府拆毁柏林墙1989年，民主德国出现大量公民外逃的浪潮，使长期保持稳定的民主德国政局出现大动荡。这时，德国统一社会党中央领导更换，随后党的方针改变：承认反对派组织“新论坛”为合法组织；政府宣布开放东西柏林边界，拆除”柏林墙”；决定实行多党制。第二年春天，称为“德国联盟”的三个反对党联盟在大选中获胜。10月，以民主德国并入联邦德国的方式，实现了两德的统一。柏林墙打开后，大批民主德国公民前往西柏林。后来扩展到捷克斯洛伐克、匈牙利、保加利亚、罗马尼亚等前华沙条约组织国家。东欧剧变使东欧各国的政治体制和社会性质发生改变。戈尔巴乔夫因结束冷战而获得诺贝尔和平奖。 1989年12月3日，美苏两国领袖在马耳他的高峰会上宣布结束冷战。1990年7月，西德总理赫尔穆特·科尔（Helmut Kohl）说服戈尔巴乔夫不反对德国在北约组织下实现统一，以作为德国持续经济援助苏联的回报，清除了两德统一的最后障碍。 1991年7月1日，华沙条约组织在布拉格的会议中宣布正式解散。在同月峰会上，戈尔巴乔夫与美国总统布什建立美苏战略伙伴关系，使冷战走向终结。布什总统称在1990年至1991年的海湾战争中，实现美苏合作，从而在处理双方及世界问题上打好基础。 1991年12月8日，俄罗斯、乌克兰和白俄罗斯三国领导人背着戈尔巴乔夫在白俄罗斯首都明斯克会晤。会晤后三方发表的公报称，三国已共同签署了由三个国家组成的“独立国家联合体”的协议。其中宣称，“苏联作为国际法的一个主体和一种地缘政治现实已不复存在”，苏联的法律和一切准则在三国已不再适用。这三个斯拉夫国家的总人口、总面积和经济实力在联盟中占绝对优势。三国的决定使戈尔巴乔夫签订新联盟条约的努力最终成为泡影。明斯克会晤公报发表后，原苏联中亚五国——哈萨克斯坦、乌兹别克斯坦、吉尔吉斯斯坦、塔吉克斯坦和土库曼斯坦的领导人于1991年12月13日发表声明，表示愿意成为独立国家联合体的平等创建国。 1991年12月25日，戈尔巴乔夫签署了他的最后一道总统令：辞去武装力量最高统帅职务，将武装部队和“核按钮”的控制权移交给叶利钦。晚上19时，戈尔巴乔夫在总统办公室，面对着摄像机、向全国和全世界发表了辞去苏联总统职务的讲话。 戈尔巴乔夫发表电视讲话宣布辞职19491、冷战给美苏双方以及东西方之间带来了长期的对峙和对抗阻碍了全球一体化发展，也造成了德国、朝鲜等的分裂，并引发局部战争2、在冷战大环境下，因美苏双方势均力敌，所以两方都在极力的避免战争，所以在近半个世纪里避免了新的大规模战争（第三次世界大战）的爆发3、不同社会制度的国家在长期共存中都程度不同地从对方身上借鉴了经验，吸取了教训，并用于内部调整和改革，推动了世界的整体发展4、面对两极格局对峙局面，亚、非、拉发展中国家组成不结盟运动（七十七国集团），逐步发展壮大，第三世界由此崛起 5促进了世界格局多极化的形成，同时也推动了第三次科技革命的发展。主条目：新冷战时期、乌克兰危机乌克兰危机可能引发的新冷战俄罗斯总统弗拉基米尔·弗拉基米罗维奇·普京2007年4月27日强烈谴责美国在波兰和捷克部署导弹防御系统的计划，指责这一举动完全针对俄方。他还以“冷战”时期的教训警告说，这可能将引发新一轮军备竞赛。专家说，随着美俄在导弹部署问题上矛盾升级，世界可能已站到“新冷战时代”边缘。 "
}