{
    "names": [
        "中文名称",
        "国家/地区",
        "类    型",
        "导    演",
        "主持人",
        "主要嘉宾",
        "制作公司",
        "首播时间",
        "播出频道",
        "播出时间",
        "在线播放平台",
        "每集长度",
        "播出状态",
        "期    数",
        "节目口号"
    ],
    "values": [
        "即刻电音",
        "中国",
        "原创电音竞技节目",
        "章骊",
        "陆荧、",
        "李晨",
        "、",
        "华少",
        "、",
        "Sunnee",
        "",
        "",
        "张艺兴",
        "、",
        "大张伟",
        "、",
        "尚雯婕",
        "、",
        "Alan Walker",
        "",
        "企鹅影视、灿星制作",
        "2018年12月1日",
        "[8]",
        " ",
        "",
        "腾讯视频",
        "[9]",
        " ",
        "",
        "每周六20:00",
        "腾讯视频",
        "约90分钟",
        "已完结",
        "[2]",
        " ",
        "",
        "10期",
        "能玩会造，即刻释放"
    ],
    "para": "《即刻电音》是由腾讯视频出品，企鹅影视和灿星制作联合制作的电子音乐制作人竞演节目 。节目共10期，其中第10期总决赛“元年盛典”由华少、Sunnee担任主持人 。该节目集结了华语电音制作班底，由张艺兴、大张伟、尚雯婕担任主理人，Alan Walker担任特邀主理人。《即刻电音》最终选拔出的华语电子音乐创作表演者，能直通电音爱好者的“圣地”2019年Tomorrowland主舞台，让世界听到中国电子音乐人的声音[3-5] 。节目于2018年12月1日起每周六20:00在腾讯视频播出 。节目于2019年2月1日收官，大张伟团队蒋亮最终获得总冠军，张艺兴团队Anti-General获得亚军 。随着中国国内电子音乐节的快速增加，电音在中国国内的发展稳步上升，尤其是随着发展积累了一众电音的狂热爱好者。但另一方面，大众对电音却缺少认知，加之电音的文化积淀不足，致使中国本土的原创电音发展缓慢。《即刻电音》作为2018年四季度腾讯视频自制综艺，创造力是模式中重要内核。电音是有创造力年轻人的表达，是年轻人最喜欢的音乐类型，年轻人又是极具创作力的一代。《即刻电音》的推出不仅仅表现了中国电音人的创造力，也让中国“电音”被大众熟知。“即刻”放在“电音”之前有两重含义。一方面，是希望通过制作人和主理人用电子音乐来释放“电音”的荷尔蒙，能够即刻让观众感受到音乐的魅力，这是一种快乐和释放；另一方面，“即刻”也表达了现代中国电音制作人、中国年轻一代情绪和才华急需释放、刻不容缓的状态 。虫洞通道《即刻电音》的录制现场由一个主演播厅、两个外部封闭空间和一个外部广场组成。融合了潮流感、科技感与创造力的舞台，每个电子音乐人都在这里即刻释放、即刻电音。整体视觉方面，设计师把八十多种电子音乐风格区分成四大类别，使用四大色彩区块加以阐释：高调、跃动感十足的荧光绿对应EDM电子舞曲；低沉、朦胧神秘感十足的紫色对应特立独行的 Urban风格； 散发致幻魅力的“Minimal（极简科技舞曲）”回归纯粹的黑白红；致命迷幻艺术浪漫的 “Vaporwave（蒸汽波）”则是充满幻想和好奇的粉色。色彩是宣泄情绪、释放天性的方式，音乐也异曲同工 。为最大化地提升节目的专业度，使《即刻电音》的制作水准和呈现品质有充足的保障，节目组邀请到包括安栋、张有待、三少、B6、沈立嘉、叶云甫在内的中国电子音乐制作人加入节目，在电音文化、节目设计、独立音乐等方面给予节目组鼎力支持。电音文化推广人倪兵担任节目制作总策划，有他在节目策划、音乐梳理、音乐人定位等方向出谋划策。此外，节目组还集结幕后“音乐梦之队”为《即刻电音》护航，作曲家、跨界音乐制作人安栋担任节目音乐总监，中国国内音乐制作人孔潇一、郑伟、薛钦之等为《即刻电音》的编曲制作人，从专业化和细节化层面上，为选手提供编曲制作上的协助。电音港口包括Simon Napier-Bell、Quba、Sam harper，John Harris在内的中国国外优秀的幕后制作人们，也共同为选手提供专业上的支持。除了电音制作人的加入，腾讯视频与国际电音音乐节品牌Tomorrowland达成合作，参加《即刻电音》的制作人能有机会登上万众瞩目的2019TML主舞台。Tomorrowland也派出强大的制作团队和顾问团队参与整个项目的背后运营 。在制作方面，相较于其它的综艺节目，《即刻电音》有着不小的困难。例如在舞台上观众看到的表演只有几分钟，但在录制时往往需要几个小时。很多制作人的机器较为复杂，组装困难，并且还要经过专业的调试，这些都要求制作团队有非常专业的能力以及对节目制作过程中的每一个环节都要极度精益求精。节目邀请全球优秀电子音乐人参与选拨评选，从专业推荐、现场演出、视觉呈现等多个角度，来选拔出一批优秀的电音作品和实力音乐人 。在赛制上，《即刻电音》采取的是制作人竞演模式，节目通过“原创领军”、“野路子”、“怪咖”三个态度关键词，让选手自己选择分组。参赛选手中，除了许多音乐爱好者，还有PantaQ郭曲、 Dirty Class（得体克拉斯）、Anti-General等在中国国内电音圈已经具有高知名度的制作人。节目组对选手表演的音乐类别、使用的效果器、节奏鼓点等专业术语都用字幕标注了出来 。经历了“电音港口”的相聚与狂欢后，电子音乐人进入Holding Room等待未知考验。制作人们经历突围战、团队突围战、原创配对赛、主理人战队秀等残酷与激烈的考核，最终诞生全国五强蒋亮、Anti-General、Jasmine、陶乐然和薛伯特。全国五强制作人，以及凭借即刻电音总榜优势顺利返场的齐奕同&董子龙共同进入总决赛。年度总决赛之夜采用全程直播模式，六组制作人经历火箭少女101Feat秀、团歌秀、DropBattle和电音之巅的多轮比拼角逐，由线上人气排名决定冠军人选 。《即刻电音》希望帮助中国电子音乐打破窘境，建立规范与上升通道，助力中国电子音乐人走向大众和国际市场。这些“能玩会造”的年轻人更需要被认可，而《即刻电音》实现了这些制作人从幕后走向台前。同时，也通过节目本身让更多人了解了制作人的音乐创作历程，实现了音乐回归创作本源的初心。此外，《即刻电音》用中国的语言、文字表达了属于中国人自己的音乐文化，实现了电音本土化的发展，并通过激发年轻音乐人“能玩会造”的特性进而给中国音乐文化注入全新的活力，将中国文化融合进电音文化之中。中国电音不应该局限于本土的发展，而应该放眼于世界。中国电音应该打破欧美电音的审美观念，打造属于中国自己的电音 。为让大众对电子音乐、电子音乐制作人有一定了解，《即刻电音》正片上线前，节目联合Figure以《创“噪”音乐》为主题，邀请业内制作人、原创音乐人、乐圈大咖等人物，带来3集音乐人物微纪录先导片。先导片以音乐原创为切入口、聚焦版权问题，讲述电子音乐文化，探讨电子音乐与年轻群体的关系 。注：以上为部分创作人员名单，全部名单请查看每期节目片尾字幕。创作团队 与此同时，以“未来感”为关键词的张艺兴组，则惊喜迎来制作人Tsunano，他是中国国内艺人里面很靠前的签约国际厂牌的音乐人”。Tsunano实力remix王力宏的《盖世英雄》，一上台连连鞠躬，十分谦虚，没想到音乐一出来，张艺兴的笑容就是最好的评价。之后他谈到自己经常在荷兰、比利时的一些电子音乐节表演，希望可以尝试各种语言跟中文碰撞出一些新的东西。了解到他会荷兰语、马来语等语言时，张艺兴与他大谈M-POP。在本期节目中，张艺兴与尚雯婕就流行电子和独立电子展开辩论，你来我往火花四溅。尚雯婕表示，“电子音乐应该包容很多风格，如实验电子和独立电子，不仅仅是商业流行的电子”。对于流行电子过于商业化，张艺兴则发表自己的见解：“我觉得我做的音乐也不那么商业，因为音乐永远没有正确答案”。面对主理人的火花碰撞，有网友表示“两人正面battle音乐态度很酷”、“音乐没有对错，两人都是真爱音乐”等。经过两期突围战，《即刻电音》制作人33强最终诞生，但是面对众多才华横溢的制作人未被推荐，张艺兴、大张伟、尚雯婕三位主理人一直难以割舍。为了不错过任何一个优秀的制作人，经过和节目组的商议，以及尚雯婕的极力争取，最终开放了9个推荐名额进入突围战终极考核，制作人们迅速投入各显其能，用“抓谱”点燃舞台， 经过1对1 PK和挑战最终诞生36强。主理人大张伟联合666组合（蒋亮、无砚组合、陈立中）、ATM即刻家族（得体克拉斯、棱镜组合、蔡恩雨&祖）表演“神曲”《蹦迪治大病》，洗脑的旋律和满场飞舞的大饼成功带领观众一起噪起来。作为666组合的队长、“村长”蒋亮上一秒为创作编曲苦闷到生无可恋，下一秒就用“经典老年人”蹦迪姿势让全场笑翻，反差萌老干部成功圈粉网友。最终，“村长”蒋亮带领的666组合险胜“最强蒙面组合”得体克拉斯带领的ATM即刻家族。主理人尚雯婕携手“如何打动美丽少女”组合（Timers、玛莉羊羊、朱婧汐&柳李）和“喂喂喂喂喂”组合（朴冉、达尼&Koflow、椒盐菠萝）演绎告白“神曲”《我有一个超能力超级喜欢你》。现场粉红泡泡与爱心不断发散，尚雯婕也被主理人大张伟调侃两支队伍都是为了打动“尚少女”。而如何打动美丽的“尚少女”？土味情话告白可不够，一定要有“超能力”的加持。 其中，“如何打动美丽少女”组合中的玛莉羊羊古灵精怪的长相被网友指出“像懒羊羊”，连主理人张艺兴都好奇“你是哪个羊羊”。而她活泼可爱的唱腔，与朱婧汐&柳李以及独立电子组合Timers的默契配合，更是让网友直呼开辟了新的曲风“萌系电子”。在与另一组“喂喂喂喂喂”的PK中，“如何打动美丽少女”组合获胜进入“安全区”。主理人张艺兴带领翘曲组合（Anti-General、香料组合、Wind2）和“电焊工天团”（Jasmine、HusH！胖虎、毛聿成）带来《太阳，再见》和《WhenCanWeMeet》，描述逃出太阳系、进入翘曲空间、把人类最后一个火种送到外太空的音乐。张艺兴作为“最后的希望”负责把火种传递出去，清唱意大利语《我的太阳》，嗓音干净清透十分惊艳，大老师评价简直“洗礼灵魂”。经过激烈的角逐，制作人26强诞生。在6场团队突围战之后，包括Anti-general、Dirty Class在内的6组待定团队进入drop battle环节上演“诸神逆战”，争夺最后的晋级名额。为了留在舞台继续表演热爱的电音，他们拼尽全力，隔着屏幕开燥，为观众又解锁了一波蹦迪姿势。张艺兴延续严苛的态度，坦然面对自己舞台表演上的细小失误，自我要求极高，还向同组的制作人熊猫食堂和黑洞组合道歉，主动承认钢琴和舞蹈部分存在失误，坦白自己没有呈现完美的舞台。尚雯婕坚持为独立电子发声，用自己的力量为他们争取更多的舞台与机会，更自嘲自己是长得凶的哈士奇。外滩波动组合的Tsunano称其发的表情为“死亡”微笑，被大张伟调侃音乐制作人应当真实，应该把尚少女“踢出群”，还再次发出“甜宠”言论，称尚雯婕哪怕在别人眼里是冰山，但在音乐手里她是个冰淇淋。在第一期节目“口出狂言”的Anti-general终于在本期显真章，技霸全场，持续不断的drop让现场观众按下投票器，忍不住鼓掌叫好。在超强的压力之下，Anti-general用“五连胜”证明自己，深刻诠释了什么叫“是时候展现真正的实力了”。业务能力超强、深受大众喜爱的“人声电音”组合达尼&KoFlow惜别舞台，令人惋惜。KoFlow堪称黑胶电音技术流，在《即刻电音》的舞台上，用黑胶致敬经典，这是一个十年DJ的电音记忆。即将淘汰之际也不忘为队友争取机会，请求节目组放队长椒盐菠萝的歌。电音制作人不忘初心，真正做到了peace、love、unity、respect。面对新一轮挑战，为了争取与主理人feat成功，制作人们越战越勇。勇于挑战自我、走出舒适区的薛伯特，带给大家温暖与爱的“奇迹男孩”齐奕同&董子龙，首度摘掉口罩蹦迪的“电音周杰伦”和“电音赵本山”得体克拉斯，慵懒空灵的小猫女Jasmine等制作人继续解锁蹦迪姿势，为大家献上“神仙舞台”。在本期节目中，大张伟与尚雯婕上演了惊心动魄的“抢人大战”。三位主理人为了收获优秀的制作人可谓是煞费苦心，五花八门的招式皆派上用场，只为feat心仪的制作人。截止到本期结束，三位主理人战队已初见雏形，张艺兴战队收获制作人Anti-General、Jasmine、HusH!、Tsunano;大张伟战队收获制作人Unity、攀达组合、蒋亮、齐奕同&董子龙;尚雯婕战队收获制作人得体克拉斯、薛伯特、朱婧汐&柳李。张艺兴“钦点”Jasmine、Anti-General参与团队秀，坦言希望三种不一样的风格融会贯通在一起，发挥“M-POP”的共创精神，把最极致的东西展现出来。在《无人之域》中，张艺兴Jasmine背对背甜蜜对唱，空灵的声线与Anti-General未来感的Drop配合得天衣无缝，赢得全场喝彩。大张伟带领顶天儿村乐队的蒋亮、齐奕同&董子龙演绎《我是一颗跳跳糖》，将“爱在心间儿，嗨到顶天儿”的团魂发挥到淋漓尽致。这首歌的编曲融合蒋亮的Moombahton以及齐奕同董子龙的中速节奏，还加入云南调式、山东快书等中国风元素，表演结束还伴随着从天而降的糖果，让整个现场都洋溢着甜蜜的气息。大张伟完全“嗨到顶天儿”并再爆出金句，直言要听者“耳朵里能放彩花，眼睛里能喷彩虹”。主理人尚雯婕携开封府队带来《尚方宝剑》的团歌秀，得体克拉斯的Disco Trap风格和香料组合的实验电子相互碰撞与融合也是出其不意。尚雯婕表示，战队成员都有开封府的角色，国际友人伊莱本色出演“包青天”，而陈陈陈则是“公孙策”，两人在第五期硬核蹦迪之后再度贡献“踩气球舞”，引发大张伟现场模仿，并调侃他们“你们之前在批发市场工作过吧”，令全场观众爆笑不止。第8期：张艺兴范丞丞师生再同台，欧阳娜娜大提琴助阵，大张伟崩溃尚雯婕抱抱安慰本期更有嘉宾跨界Feat制作人舞台，“全能正能量偶像”范丞丞Rap助阵薛伯特火力全开；“大提琴少女”欧阳娜娜与Tsunano展现古典电音魅力；“二次元歌姬”圈9携手齐奕同&董子龙带来古风歌曲与电音的惊喜碰撞。而全国五强制作人蒋亮、Anti-General、Jasmine、陶乐然和薛伯特，“复活”返场的齐奕同&董子龙，也向年度总冠军发起冲刺。“鹅哥”陶乐然用独特的“反丧哲学”鼓励年轻人表达快乐释放自我；齐奕同&董子龙面对电脑故障抱着“最后一次演出”放手一搏的态度传递爱与希望；玛莉羊羊原本内向自卑通过电子音乐找回自信。制作人们在《即刻电音》释放无限创造力，传递电音的积极正能量，让中国电音被更多的人听到。         注：仅列举节目普通版本中播出过的歌曲，不列举播出的会员完整版出现过的歌曲。2018-12-1第一期 盲选阶段2018-12-8第二期 盲选阶段2018-12-15第三期 突围战终极考核2018-12-22第四期 团队突围战喂喂喂喂喂（椒盐菠萝/达尼Koflow/朴冉）朴冉淘汰如何打动美丽少女（Timers/朱婧汐&柳李/玛莉羊羊）ATM即刻家族（得体克拉斯/棱镜组合/蔡恩雨&祖）666（蒋亮/陈立中/无砚组合）翘曲（Anti-General/香料组合/Wind2）CODA（Jasmine/毛聿成/HusH!胖虎）2018-12-29第五期 团队突围战36进26外滩波动（TSUNANO/陶思然/左乙）草莓必杀技（冯提莫&KK张/栾卓忻&蒋瑶佳/草莓小飞象）PUT组合（Unity/薛伯特/攀达组合）1119组合（齐奕同&董子龙/马海平和他的乐队/UNA）熊猫食堂（PantaQ郭曲/少帮主/崔瀚普）黑洞组合（BTK组合/Lofimaker&陈柔冰/宋阳）2019-01-05第六期 feat配对战2019-01-12第七期 主题金曲战顶天儿村（大张伟、蒋亮、齐奕同&董子龙）宇宙队（张艺兴、Jasmine、Anti-General）开封府（尚雯婕、得体克拉斯、香料组合）2019-01-19第八期 主题金曲战26进102019-01-19第八期 半决赛跨界feat战2019-01-26第九期 半决赛跨界feat战10进6第十期 总决赛第一轮金曲再“躁”第二轮团魂不灭第三轮燃点对决第四轮电音之巅         第一期海报(8张)第二期海报(9张)第三期海报(4张)第四期海报(4张)第五期节目海报(7张)第六期(10张)第七期(7张)第八期(8张)第九期(7张)第十期(11张)张艺兴中国内地流行男歌手、影视演员。主要作品有LOSE CONTROL、SHEEP、梦不落雨林等。张艺兴以“交流者”的身份和“努力努力再努力”的心态来到“电音世界”，秉承他一直以来的认真态度，寻找站在潮流尖端的最强电音制作人 。张艺兴选择的标签是“原创领军”，他希望鼓励所有电子音乐人都做自己的原创，多去做创新 。张艺兴大张伟中国内地音乐人、主持人、演员。主要作品有我的果汁分你一半、倍儿爽、阳光彩虹小白马等。加盟《即刻电音》担任主理人，大张伟带着自己对电子音乐的专业和热爱，和来到节目的电音制作人们一起，探索更具创造力的电音色彩 。大张伟选择的标签是“脑洞大”，他表示电子音乐就是一个特别有想象力的音乐，它颠覆了节奏的方式，大张伟第一次听见这种歌的时候，还以为是卡碟了，理解不了，后来越听越发现它是一种革新，整个音乐方式早已经变了，所以脑洞不大是做不成电子音乐的 。大张伟尚雯婕中国内地女歌手。主要作品有最终信仰、Big up、小星星等。深耕电音风格多年的尚雯婕选择加盟《即刻电音》，以一个“发现者”的身份挖掘“电音鬼才”，奠定《即刻电音》的专业水准 。尚雯婕选择的标签是“先锋性”，她更多倾向和挖掘她自己所代表的实验性的电子音乐 。尚雯婕 36组电音制作人播出平台2018年12月1日起每周六20:00 《即刻电音》的主舞台上，有一个高达10米的“大卫”头像，该头像实际制作工序十分繁复，工人耗费近一个月的时间先将泡沫层层整体垒高，再直接在现场等比例进行雕刻 。节目第二期，张艺兴推荐冯提莫与KK张这组制作人进入《即刻电音》，在网络上引起极大争议，围观群众纷纷表示这是节目组的安排。事后张艺兴回应，这是他自己的决定，对他来说一加一等于二就满足推荐资格 。国际电子音乐节TomorrowLand主办方向《即刻电音》发出邀请，邀请冠军制作人蒋亮登上TomorrowLand向世界展示中国电音的魅力。TomorrowLand方表示，蒋亮酷的地方在于他用一些传统元素用非常新的方式表达 。《即刻电音》第一次让电音行业的幕后创作者走到台前，对于普及电音文化、打破圈层以及挖掘中国优秀音乐制作人与推广原创电音作品等起到了积极作用 。（《人民日报海外版》评）《即刻电音》作为电音综艺节目，其舞台的设计视觉对比强烈，在后期制作中也注重强调动感、迷幻的效果。该节目让很多观众第一次感受到了电音的多样性，也看到电音和中国风的融合。例如Dirty Class演奏的《东邪西毒》加入了山歌和民间大鼓，Anti-General与谢帝合作的《形意》，有着类似武林风的奇诡旋律等。但相比嘻哈音乐，电子音乐对歌词、人声的依赖性很小，对技术、律动的要求更高，所以多数不了解专业知识的观众是听个热闹。内行为此正名，外行听着开心，尽管有争议，这档原创综艺的出现，也许能看到电音“出圈”的希望 。（中国新闻网评）《即刻电音》让制作人们因为对电音的热爱而聚集在这里，无论留下还是离开，都是这个舞台不可忽视、不可或缺的一抹色彩，这样一群有实力、有拼劲的制作人才是中国电子音乐走向世界的筹码 。（凤凰网娱乐评）"
}