{
    "names": [
        "中文名",
        "原版名称",
        "其他名称",
        "作    者",
        "译    者",
        "译者",
        "类    型",
        "地    区",
        "连载杂志",
        "出版社",
        "所属文库",
        "出版期间",
        "刊行册数",
        "其他出版社",
        "网络连载"
    ],
    "values": [
        "冰菓",
        "〈古典部〉シリーズ",
        "冰菓系列",
        "",
        "米泽穗信",
        "",
        "HANA（1-2卷）（中国台湾）",
        "王华懋（第3卷）（中国台湾）",
        "阿夜（4-5卷）（中国台湾）",
        "方宁（1-4卷）（中国大陆）",
        "国杰（第5卷）（中国大陆）",
        "展开",
        "",
        "",
        "",
        "译者",
        "",
        "HANA（1-2卷）（中国台湾）",
        "王华懋（第3卷）（中国台湾）",
        "阿夜（4-5卷）（中国台湾）",
        "方宁（1-4卷）（中国大陆）",
        "国杰（第5卷）（中国大陆）",
        "枯山水（第6卷）（中国大陆）",
        "收起",
        "",
        "",
        "",
        "",
        "",
        "推理小说",
        "、",
        "日常",
        "、",
        "校园",
        "",
        "",
        "日本",
        "",
        "",
        "The Sneaker",
        "（2002年4月号），",
        "野性时代",
        "（37号 - 45号、56号）",
        "",
        "角川书店",
        "",
        "角川文库",
        "2001年10月31日—未完结",
        "6卷（未完结）",
        "独步文化（中国台湾）",
        "湖南美术出版社",
        "（1-4卷）（中国大陆）",
        "百花洲文艺出版社",
        "（5-6卷）（中国大陆）",
        "",
        "轻文轻小说",
        "[1]",
        " ",
        ""
    ],
    "para": "《冰菓》系列是推理作家米泽穗信著作的轻文学。本作也是作者于2001年第五届角川学园小说少年推理&恐怖部门奖的出道作。日文版由由角川书店发行，繁体中文版由独步文化发行，简体中文版由天闻角川发行，并授权轻文轻小说在其平台上刊行电子版。 本作在2002年发行的第2部作品《愚者的片尾》因为售额没有持续增长，又随着《Sneaker mystery 俱乐部》受挫，没有再发表续篇。在此之后，东京创元社出版的另一部作品《再见，妖精》发售后大获好评。2005年第3部《库特利亚芙卡的顺序》以单行本的形式发行，前两部亦被角川文库重新装帧后再次出版。后系列作品首先以单行本形式出版再文库化。2011年11月，京都动画宣布制作电视动画《冰菓》，并于2012年4月播出。在其他正要展开“蔷薇色”高中生活的高中生中，本作的男主角折木奉太郎却是一个“灰色”的节能主义者，即凡没必要的事不做，因为不想后悔，有人说他疏离、厌世也没所谓，因为这就是他的作风。这样的他，却因为姐姐的命令而进入了濒临废社的“古籍研究社”，虽然好不容易招到了四名新社员，但却又卷入了三十三年前社长突然退学的谜团之中。而社长当年留下命名为“冰菓”的社刊，内里究竟又隐藏了什么引人落泪的讯息······[2-3] 折木奉太郎（おれき ほうたろう，Oreki Houtarou）  声优：中村悠一神山高中一年级B班的男生，本作主人公，也是最主要的描述者。宗旨、座右铭是“没必要的事不做，必要的事尽快解决”，被福部他们戏称为“节能主义者”。由于这种性格，对校内的社团活动几乎没有兴趣，但在作为神山高中古典部的姐姐折木供惠的强烈推荐（近乎威胁）下，加入了古典部。由于洞察力和推理能力很强，自然而然地担当了侦探的职务。思考时习惯捏额前的发。但是他本人将那种能力不叫推理而是运气。TV第七话因为泡温泉时听见千反田沐浴的声音而晕堂。与千反田关系暧昧。由于推理能力的原因，几乎所有难题都会被他解开，在续写（刚开始自认为是推理，但是被入须学姐摆了一道）本乡的剧本之后，被许多人所知，并被称为“大侦探”。在千反田的影响下，逐渐对生活的事物开始感兴趣并且主动解决事件。在祭典中饰演撑伞人。象征着塔罗牌中的“力量”。据第五卷描述，高二升到二年级的A班。千反田爱瑠（ちたんだ える，Chitanda Eru）  声优：佐藤聪美神山高中一年级A班的女生。“富农”千反田家的女儿。由于“个人原因”进入古典部并担任部长。性格认真，个子很高，披肩黑发，外表清秀，说话全部都用敬语，一般来说都是像千金小姐，但是特征是与整体印象不相符的大大的眼睛。平时像千金小姐一样，但一旦有了自己感兴趣的事情或是自己不能理解的事情，都会说“我很好奇！”这句话，那双大大的眼睛就会闪闪发光成为好奇心的化身。因此多将身边的人牵扯进去，但是不会被别人的情绪左右，懂得适可而止。成绩在整个年级都名列前茅，也很擅长料理，在文化祭中显露了自己的身手。有暗示喜欢折木，想给他送巧克力。在祭典中饰演皇后。象征着塔罗牌中的“愚者”。据第五卷描述，高二升到二年级了H班。福部里志（ふくべ さとし，Fukube Satoshi）  声优：阪口大助神山高中一年级D班的男生，既是古典部的也是手工部的，还隶属于总务委员会。信条是：即兴才是说笑，留下祸根就是说谎。身高低于男生平均水平，从远处看像女生，但是喜欢自行车旅行，在很大程度上锻炼了脚力。总是笑眯眯的。擅长杂学，自认为数据库。从现代史到推理小说无所不知，但正如他的口头禅“数据库不能得出结论”，自己从来不进行推理。在意自己总是输给奉太郎，说自己“不想成天光是仰望他”，但更在乎自己与奉太郎的友情。总是带着荷包，里面有各种各样的东西。受到了伊原的表白，但总是将话题巧妙岔开。二年级成为了总务委员会副委员长。喜欢摩耶花，但是由于恐惧变成以前执著的自己而不想执着于摩耶花。后来在情人节被奉太郎解开心结。象征着塔罗牌里的“魔术师”。伊原摩耶花（いばら まやか，Ibara Mayaka）  声优：茅野爱衣神山高校一年级生，既加入了古典部也加入了漫画研究会，还隶属于图书委员会。个子很矮，长着一张娃娃脸，外表看来和小学时几乎没什么变化。但性格与外表很不相符很厉害，无论什么事情都不妥协，也不能容许别人的错误。另外对于自己的失败也是一视同仁，甚至是更严厉。折木评价说：“个性刚强有毅力”。和折木小学中学九年的同班同学。不知从何时起喜欢上了福部并表白，但到现在为止仍然是被福部躲着（动画版中福部表示觉得自己配不上摩耶花那么好的女孩）。在本篇中，称福部为“小福”，千反田为“小千”，折木直接是直呼其名“折木（oreki）”。后来退出漫画研究会。在动画最终话和福部有所进展。象征着塔罗牌里的“正义”。据第五卷描述，升到二年级在C班。折木供惠（おれき ともえ，Oreki Tomoe） 声优：雪野五月奉太郎的姐姐。大学生，合气道和警察擒拿术的高手。有很高的洞察力和推理能力，甚至超过了奉太郎（因而被许多粉丝戏称为“上帝视角”）。喜欢异域风。旁若无人的性格，在奉太郎还没有参加古籍研究社的以前是他唯一的痛处。故事的当初之时正在历访中东、东欧等各地，通过航空邮件和电话联系等方式登场。在故事中担任转折点的角色，有重要的作用。第三篇作品《库特利亚芙卡的排序》中，回到日本，也探访了神山高中的文化祭活动。在情人节给奉太郎送了“怜悯的巧克力”。经常通过网络与入须冬实联系。关谷纯（せきたに じゅん，Sekitani Jun）声优：中博史（BD特典中收录的Drama CD）千反田爱瑠的舅舅。曾被神山高中退学。前往马来西亚，后在孟加拉失去了消息，下落不明。由于失踪超过七年，在日本法律上视为法定死亡。因为四十五年前的学生运动「六月斗争」中被迫担任领导人，在学校武术道场火灾之后黯然遭校方退学。在冰菓文集中被奉太郎平反。糸鱼川养子（いといがわ ようこ，Itoigawa Youko）声优：小山茉美神山高中的图书管理教师。旧姓郡山，就读神山高中二年级时曾接替关谷纯成为古籍研究社社长。十文字香穗（じゅうもんじ かほ，Juumonji Kaho）声优：早见沙织神山高中1年D组的女学生。占卦研究会社长且唯一成员。家里是神山市内的一座古老神社的名门宫司。非常喜欢图书馆，清爽的头发与戴着框架小眼镜是她的个人特征。家族与千反田家有交情，其本人则对爱瑠很亲近，与福部里志同班。谷惟之（たに これゆき，Tani Koreyuki）声优：川原庆久神山高中1年D班的男学生，围棋社成员，对与福部里志比赛抱有很大兴趣。神山高中1年D班的男学生，里志的朋友。入须冬实（いりす ふゆみ，Irisu Fuyumi）声优：由加奈神山高中2年F班的女学生，家里是市内经营综合医院的当地名士，有一定医术。与千反田家有家族之间的交往，冷酷严肃的气氛和持有威严的美丽少女。对奉太郎的推理能力非常肯定，并且不同意他把这种天赋称作运气。曾经凭借巧妙的夸奖和诱惑令折木自动为她解决了剧本的结尾的本意。是个能够合理利用自己身边的所有条件达成目的的腹黑学姐。曾经教过千反田让被请求的人感觉到被“期待”以达到更好的获得帮助的效果，以及尽可能在没人的地方，拜托异性，但是在千反田实际操作后发现不行，认为千反田做好自己的风格是最好的，多增加些手段反而会引起不快。在文化祭上帮助古典部出售过社刊《冰菓》。在祭典中饰演天皇。象征着塔罗牌中的“女帝”。经常通过网络与折木供惠联系。江波仓子（えば くらこ，Eba Kurako）声优：悠木碧神山高中2年F班的女学生。「女帝」事件中，担任古籍研究社和入须冬实的联络员。与本乡真由是好友关系。本乡真由（ほんごう まゆ，Hongou Mayu）神山高中2年F班的女学生。2年F班文化祭出展的摄制录像电影中，负责写剧本。与江波仓子是好友关系。中城顺哉（なかじょう じゅんや，Nakajyou Junya）声优：近藤孝行神山高中2年F班的男学生。2年F班文化祭出展的自制电影中担任副导演，后来自愿担任侦探角色。羽场智博（はば ともひろ，Haba Tomohiro）声优：阿部敦神山高中2年F班的男学生。2年F班文化祭出展的自制电影中，负责道具，后来自愿担任侦探角色。泽木口美崎（さわきぐち みさき，Sawakiguchi Misaki）声优：伊濑茉莉也神山高中2年F班的女学生。性格明朗又古怪，天文社的成员，2年F班文化祭出展的摄制录像电影中，担任宣传队。《古籍研究社》系列中，总会以某些形式客串一下。海藤武雄（かいとう たけお，Kaitou Takeo）声优：小西克幸神山高中2年F班的学生。参加《万人的死角》演出。杉村二郎（すぎむら じろう，Sugimura Jirou）声优：入野自由神山高中2年F班的学生。参加《万人的死角》演出。山西绿（やまにし みどり，Yamanishi Midori）声优：小清水亚美神山高中2年F班的学生。参加《万人的死角》演出。濑之上真美子（せのうえ まみこ，Senoue Mamiko）声优：广桥凉神山高中2年F班的学生。参加《万人的死角》演出。胜田竹男（かつた たけお，Katsuta Takeo）声优：泰勇气神山高中2年F班的学生。参加《万人的死角》演出。鸿巢友里（こうのす ゆり，Kounosu Yuri）声优：茅原实里神山高中2年F班的学生。参加《万人的死角》演出。陆山宗芳（くがやま むねよし，Kugayama Muneyoshi）声优：森川智之神山高中2年级学生，学生会会长。田名边治朗（たなべ じろう，Tanabe Jirou）声优：福山润神山高中2年级学生，总务委员会委员长。汤浅尚子（ゆあさ しょうこ，Yuasa Shouko）声优：进藤尚美神山高中2年级学生，漫画研究会社长。河内亚也子（こうち あやこ，Kouchi Ayako）声优：浅野真澄神山高中2年级的女学生。漫画研究会成员，「漫研」内部的权势者，喜欢欺负伊原摩耶花。远垣内将司（とうがいと まさし，Tougaito Masashi）声优：置鲇龙太郎神山高中3年E班的男学生。担任壁报社的社长。父母家是市内的中等教育有影响力的门第。与千反田在校外认识。料理研究会会长声优：杉田智和动画版第十五集出场的路人角色，负责解说。料理研究会副会长声优：平川大辅动画版第十五集出场，担任料理大赛令人心烦的主解说。尾道（おみち，Omichi）老师声优：山崎巧神山高校一年A、B、C、D班数学老师。是个严格的人·。善名梨绘（ぜんな りえ，Zenna Rie）声优：丰崎爱生财前村的民间旅馆「青山庄」（单行本写的是「西山庄」）里的姐妹之一。伊原摩耶花的侄女，善名嘉代的姐姐。善名嘉代（ぜんな かよ，Zenna Kayo）声优：小仓唯财前村的民间旅馆「青山庄 」 伊原摩耶花的侄女，善名梨绘的妹妹。大日向友子（おおひなたともこ）第六卷的登场人物，临时加入古典部，初中就读于镝矢中学。名词相关解释古籍研究社（古典部）四位主角所属的社团，已成立数十年之久，奉太郎入学时因为没有社员而面临废社危机。主打活动是每年于文化祭出版社刊。 神山高中（神山高校）坐落于神山市内，简称“神高”。 在校学生约一千人左右，在地区中算是升学率比较高的学校。 文化系的社团活动非常活跃，每年秋季开始的文化祭同其他学校比起来盛况空前，乃是其一大特色。 凤梨三明治（パイナップルサンド）神山市的一所咖啡店，店内布满以深褐色为基调、富欧洲韵味的雅致装饰，店面不大，不过招牌很显眼。 特色是有奉太郎知道的咖啡馆中尝过的最酸的吉力马札罗咖啡。《冰果》中奉太郎与千反田第一次在校外会面的地方。KANYA祭（カンヤ祭）神山高中文化祭之俗称。虽然看起来像是神山高中文化祭的简称，但是其实是为了纪念关谷纯所取的名字。进位的四名家（桁上がりの四名家）神山市市内的旧名门贵族中，其中特别有名的便是荒楠神社的十文字家、书香世家的百日红家、富农的千反田家以及山林地主的万人桥家。由于这些家族姓氏中的数字的汉字各进一位，所以福部里志将其称为“进位四名门”。 标题（日/台/陆）日文版出版日氷菓冰菓2001年10月31日 愚者のエンドロール愚者的片尾2002年07月31日クドリャフカの顺番库特利亚芙卡的顺序库特利亚芙卡的排序2008年05月24日远まわりする雏绕远路的雏偶绕远路的雏人偶2010年07月24日ふたりの距离の概算两人距离的概算2012年06月22日いまさら翼と言われても迟来的翅膀小说各卷封面(8张)卷书名小说目录出版时间第一卷《氷菓》 （冰菓）一　来自贝拿勒斯的信二　深具传统的古文社之重生三　享有声名的古文社之活动四　另有隐情的古文社之后裔五　其来有自的古文社之封印六　绽放荣光的古文社之过往七　走过历史的古文社之真相八　迈向未来的古文社之日常九　寄往萨拉热窝的信十 后记20011031第二卷《愚者のエンドロール》（愚者的片尾）一 楔子二 去参加试映会吧三 古丘废村杀人事件四 看不见的入侵五 Bloody Beast六 即将睡去七 万人的死角八 不能参加庆功宴九 终幕十 后记2002731第三卷《クドリャフカの顺番》（库特利亚芙卡的顺序）一 不眠之夜二 堆积如山的那样东西三「十文字」事件四 同样不眠之夜五 库特利亚芙卡的顺序2005630第四卷《远まわりする雏》（绕远路的雏人偶）一 该做的事情尽快做二 犯下大罪三 原形毕露四 拥有线索的某人五 新年快乐六 自制巧克力事件七 绕远的雏人偶2007103第五卷《ふたりの距离の概算》两人之间距离的概算序 仅仅靠跑步实在是太远了一 入部申请在这边二 必须要祝贺朋友三 十分出色的店四 离开才更轻松五 两人间距离的概算六 手应该能够到任何地方2010625《いまさら翼と言われても》迟来的翅膀一 箱中的漏洞二 镜不能鉴三 连峰之间是否放晴四 我们传说的一册五 悠长的假日六 迟来的翅膀小说各卷封面(8张)动画：冰菓，2011年11月29日，在京都动画官方网站内，宣布了《冰菓》TV动画化的决定。电视动画于2012年4月22日首播，全22集 。漫画：冰菓，タスクオーナ作画，2012年3月连载至今 。"
}