{
    "names": [
        "中文名",
        "拼    音",
        "注    音",
        "总笔画",
        "部    首",
        "异体字",
        "笔    顺",
        "字    码",
        "造字法",
        "词    性",
        "平水韵",
        "字    级",
        "形体结构"
    ],
    "values": [
        "家",
        "jiā、jia、jie、gu",
        "ㄐㄧㄚ、ㄐㄧㄚ、ㄐㄧㄝ",
        "10",
        "",
        "宀",
        "",
        "傢、宊、𠖔、𡧚、𡩅、𡩙、𡩚、𡩵、𡩀",
        "丶丶フ一ノフノノノ丶",
        "仓颉JMSO；郑码WDGQ；UniCode:U+5BB6；五笔PEU；四角30232",
        "会意",
        "名词、动词、量词、助词",
        "六麻",
        "[4]",
        " ",
        "",
        "常用字；一级字",
        "上下"
    ],
    "para": "家，现代汉语常用字、 一级字， 读作jiā，最早见于甲骨文，其本意是屋内、住所，《史记·乐毅列传》：“乐羊死，葬于灵寿，其后子孙因家焉。”引申为安家落户、定居，家还可引申为自己家庭的住房、室内及机关部队等单位的住地等意。（基本信息栏主要： ）家-字形演变图汉瓦当中的“家”字家，会意兼形声字。《说文》：“家，居也。从宀，豭省声。”  又说：“豭”，牡豕也。此说有据。在商代甲骨文中，“家”有两种写法，一种是“宀” （房屋的象形）中的豕为雄性的（腹部有突出的雄性生殖器），另一种较简单的写法，不强调性别，突出雄性生殖器的“豕”应是“豭”的象形初文，是兼称声符的。而不强调性别的“豕”则是省形。到了周代金文中以不强调性别的写法为主，后世的“家”字就是由这种写法演变而成。在商代甲骨文中，“家”中的“豕”大多是画出猪体的轮廓，也有只画出猪体的线条的，周代金文的“家”是由这种简便的写法演变而成。在甲骨文中出现了省略像豕的前蹄的笔画的写法，但周代金文则是由甲骨文的完整写法演变而成。另外，在周代金文中“豕”的原像猪的后蹄和猪尾的笔画是连成一笔的，一直到西汉隶书中才分成两笔，到了东汉隶书中又分成三笔，书写更便利了。[6-7] 五代齐己《野鸭》诗：野鸭殊家鸭，离群忽远飞。（：  ）【卷七】【宀部】 家居也。从宀，豭省声。  凥也。凥，各本作居，今正。凥，处也。处，止也。《释宫》：牖戸之闲谓之扆。其内谓之家。引伸之，天子诸侯曰国，大夫曰家。凡古曰家人者，犹今曰人家也。家人字见哀四年《左传》、《夏小正传》及《史记》、《汉书》。家、凥曡韵。从宀，豭省声。古牙切，古音在五部。按，此字为一大疑案。豭省声，读家，学者但见从豕而已。从豕之字多矣，安见其为豭省耶？何以不云叚声，而纡回至此耶！窃谓此篆本义乃豕之凥也，引申叚借以为人之凥。字义之转移，多如此。牢，牛之凥也，引伸为所以拘罪之𨻼牢，庸有异乎。豢豕之生子冣多，故人凥聚处借用其字，久而忘其字之本义，使引伸之义得冒据之，葢自古而然。许书之作也，尽正其失，而犹未免此，且曲为之说，是千虑之一失也。家篆当入豕部。 【寅集上】【宀字部】家《唐韵》古牙切。《集韵》《韵会》《正韵》居牙切。并音加。《说文》：家，居也。《尔雅》：牖户之闲谓之扆，其内谓之家。《诗·周南》：宜其室家。注：家谓一门之内。又妇谓夫曰家。《孟子》：女子生，而愿为之有家。又一夫受田百亩曰夫家。《周礼·地官》：上地家七人，中地家六人，下地家五人。注：有夫有妇，然后为家。又大夫之邑曰家，仕于大夫者曰家臣。《左传·襄二十九年大夫》：皆富，政将在家。又天家，天子之称。《蔡邕·独断》：天子无外，以天下为家。又居其地曰家。《史记·陆贾传》：以好畤田地，善往家焉。又著述家。《前汉·武帝纪》：表章六经，罢黜百家。又《太史公自序》：成一家之言。又家人，《易》卦名。又姓。汉剧令家羡，宋家铉翁。又《集韵》古胡切。音姑。《诗·豳风》：予未有室家。叶上据、荼。又《小雅》：复我邦家。叶上居、樗。又与姑同。大家，女之尊称。汉曹世叔之妻班昭称大家，即超妹。又叶古俄切。音歌。《古雉朝飞操》：我独何命兮未有家，时将暮兮可奈何。又孔臧《蓼赋》：苟非德义，不以为家。安逸无心，如禽兽何。又叶古暮切。音固。焦氏《易林》：三足孤鸟，灵明为御。司过罚恶，自残其家。《说文》从宀，豭省声。周伯温曰：豕居之圈曰家。故从宀从豕，后人借为室家之家。按《六书故》作，人所合也。从㐺，三人聚宀下，之义也。乑，古族字。乑譌为豕。《说文》谓从豭省。无义。字从宀从㐺，或从宀从乑。乑字从亻从人人，与㐺形近。又𡦼。 考证：（《说文》居也。《尔雅·释宫》戸牖之闲曰扆，其内谓之家。）谨照原文改家居也。尔雅戸牖之闲谓之扆。（《左传·襄二十六年》大夫皆富，政将在家。）谨照原文二十六年改二十九年。  《说文解字》书影《说文解字注》书影《康熙字典》书影字形对比书写演示篆书书法(6张)隶书书法(6张)草书书法(4张)行书书法(4张)楷书书法(4张)（： ）家家孤嘉攻乎居牙五模十五麻模麻平声平声（： ）"
}