{
    "names": [
        "中文名",
        "外文名",
        "其它译名",
        "出品公司",
        "制片地区",
        "导    演",
        "编    剧",
        "类    型",
        "主    演",
        "片    长",
        "上映时间",
        "对白语言"
    ],
    "values": [
        "廉政风云",
        "Integrity",
        "廉政风云·烟幕",
        "银都机构有限公司、北京合瑞影业文化有限公司、英皇影业有限公司",
        "中国香港、中国大陆",
        "麦兆辉",
        "麦兆辉",
        "犯罪、悬疑",
        "刘青云，张家辉，林嘉欣，袁咏仪，方中信，汤怡，陈家乐",
        "114分钟",
        "2019年2月5日",
        "粤语、汉语普通话"
    ],
    "para": "《廉政风云》是由麦兆辉自编自导、庄文强监制的犯罪悬疑电影，由刘青云、张家辉、林嘉欣领衔主演，袁咏仪、方中信、汤怡、陈家乐联合主演，于2019年2月5日在中国内地上映 。该片讲述了香港廉政公署一桩重要案件的证人出逃，负责案件的调查员想尽办法欲将其找回，却在抓捕过程中意外发现他们背后有巨大阴谋的故事 。剧照(13张)廉政公署一宗经历多年调查的严重非法内销行贿案件，竟因首被告理达贸易集团负责人陈超群弃保潜逃，以及唯一重要证人兼举报者、理达的前任财务总监许植尧（张家辉饰）缺席出庭作证，导致法庭勒令延审一个星期。为了七天后案件顺利重审，ICAC展开行动，负责此案的队长陈敬慈（刘青云饰）和负责寻找证人的江雪儿（林嘉欣饰）原是廉政公署一对恩爱夫妻，如今已分居多时，为了案件不得不联手合作。在抓捕陈超群和寻找许植尧的过程中两人都意外发现他们背后隐藏的另一重身份，一个谜团的解开是另一个谜团的开启，背后的阴谋远远超出所有人的想象 。演职员表来自 、 、 角色介绍来源 、 、 、 、 刘青云和林嘉欣等主演在开拍前约廉政公署工作人员做背景知识的调查和学习 。该片是刘青云和林嘉欣的首次合作，两人拍的第一场戏却要吵架，于是刘青云花了一些时间跟导演一起研究两个人的关系 。张家辉在开拍前学习了会计的职业术语等，在拍摄一场寒冬中的泳池戏时他亲身下水  。林嘉欣在拍摄一场撞车戏时亲身上阵，结果拍完回到香港身体还在痛 。创作背景该片的故事原型是2003年的一个新闻事件，一位廉政公署在新加坡的污点证人，在来到香港之前遭到谋杀，导致这起香烟走私案件无法开庭。导演麦兆辉当时就看中了这个故事，但由于种种原因没有办法接近到案件的真相，甚至连廉政公署应该如何查案都无法了解。直到2017年，廉政公署想要披露一些已经解决的案件给影视圈，以便拍成影视作品起到警世作用，才主动接触到麦兆辉。通过接触，麦兆辉得以真正深入了解到廉政公署内部的一些情况，并在这些真实情况的基础上进行故事的编写 。后期制作片中有一段“重返21岁”的彩蛋，这段戏讲述了陈敬慈和许植尧的大学时光，交待了两人和“廉政”的关系。而导演不想找其他年轻演员来演，便由刘青云和张家辉自己出演。于是，这段“重返21岁”的戏运用了好莱坞先进的CG技术，让刘青云、张家辉重回青春年华 。前期宣传2018年12月20日，片方发布了“天下无双”特辑 ；12月29日，发布“金牌出击”预告及“望眼欲穿”版海报 。2019年1月3日，片方发布了“金三角”特辑 ；1月7日，发布了“打虎行动”版预告和海报 ；1月14日，发布了“无间反腐”版剧情预告 ；1月23日，在北京举行首映发布会，同时发布了终极预告，导演麦兆辉、监制庄文强及黄斌与主演刘青云等出席 ；1月30日，该片在香港举行首映礼，导演麦兆辉，监制庄文强、黄斌，主演刘青云、张家辉、林嘉欣等出席 ；2月1日，发布了“金钱游戏”预告 。主创公司银都机构有限公司（中国香港）北京合瑞影业文化有限公司（中国）英皇影业有限公司（中国香港）耳东影业（北京）有限公司万达影视传媒有限公司大地时代文化传播（北京）有限公司浙江横店影业有限公司北京金逸嘉逸电影发行有限公司天津猫眼微影文化传媒有限公司北京耀影电影发行有限公司北京文心优品投资基金百姓电影有限公司（中国）以上来自 、 《廉政风云》对于许植尧像下棋一般步步为营的计谋，按部就班地进行展示的做法值得称道，毕竟在同类题材港片动辄枪战、武打、特技时，这种不动声色的表现手法容易给观众留下深刻印象。但是，该片欠缺一些对人性深入的思考、对某种行为选择背后动机成因的探讨，从而造成影片主题不够突出、人物个性不够鲜明。因为想要传达的故事和渲染的细节过多，观影过程中容易有被分裂和拉扯的感觉。由于展开了过多的分支故事，使得影片对部分人物的交代显得有些仓促和突兀。比如江雪儿对陈敬慈态度的突然转变，并没有充分地交代原因和展现人物心理变化。还有“聪明一世”的许植尧，最后竟难敌女儿开玩笑的一推。虽然观众能从里面看到一种造化弄人的宿命感，但这个恶有恶报的结局显得过于仓促（《中国新闻出版广电报》评） 。该片的题材不太适合春节档气氛，观众对这部拥有香港电影主要阵容的作品本身也较为失望。有观众评价该片高开低走、虎头蛇尾，反转也完全在意料之中，期待完全落空。也有观众认为刘青云、张家辉的演技一如既往地好看，但平庸的剧本限制了两人的发挥（《北京晚报》评） 。"
}