{
    "names": [
        "中文名",
        "外文名",
        "别    名",
        "国    籍",
        "民    族",
        "身    高",
        "体    重",
        "出生地",
        "职    业",
        "代表作品",
        "主要成就",
        "所属团队",
        "主要能力",
        "   ",
        "配    偶"
    ],
    "values": [
        "幻视",
        "Vision",
        "幻视侠",
        "",
        "美国",
        "",
        "",
        "生化人",
        "",
        "6英尺3英寸（191cm）",
        "300磅（136kg）",
        "",
        "美国",
        "-",
        "纽约",
        "-",
        "布鲁克林区",
        "",
        "超级英雄",
        "《",
        "旺达·幻视",
        "》系列、《",
        "复仇者联盟",
        "》系列",
        "背叛",
        "奥创",
        "、加入",
        "复仇者联盟",
        "",
        "",
        "复仇者联盟",
        "",
        "头部宝石发射激光、飞行",
        "密度控制、穿透物质",
        "[1]",
        " ",
        "",
        "",
        "绯红女巫",
        ""
    ],
    "para": "幻视（Vision）是美国漫威漫画旗下超级英雄，初次登场于《复仇者联盟》（Avengers）第57期 （1968年10月），是奥创为了对付复仇者联盟，将二战英雄初代霹雳火的身体改造，并用神力人的脑波将之激活而成的生化人，之后在与复仇者的多次战斗中、幻视被复仇者成员之间的人性所感动、从而背叛奥创加入复仇者联盟，并且遇到了同为复仇者成员的绯红女巫、于是两人坠入爱河结为夫妻。在漫威电影宇宙中改编为是钢铁侠设计的人工智能管家“贾维斯”的升级版本（注：成为幻视后意识已经不是贾维斯，而自我产生了一个新的意识），身体是奥创用“再生摇篮”制造，并使用瓦坎达振金为材料，生命来源来自洛基权杖上的心灵宝石，在布鲁斯·班纳（绿巨人）和托尼·史塔克（钢铁侠）上传贾维斯的意识后、由雷神托尔的雷神之锤放电激活完成。因为心灵宝石的原因，所以能够举起雷神之锤，后加入复仇者联盟。幻视(6张)奥创为了对付复仇者联盟，将二战超级英雄初代霹雳火改造成生化人，并且用神力人的脑波将之激活，命名为幻视（Vision）。接着奥创就派幻视去对抗复仇者，起初幻视就如同普通机器人一样没有感情，只会服从奥创的命令，但在与复仇者战斗的日子中，他隐藏的人性令他背叛了奥创，加入了复仇者。加入复仇者后他借由与同伴相处来学习怎么令自己更像个普通人，之后他遇到了绯红女巫，两人坠入爱河结为夫妻，并生了一对双胞胎。拥有一个家庭虽然使幻视感到幸福，但也使他因自己不是人类的自卑感而感到压力。之后神力人改邪归正加入了复仇者，幻视由于自己的脑波来自神力人而对自己的存在感到怀疑，直到神力人的哥哥死神出现并抓走他跟神力人，事件结束后幻视的心结解开，他与神力人互称兄弟，对方的家人也是自己的家人。幻视和绯红女巫之后被东欧共产集团绑架，在被西岸复仇者拯救后加入了他们。之后在一场战斗中幻视昏迷，为了拯救他，众人将他连结到负责管理永恒族的超级电脑ISAAC上，虽然救回了幻视但也使他数据化的那一面觉醒，他认为人类跟永恒族一样在电脑的管理下生活利大于弊，于是入侵并控制了各国政府的电脑，最后被复仇者阻止。为了避免类似的事发生，幻视拆下了自己身上的控制水晶，以避免自己再被其他电脑影响。但事情还没结束，幻视控制政府电脑的事使得各国政府联手绑架他，并将他拆解及格式化。之后虽然在初代霹雳火的创造者斐尼希斯·霍顿博士的协助下重新组装并启动，但他却失去了感情，变回了当初那台冷漠的机器人。绯红女巫请求神力人再次提供自己的脑波，但绯红女巫此时还不知道，神力人也喜欢着她，虽然对于视同兄弟一般的幻视的现况感到难过，但在亲情跟爱情的挣扎以及黄蜂侠的怂恿下，神力人最后选择了拒绝。之后幻视和绯红女巫的两个儿子被混乱大师抓走，众人与之战斗后却发现那两个孩子根本不存在。而是绯红女巫的潜意识将梅菲斯特的两块灵魂碎片用混沌魔法改造而成的幻觉。继幻视失去情感后，这个真相对绯红女巫造成了第二次的冲击，使其几乎崩溃。与此同时关于幻视有机部分的来源也出现疑问，蚁人带领西岸复仇者开始调查，发现原来是永生者将初代霹雳火变成两个个体，所以幻视跟初代霹雳火才能同时存在。而神力人亲情跟爱情的长期挣扎在此时终于结束，他决定向幻视提供自己的脑波，不料却遭到幻视拒绝，幻视认为就算自己获得了神力人的脑波也不是变回过去的自己，而只是过去的自己的复制品，他决定调回复仇者本队。幻视(6张)在与复仇者的冒险中，幻视渐渐恢复了情感，在与平行世界的反幻视融合后更是变回了原本的样貌。然而就在他开始打算挽回绯红女巫时，精神已经彻底崩溃的绯红女巫用混沌魔法袭击了复仇者，引发了大事件复仇者解散。此事件导致幻视、鹰眼及二代蚁人死亡，之后在恐惧本源事件结束后，幻视再次被修复。之后在大事件复仇者vsX战警即将发生前，惊奇女士与蜘蛛女邀请绯红女巫来到复仇者大厦，却遇见幻视阻挡在门口，幻视表示他能体谅绯红女巫的痛苦，但无法原谅她控制自己攻击朋友，在绯红女巫哭着离开后，幻视也流下了两行泪水。在奥创纪元的结尾，蚁人利用一个暗藏在奥创系统深处的电脑病毒杀死了他，但那个电脑病毒却变成了更危险的人工智能，于是蚁人便招集幻视、维克多·拉曼查及一台末日机器人组成了AI复仇者。阿尔库斯是第一代幻视（Vision）。Aarkus是一个名为 Smokeworld（烟幕世界）的法律执行者。由于在追捕自己世界杀人犯的途中，连结到地球教授马卡姆˙艾里克森的心灵而来到地球。并接受马卡姆的请求，留在地球打击犯罪，并在二战爆发后协助侵略者对抗轴心国军队。到了现代，他跟一些侵略者战友，透过自己心灵连结的能力，与浩克好友－里克˙琼斯连结，帮助复仇者对抗 Kree-Skull 战争。在 Avengers / Invaders 的故事里，得知近年来幻视都住在纽约的下水道里，并负责管理因美国上尉死去，吸收太多人情绪的宇宙立方体，然后在故事结尾，幻视让巴基对宇宙立方体的愿望成立，复活了托罗（Toro）。最近幻视负责聚集还活在现今时代的侵略者成员，一起面对以前的屠杀过错外，并对抗幕后黑手的恶魔 Shuma-Goratha。黄金时代的幻视只要有烟雾出现，就能被传送到各处，甚至只要有蒸气就能到另一个空间去。此外，他也可以改变自己的物理状态，让身体呈现出固、液、气三种形式，还可以让身体分子结构改变，适应各种气体。另外他还有超人类体能，以及让人可以看到幻觉、精神控制敌人、在人脑中植入心灵影像，或者透过触摸让人结冻和飞行等能力。当然，由于他是另一个世界的人，所以可能还会长生不老。乔纳斯（Jonas）是漫威漫画旗下角色，代号幻视侠（Vision），他是漫威第三个以幻视侠（Vision）为代号的英雄，但是一般被译作二代幻视，初登场与《少年复仇者》#5(2005年八月)。幻视可以控制自身的身体密度，这使的他可以坚硬得如同钻石一般，也可以虚化穿越物体，他头部的宝石(或者说能量灯)可以发射高强度光线，其光线温度高达30000度，在《复仇者联盟二》中他的光线和钢铁侠的聚能光束以及雷神的雷电甚至融化了振金。能力数值43附：MARVEL漫画官方能力参考属性备注分级智力思考和处理信息的能力⒈迟钝/削弱、⒉正常、⒊有学识、⒋有天赋、⒌天才、⒍超级天才、⒎无所不知力量举起/承受重物的能力⒈较弱（不能承受与自身等同重量的物体）、⒉正常（能够承受与自身等同重量的物体）、⒊常人极限（能够承受自身2倍重量的物体）、⒋超出常人（800lbs~25t）、⒌超出常人（25t~75t）、⒍超出常人（75t~100t）、⒎难以计算（超过100t）速度在地球上移动的能力⒈正常以下、⒉正常、⒊超出常人（但不高于时速700英里）、⒋音速（1马赫）⒌超音速（2马赫）、⒍光速（每秒1860000英里）、⒎速度失真（超光速）耐力抗击或身体恢复的能力⒈较弱的、⒉正常的、⒊增强的、⒋可再生的、⒌可防弹的、⒍超出常人、⒎近乎不死的能量发射向体外释放能量的能力⒈不能释放能量、⒉通过接触释放能量、⒊在短时间内释放近射程的单一能量、⒋在中等时间内释放中等射程的单一能量、⒌在长时间内释放远射程的单一能量、⒍能够释放多种能量形式、⒎能够近乎无限的释放多种能量形式战斗技能徒手搏斗的程度和战斗能力⒈不擅长、⒉一般的、⒊受过一些训练、⒋有经验的战士、⒌精通一种格斗方式、⒍精通几种格斗方式、⒎精通全部格斗方式2010年的动画《复仇者：世上最强英雄组合》中，由彼得·杰索普（Peter Jessop）配音。2019年的电视剧《幻视与绯红女巫》中，由保罗·贝塔尼饰演。 （注：漫威电影宇宙的幻视的剧情详见词条幻视）2015年上映的电影《复仇者联盟2：奥创纪元》中，由保罗·贝塔尼饰演。原本是奥创为自己准备的身体，被黑寡妇带走后由托尼植入贾维斯的程序，使幻视诞生。是奥创的克星，封锁了奥创的系统防止他利用网络逃走，在索科威亚大战中立下大功，在消灭了最后一个奥创机器人后正式加入复仇者联盟。电影中的幻视形象(24张)2016年电影《美国队长3：内战》中，由保罗·贝塔尼饰演 ，以数据分析认为应该签署索科威亚协议，加入钢铁侠阵营，但在看守绯红女巫的时候和她发展了恋爱关系。2018年电影《复仇者联盟3：无限战争》中，由保罗·贝塔尼饰演，幻视与绯红女巫确立恋人关系，后前往瓦坎达进行移除心灵宝石的治疗。"
}