{
    "names": [
        "中文名",
        "外文名",
        "出品时间",
        "出品公司",
        "发行公司",
        "制片地区",
        "制片成本",
        "拍摄地点",
        "拍摄日期",
        "导    演",
        "编    剧",
        "制片人",
        "类    型",
        "主    演",
        "片    长",
        "上映时间",
        "对白语言",
        "色    彩",
        "imdb编码"
    ],
    "values": [
        "影",
        "Shadow",
        "2018年",
        "乐视影业、腾讯影业、完美威秀娱乐",
        "乐视影业",
        "中国大陆",
        "1.4亿元",
        "北京怀柔中影基地、枣阳汉城",
        "2017年3月18日-7月16日",
        "张艺谋",
        "李威、张艺谋",
        "张昭、程武、廉洁",
        "剧情、动作、武侠",
        "邓超，孙俪，郑恺，王千源，胡军，王景春，关晓彤，吴磊",
        "115分钟",
        "2018年9月30日",
        "汉语普通话",
        "彩色",
        "tt6864046"
    ],
    "para": "《影》是由乐视影业（北京）有限公司、上海腾讯影业文化传播有限公司、完美威秀娱乐（香港）有限公司联合出品的武侠动作片，张艺谋执导，邓超、孙俪、郑恺、王千源、胡军、王景春、关晓彤、吴磊等主演 。该片讲述了一个从八岁就被秘密囚禁的小人物，不甘心被当成傀儡替身，历经磨难，努力寻回自由的人性故事。2018年9月6日，该片在威尼斯电影节全球首映 ，同年9月30日在中国内地正式上映 。2018年7月，该片入围第75届威尼斯国际电影节非竞赛展映单元及第43届多伦多国际电影节主展映单元，分别举办国际首映和北美首映[4-5] 。该片获得第55届台湾电影金马奖最佳导演、最佳视觉效果 、最佳美术设计、最佳造型设计奖[6-7] 。这是一个关于替身的故事。替身自古有之，人称“影子”。有刺杀，就有影子，影子必须在危急关头挺身而出，替主人博回一命；影子又必须与真身互为一体，令旁人真假难辨如同孪生。关于影子的来龙去脉，真身从来忌讳莫深，不愿提及而令真相扑朔迷离 。沛国大都督子虞（邓超饰），被敌国战将杨苍（胡军饰）击败，负伤之后启用从小培养的替身境州（邓超饰），为他行走在朝堂和战场。同时，沛国国君沛良（郑恺饰）与大都督子虞互相算计。做为“影子替身”存在的境州在贵族的权谋游戏中苦苦求生，为了活下去而经历种种困境和挣扎 。演职员表 角色介绍 [11-17] 《影》电影推广曲歌曲：《傀》作词：许世昌、向桂燕、方羌羌[18-19] 作曲：欧中建演唱：陈嘉桦制作人：贾鹏芳、欧中建编曲：欧中建、黄志远歌曲：《影》 作词：尹约作曲：高晓松演唱：谭维维、梁博制作人：高晓松编曲：讴歌该片将摄制过程拍摄成为纪录片《张艺谋和他的“影”》，同步呈现给观众[21-22] 。片中邓超一人挑战二个角色，一个健硕一个瘦弱，角色体重相差40斤[23-24] 。郑恺在进组之前苦练书法，还前往北京什刹海与老大爷一同在地上练毛笔字 。据工作人员介绍，王千源工作起来很投入，导演一喊“开拍”，他很快进入角色。邓超私下是阳光大男孩的感觉，会穿着古装服，哼着歌，和剧组人员打招呼 。邓超减重向张艺谋取过经，他请张导帮他问问克里斯蒂安·贝尔拍《机械师》的时候是如何瘦的，张导真的有去帮他问 。邓超杀青时送给导演张艺谋一份特别的杀青礼物——导演椅，张艺谋也回赠自己的椅子并签字留言“与邓超合作《影》超级愉快” 。电影开机(14张)幕后花絮(12张)电影杀青(13张)张艺谋看完黑泽明的《影子武士》后，就想要拍一部关于中国古代“替身”的故事。《影》最初的灵感自朱苏进的《三国·荆州》，故事更偏正史，《影》最初的剧本跟“替身”并无关系。在立项约半年到一年后，才确定了“替身”这一主题。在最终的故事中， “三国”的历史被架空  。2013年下半年邓超在毛里求斯拍摄《分手大师》时，刘天池给邓超打了电话，告诉他有一个电影在筹备中，一个根据《三国》改编的故事，还不是替身和影子的故事，后来事情告一段落，直至2016年确定下来 。张艺谋在有了剧本以后就开始选择演员了。由于电影最后看起来像一个莎士比亚悲剧式的戏剧故事，所以导演要求的演员都得是声、台、形、表要过关，都是会演戏的演员，普通话要说标准的，需要绝对能演出来正范儿的演员。张艺谋看过邓超的几部电影，认为他演正剧，张力、塑造能力很强，正经起来很会演戏，根据能力选择了邓超。女主角小艾是最后定的，一开始不是孙俪，剧组还想找其他的演员，但由于档期等问题未能成行，最后张艺谋想到邓超的妻子孙俪，考虑到片中复杂的夫妻关系，张艺谋认为夫妻来演会在默契度上更有优势[36-37] 。2017年3月18日，该片在北京怀柔中影基地开机正式开机 [38-39] ；剧组5月中旬结束在北京的拍摄工作，转场到湖北省咸宁拍摄外景，剧组先后到潜山森林公园竹海、赤壁随阳竹海、湖北洪湖瞿家湾古镇、咸安星星竹海四地取景，5月24日前往湖北洪湖瞿家湾古镇拍摄外景；5月26日摄制组结束在咸宁为期11天的拍摄  。次日剧组进驻枣阳市中国汉城·汉宫景区，开始为期半个月的拍摄；6月11日，剧组在中国汉城的拍摄工作正式结束，之后转场北京 。2017年2月9日，邓超体重只有72公斤，通过2个月不停吃火锅、吃夜宵和运动健身，最后在进组前达到83公斤，且全身都是肌肉。“境州”戏份杀青后，导演张艺谋给了邓超20天的时间，瘦到一个病夫，再回来演子虞，把所有两个人同框的戏全部重演一遍，所有的演员全部回来，重配合一遍。邓超每天遵守营养师食谱，连续15天每天仅摄取800大卡，最少一天只吃2个鸡蛋，在片场多次因为低血糖晕眩，邓超杀青时体重仅63公斤[42-43] 。2017年7月1日郑恺关晓彤等人戏份杀青 ，7月3日孙俪戏份杀青 ，7月11日邓超戏份杀青 ，7月16日该片正式杀青 。10月1日，该片剪辑完成 。《影》并非一部全黑白的影像，而是选择控制色彩，导演张艺谋用物质的控制代替后期的褪色处理，所有的服装、道具、场景尽量呈现黑白化，最终达到像中国水墨画的感觉，但又不是纯黑白色的效果。电影中的大部分实拍戏份都是在真正的阴雨天拍摄完成的，直接从物理上控制了色彩，拍完之后不用电脑把多余的颜色褪掉。这种水墨画风格在《影》前，张艺谋多年前就想尝试了  。服装设计陈敏正和团队光是为人物画图就用了9个月时间。最开始影片的定位是彩色的，但是导演想尝试一下各种各样的人设形象。于是，他画了一些抽色的，饱和度在30%、50%不等的人物图，再跟导演去探讨，最后导演想尝试无色的，又做了一批黑白灰的图案，导演最后提出来加入一些中国风，有国画晕染的感觉。因为网上现成的黑白灰的图案纹理像素都太低了，陈敏正只好自己做水拓画。他们做了几百张，将近上千张的水拓画，用来作为服装方面一些肌理和文案的一些图形。《影》里的服装造型在设计上以汉服为基础，服装柔软，飘逸。领型是汉代最简单的交领上衣，不去做任何领型的改编和时尚元素的注入，都是典型的汉服风，但是整个面料的晕染，国画泼墨的大小、位置，这是有设计的。片中有很多场景是在风中雨里，在材质的选择上，见风能飘逸起来，但见雨又不能塌。服装都要单独去做制版印刷，每个人的衣服都有不同韵律的一些泼墨，像国画一样，有特别不具象的那种花型、文图 。《影》的海报设计师是黄海，是黄海与张艺谋的第一次合作。黄海制作的“阴阳”和“黑白”海报共花费了半年时间，期间修改了好多稿。黄海本人特别喜欢中国阴阳哲学，于是就将太极元素放到了“阴阳”海报中，与主人公一人分饰两角的设定也遥相呼应。而“阴阳”海报中，地面铺的全部都是竹子 。“阴阳”海报“黑白”海报“影”海报“舞”海报“局”海报IMAX海报“多伦多”版海报“威尼斯”版海报2017年6月19日，该片首度发布四张主演剧照 。同年11月5日，郑恺在微博发布了一组剧照 。2018年3月1日，片方发布“二元”海报 。同年6月1日，片方发布首款子虞视角“当局不迷”版预告 。6月17日，片方发布了“影”“局”“舞”三款水墨风海报 。7月18日，片方发布定档预告片及“双面”版角色海报 。8月6日，片方发布吴磊角色特辑 。8月17日，片方发布关晓彤特辑 。8月28日，片方发布孙俪“超能俪”角色特辑 。9月10日，片方发布邓超\"极限瘦身\"特辑 。9月14日，片方发布张艺谋“初心”导演创作特辑 。9月19日，片方发布终极预告 。9月27日，该片在北京举办“水墨杀场”首映礼发布会[56-57] 。1、乐创文娱（中国）2、上海腾讯影业文化传播有限公司（中国）3、完美威秀娱乐（香港）有限公司（中国）4、博纳影业集团股份有限公司（中国）5、香港腾讯影业有限公司6、天津猫眼微影文化传媒有限公司7、浙江博地影视有限公司8、北京完美影视传媒有限责任公司（中国）1、乐创文娱（中国）2、霍尔果斯腾影影视发行有限公司 《影》是探索个人意识的禅意化武侠。《影》是水润的，仿佛是水里面长出来的，有很浓烈的江南水乡的质感。该片的叙述手法简单明确，但它还有相对深奥的伦理表达。故事叙述既有东方戏曲的基因，也有西方戏剧的方法，前半截和后半截是一静一动，前面越安静，后面越激烈。张艺谋用屏风制造出来的朦胧美，将整个故事框在了影子的灰度里，形成了一个明明很空旷，但却很逼仄的封闭空间 。两个角色邓超演出了年龄差，以及老谋深算和被操纵的两种感觉，观众实在是很难不欣赏他的表演。胡军的表演，整体展现出了该有的气度。孙俪的演出太需要内化的东西，还是缺乏一些层次。关晓彤的起评基础不高，所以尽管并非特别好，这个角色还是会给这位年轻演员带来肯定 。（新浪娱乐评）"
}