{
    "names": [
        "中文名",
        "外文名",
        "出品时间",
        "出品公司",
        "制片地区",
        "拍摄地点",
        "发行公司",
        "首播时间",
        "导    演",
        "编    剧",
        "主    演",
        "集    数",
        "每集长度",
        "类    型",
        "制片人",
        "在线播放平台"
    ],
    "values": [
        "忽而今夏",
        "The Words of Love",
        "2018年",
        "企鹅影视、完美世界影视",
        "中国大陆",
        "青岛",
        "完美世界影视",
        "2018年4月19日",
        "吕赢",
        "赵夏盈、马郁",
        "白宇，卜冠今，吕鹏，张书维，杨玥，方文强，刘林，侯晴子梓",
        "30集",
        "31-47分钟",
        "校园青春网络剧",
        "李尔云、李峥",
        "腾讯视频"
    ],
    "para": "《忽而今夏》是由吕赢执导，白宇、卜冠今、吕鹏、张书维、杨玥、方文强、刘林、侯晴子梓主演的校园青春网络剧。该剧改编自明前雨后同名小说，讲述了章远和何洛跨越十年的青春时光历经千山万水不忘初心的纯爱故事 。该剧于2018年4月19日在腾讯视频独家首播 。2019年1月12日，该剧在第三届金骨朵网络影视盛典中获得年度十大精品网络剧奖 。从小乖巧文静，英文成绩极佳，梦想成为外交官的何洛（卜冠今饰）是一个典型的“二次元”少女，喜欢把身边的人和事幻想进入漫画情节中。这年夏天，她在一次校内网球比赛中对永远完美侧脸，傲气全场的队长章远（白宇饰）一见倾心。初次见面后缘分悄然而来，在英语补习班中相遇，在学校辩论赛中对抗，在结伴出游中了解。现实中章远与何洛成为了好友，而幻想中章远更不经意间成为了何洛漫画情节中的男主角。就在身边的朋友们也陷入了属于各自的情感的同时,两人终于互相坦白了内心的情愫。两人约定考取北京的同一所大学，章远却因两分之差而错过。从两个班级，到两个城市，最后到两个国家，何洛和章远从一开始似乎就注定存在着遥远的距离。然而爱让他们各自经历千山万水，世事沧桑，最终也要走到一起 。（来源 ）（来源 ）（来源      ）专辑类型：电视原声语言：普通话、纯音乐发行公司：听见时代发行日期：2018年5月11日1、《忽而今夏》-汪苏泷2、《微不足道的小事是我还爱着你》-张磊3、《在青春里遇见》-卜冠今4、《洛杉矶的十点半》-白宇5、《每天每天》-石杨6、《最好的时光》-汪小敏曲目2（伴奏）1、《忽而今夏（伴奏）》2、《微不足道的小事是我还爱着你（伴奏）》3、《在青春里遇见（伴奏）》4、《洛杉矶的十点半（伴奏）》5、《最好的时光（伴奏）》6、《每天每天（伴奏）》曲目3（配乐）1、《穿过树荫的日光》-罗锟2、《多啦A梦的梦》-罗锟3、《高考后见》-罗锟、刘晨野4、《何洛的章远》-罗锟、刘晨野5、《距离不是问题》-罗锟6、《绿色树荫下的我们》-罗锟7、《每一天》-罗锟8、《日常小确幸》-罗锟9、《说不出的话》-罗锟10、《我爱的男孩》-罗锟11、《喜欢你》-罗锟12、《夏的圆舞曲》-罗锟13、《夏日异闻录》-罗锟14、《遇见遇见》-罗锟15、《章远的何洛》-罗锟 为了布置真实生活气氛的家，工作人员用长蜡烛的火焰一点点、一道道在矮胖蜡烛上还原蜡烛的烛泪 。为了大的运动场面取景，卜冠今直接参加了青岛的夜间万人马拉松的拍摄 。前期宣传2017年7月26日，该剧在青岛举办了开机仪式 。2018年2月11日，片方发布了一组情书版海报；4月3日，片方正式定档该剧于2018年4月19日在腾讯视频独家播出，并发布了定档预告；4月16日，片方发布了由汪苏泷演唱的同名主题曲《忽而今夏》 。剧照(8张)《忽而今夏》展现了高考前学生们的成长蜕变和价值实现，写实是其鲜明的特色。剧中的场景真实可感，将观众带回青春时代，剧集的内核也不再囿于青春年少的甜腻纯爱，而是传达了“成功要靠自己努力争取”的价值观，为处于成长期的年轻人传递了正能量 （《人民日报》评）。《忽而今夏》与许多青春偶像剧不同的是，它没有仅限于讲述男主角章远和女主角河洛的爱情细节，而是将个人奋斗的过程贯穿在两人的相处中。除此之外，该剧的辅线群戏也同样精彩，剧中的几对年轻人在相处过程中展现了各自的性格，形象相当饱满 （《羊城晚报》评）。《忽而今夏》既有小清新的情节，也有残酷的一面，何洛和章远异地恋过程中的思念、纠结、猜忌，彼此的距离也逐渐从地理上变成心理上的渐行渐远，这种真实的刻画引起了许多观众的情感共鸣。此外，该片的置景和道具都很朴实，让观众倍感亲切 （《广州日报》评）。"
}