{
    "names": [
        "中文名",
        "原版名称",
        "其他名称",
        "地    区",
        "原    作",
        "作画监督",
        "主要配音",
        "首播电视台",
        "其他电视台",
        "制    片",
        "代理发行"
    ],
    "values": [
        "森林大帝",
        "ジャングル大帝",
        "白狮子王",
        "日本",
        "",
        "手冢治虫",
        "",
        "胜井千贺雄",
        "时任三郎",
        "富士电视台",
        "东森电视台（中国台湾）",
        "小山辉",
        "齐威（中国台湾）"
    ],
    "para": "《森林大帝》是日本富士电视台出品动画，是日本第一部彩色动画电视连续剧。动画：分65版，65版Ⅱ （前进！雷欧），89版，97剧场版，09特别纪念版：勇气改变未来（为纪念手冢治虫诞生80 周年与日本富士电视台的50 周年的特别动画）65版65版Ⅱ ：前进！雷欧89版97年剧场版09年特别纪念版：勇气改变未来共五种不同的剧情。注：还有一个，就是65版第一部的长篇，是根据TV连续剧版浓缩成的，目前国内没有65版森林大帝65版动画片《森林大帝》根据原著漫画进行动画化的首部TV连续剧，也是日本第一部彩色动画电视连续剧（1963年的《阿童木》为黑白）。有许多新创及衍生剧情，记述的是主人公雷欧小时的故事，即原著漫画的前半部分。【原 片 名】ジャングル大帝【出品年代】1965年【出品公司】虫プロ【国别归属】日本【剧集总数】52集【内容简介】森林之王白狮子潘加为救妻子而牺牲了生命，它的妻子产下小白狮雷欧。小雷欧继承了父亲的英勇性格，在经历了种种磨难之后，最终成为了百兽之王，森林的大帝。本片生动地表现出非洲大陆的自然风光，再加上作品淋漓尽致地渲染了“对生命的崇敬与热爱”这一主题，使本片成为里程碑性质的作品。后来，在日版《变形金刚之头领战士》和美国经典卡通电影《狮子王》中都可以看到本片的痕迹。【STAFF】原作：手冢治虫制作：山本暎一チーフ ディレクター：林重行作画监督：胜井千贺雄原画：斎藤博、彦根范夫、平田敏夫、正廷宏三、上口照人、坂口尚三、内田有纪彦、林政行、赤堀干治动画：沼本清海、小川隆雄、良知由敬、进藤満尾、上梨壹也、神宫慧、金山明博、猿山二郎、荒木伸吾、西村宏美术监督：松本强美术：伊藤信治、阿部幸次、八村博也、吉原一辅背景：铃木森繁、平林茂、水谷升、太中正子、大脇章子、渡辺毅、石井顕、彭いそ、田岛和加子、片冈淳子技术：清水达正特殊技术：安田隆亘编集：古川雅士音楽：冨田勲主题歌：「ジャングル大帝のテーマ」 作词：石郷冈豪 作曲：冨田勲 歌：平野忠彦「レオのうた」作词：辻真先 作曲：冨田勲 歌：弘田三枝子指挥：森田吾一音响：田代敦巳录音：岩田広一资料制作：野崎欣宏作画制作：小山辉制作担当：もり まさき进行：岸本吉功、八幡正、茂木聡一、小山晖、安达登、岩崎正美动物监修：小原秀雄アイデアマン：久米みのる【声优演出】雷欧：太田淑子莱娅：松尾佳子托米：明石一可可：田村锦人曼迪：胜田久托托：加藤精三迪克：熊仓一雄波恩：川久保洁健一：関根信昭玛丽：山本嘉子西盖老爷子：千叶顺二【目录列表】1：前进 潘加之子 1965/10/06 脚本：辻真先 石郷冈豪 演出：永岛慎二 林重行 胜井千贺雄2：沙漠之风 1965/10/13 脚本：辻真先 演出：林重行3：动物学校 1965/10/20 脚本：雪室俊一 石郷冈豪 演出：永岛慎二4：狂牛萨姆迅 1965/10/27 脚本：辻真先 演出：永岛慎二5：记忆中的大陆 1965/11/03 脚本：辻真先 演出：瀬山义文6：饥饿的大草原 1965/11/10 脚本：辻真先 演出：北野英明7：东亚的决斗 1965/11/17 脚本：雪室俊一 石郷冈豪 演出：瀬山义文 林重行8：疯狂的云 1965/11/24 脚本：辻真先 演出：山本暎一9：飞翅之王者 1965/12/01 脚本：辻真先 演出：片冈忠三10：双心 1965/12/08 脚本：辻真先 演出：瀬山义文11：康佳狩猎区（前篇） 1965/12/15 脚本：辻真先 演出：永岛慎二12：康佳狩猎区（后篇） 1965/12/15 脚本：辻真先 演出：永岛慎二13：密林大合唱 1965/12/29 脚本：雪室俊一 石郷冈豪 演出：林重行14：安东尼克雷斯物语 1966/01/05 脚本：石郷冈豪演出：永岛慎二15：蛋·蛋·蛋 1966/01/12 脚本：辻真先 演出：北野英明16 ：燃烧的河流 1966/01/19 脚本：石郷冈豪 雪室俊一 演出：瀬山义文17：可怕的青蛇 1966/01/26 脚本：辻真先 演出：瀬山义文18：贝拉和勋章 1966/02/02 脚本：安东穂夫 雪室俊一 演出：北野英明19：幽闭之屋 1966/02/09 脚本：辻真先 演出：胜井千贺雄20：饭店的骚动 1966/02/15 脚本：辻真先 演出：林重行 北野英明21：迪桑归来 1966/02/23 脚本：辻真先 演出：永岛慎二22：羚羊巴施 1966/03/02 脚本：五味明 演出：北野英明23：大怪虫 1966/03/09 脚本：石郷冈豪 演出：平田敏夫24：森林大妈 1966/03/16 脚本：辻真先 演出：平田敏夫25：小象将布 1966/03/23 脚本：辻真先 演出：胜井千贺雄26：和平之肉 1966/03/30 脚本：石郷冈豪 雪室俊一 演出：林重行27：悲哀的变色龙 1966/04/06 脚本：辻真先 演出：瀬山义文28：山猫阿妙 1966/04/13 脚本：辻真先 演出：北野英明29：食兽花 阿拉乌 1966/04/20 脚本：辻真先 演出：瀬山义文30：追踪旅行 1966/04/27 脚本：辻真先 演出：北野英明31：死人洞之谜 1966/05/04 脚本：辻真先 演出：平田敏夫32：最后的狩猎者 1966/05/11 脚本：辻真先 演出：胜井千贺雄33：没牙的胡克事件 1966/05/18 脚本：雪室俊一 石郷冈豪 演出：林重行34：黒豹托托的袭击（前篇） 1966/06/01 脚本：辻真先 山本暎一 演出：林重行 永岛慎二ほか35：黒豹托托的袭击（后篇） 1966/06/01 脚本：辻真先 山本暎一 演出：林重行 永岛慎二ほか36：蒙面谷的怪物 1966/06/08 脚本：山本暎一 豊田有恒 演出：永岛慎二37：咆哮的魔像 1966/06/15 脚本：辻真先 山本暎一 演出：瀬山义文38：火山湖岛 1966/06/22 脚本：辻真先 演出：北野英明39：疯狂的季节 1966/06/29 脚本：辻真先 演出：平田敏夫40：草原的暴徒 1966/07/06 脚本：辻真先 演出：胜井千贺雄41：流浪的死神 1966/07/13 脚本：辻真先 演出：永岛慎二42：淘气大作战 1966/07/20 脚本：辻真先 演出：林重行43：愤怒的奇米托 1966/07/27 脚本：辻真先 演出：瀬山义文44：彩虹之谷 1966/08/03 脚本：安东穂夫 演出：片冈忠三45：虚幻之山 1966/08/10 脚本：辻真先 演出：永岛慎二46：从城市归来的简 1966/08/17 脚本：辻真先 演出：北野英明47：斑点蜘蛛 1966/08/24 脚本：辻真先 演出：平田敏夫48：赤牙 1966/08/31 脚本：辻真先 演出：胜井千贺雄49：迎阳树 1966/09/07 脚本：辻真先 演出：永岛慎二50：冒险家海狗 1966/09/14 脚本：辻真先 演出：正延宏三 斉藤博 彦根范夫51：尼罗神殿 1966/09/21 脚本：辻真先 演出：瀬山义文52：食人的狮子 1966/09/28 脚本：辻真先 演出：北野英明65版Ⅱ森林大帝65版Ⅱ65版的续集，或称为66版，主要讲述长大后的雷欧所经历的故事，即原著漫画的后半部分，故事思想性也比第一部要强许多，所要表达的主题与65版，97版类似。该部的大结局经过改编，与原著的悲剧性结局不同。【原 片 名】新ジャングル大帝：进めレオ！【出品年代】1966年【出品公司】虫プロ【国别归属】日本【剧集总数】26集【STAFF】原作：手冢治虫制作：山本暎一チーフ ディレクター：林重行作画监督：胜井千贺雄原画：斎藤博、彦根范夫美术监督：伊藤信治背景：铃木森繁トレス：田口和子彩色：松本双叶、日高皎子撮影监督：三沢胜治编集：古川雅士音响监督：田代敦巳音响助手：明田川进効果：明田川进、月冈弘、浦上靖夫、田代敦巳、（虫プロ効果団）资料制作：野崎欣宏音楽：冨田勲指挥：森田吾一演奏：MGA主题歌：「ジャングル大帝のうた」作词?作曲：三木鶏朗 编曲：冨田勲 歌：ハッピー ビーンズ「レオのうた」作词：辻真先 作曲：冨田勲 歌：弘田三枝子【声优演出】雷欧：外山高士莱娅：北浜晴子鲁内：里见京子鲁琪欧：増山江威子西盖老爷子：千叶顺二ロンメル：大平透ブラス：纳谷悟郎目录1：森林之王 1966/10/05 脚本：手冢治虫 演出：山本暎一2 ：草原的对决 1966/10/12 脚本：藤田豊 演出：瀬山义文3 ：蓝狮子 1966/10/19 脚本：辻真先 演出：永岛慎二4 ：最后的狩猎 1966/10/26 脚本：辻真先5 ：鲁内的初次历险 1966/11/02 脚本：辻真先 演出：胜井千贺雄6 ：黄金之乡 1966/11/09 脚本：辻真先 演出：北野英明7 ：黄金之弓 1966/11/16 脚本：辻真先 演出：林重行8：月光石的秘密 1966/11/23 脚本：手冢治虫 演出：手冢治虫9：恐怖的鸟 1966/11/30 脚本：辻真先 演出：瀬山义文10 ：野狗—力奇 1966/12/07 脚本：辻真先 演出：永岛慎二11 ：潘加的兽皮 1966/12/14 脚本：辻真先 演出：北野英明12 ：森林的偷猎者 1966/12/21 脚本：小宫敏 演出：山本暎一13 ：鲁巴的决战 1966/12/28 脚本：辻真先14：咆哮的冰河 1967/01/05 脚本：辻真先 演出：平田敏夫15：孤独的长颈鹿 1967/01/12 脚本：辻真先 演出：正延宏三 林重行16：密林里的黑牙 1967/01/19 脚本：辻真先 演出：瀬川义文17 ：魔鬼瀑布1967/01/26 脚本：坂本雄作 辻真先18 ：机车的骚乱 1967/02/02 脚本：辻真先19 ：石制的小屋 1967/02/09 脚本：辻真先 演出：月冈贞夫20 ：白色的悬崖 1967/02/16 脚本：辻真先 演出：平田敏夫21 ：恐怖的亚古拉 1967/02/23 脚本：山本暎一 芦野浦夫 演出：荒木伸吾22：大象的墓地 1967/03/01 脚本：林重行23：银色的狼 1967/03/08 脚本：泉京助 林重行 演出：正延宏三 林重行24 ：火山岛历险记 1967/03/15 脚本：林重行 辅逸平 演出：荒木伸吾25 ：绿色瘟疫 1967/03/22 脚本：辻真先 演出：胜井千贺雄26：永远的月亮山1967/03/29 脚本：辻真先 演出：林重行 平田敏夫b森林大帝89版1989年《森林大帝》再度动画化的成果，也是到目前为止最新的TV连续剧版。故事情节与原著有较大出入，但思想性得到进一步强化，其风格为热血中透着严肃。大体为主人公雷欧少年时期的故事，较65版更加成熟。该片在日本国内受到广泛欢迎，但却被很多欧美观众所批评，认为其“价值观不可取”。【原 片 名】ジャングル大帝（新）【出品年代】1989年【出品公司】虫プロ【国别归属】日本【剧集总数】52集【内容简介】四千年前被埃及法老王奉为神的使者的白色狮子，在非洲的森林里做为森林之王代代相传，延续至今。20世纪，白色狮王潘加为了救回森林内的同伴们而出现在人类的部落内，他凭借着自己的胆量和勇气救回了动物们，却倒在了人类的阴谋诡计及枪声下。潘加的妻子在人类的船只上生下了白色小狮子雷欧，她要雷欧继承其父亲的遗志，想办法回到森林内。在人类朋友健一的帮助下，雷欧终于回到了自己梦寐已久的非洲大森林。在那里雷欧结识了羚羊托米、鹦鹉可可并成为了好朋友，在他们的介绍下还认识了爸爸以前的朋友克罗爷爷，和住在石头山上的狮群首领马罗帝。虽然，雷欧一心想继续潘加的理念维护起潘加森林内不允许任何争斗的信念，但是独眼狮子布布和他的同伙托托却想将森林据为己有。在同他们的战斗中雷欧丧失了自己的本心，认为有力量便能拥有一切，面对伙伴们恐惧的眼神和迷惑的心，他离开森林去寻找一个答案。在潘加森林外，雷欧遇见了一只不愿意战斗的狮子格雷，在和他的相处中他渐渐明白了父亲的想法。他打算重新回到森林里，不再单单凭借自己的力量，还是在众人一心的情况下，在不引发任何争斗的情况下，赶走布布伙人。雷欧要建立一个和平的森林，森林内每一个遇到困难的动物们都得到雷欧热情的帮助，雷欧帮助恐惧飞翔的妙妙摆脱了恐惧；照看年幼不懂事的长颈鹿路路；帮助帕古拉象群躲避人类的追杀，雷欧用他的行动令森林内的动物感到他的真诚。森林内的朋友们并不单单受到布布他们的威胁，山之女神猛犸象告诉雷欧，将有一股可怕的力量，它会摧毁一切，毁灭潘加森林。这到底是什么力量呢？是干旱么？是火灾么？是地震么？还是人类的入侵呢？雷欧带领着森林内的伙伴们，大家齐心协力一次又一次经受住大自然给予他们的考验，度过一次又一次的难关，并且还结识到了更多森林外的朋友，连人类中的部分人也成为了雷欧的朋友。一个庞大的组织想要进驻森林，开发石头山上的稀有金属。在金钱利益的驱使下，他们大肆破坏森林，并且为了对抗雷欧及其他动物们，他们使用神经毒气，埋设地雷、广布电网。雷欧在水牛巴布，猩猩希鲁等人的协力下，躲过了人类的防御工事，进入到人类的营地里，并成功的破坏了营地。可是想要人类放弃谈何容易，不久后他们带着更加先进的挖掘机器、伐木机来到森林中，铲车将森林里的树木一棵棵推倒，来回盘旋的直升机监视着动物们的一举一动。虽然在雷欧的带领下动物们顽强的抵抗，不让人类踏入神圣的潘加森林里，但是在人类投放的汽油弹下，动物们只得步步后退，在河边与人类对峙着。七彩树神为了保护森林而用自己的力量拉起绿色的保护屏，可是不死心的人类投放的枯叶剂侵入它的身体，令它也处于死亡边缘。眼看雷欧他们将失去了保护，暴露在人类面前时，山之女神送来了守护他们的暴风雪。山之女神刮起的暴风雪阻止了人类的暂时入侵，但是这样的时间是拖不了多久的。雷欧带着伙伴们和加古拉族土著人一起反抗入侵的人们。就在雷欧被人类包围时，山之女神出现在大家的身后，为了自保的人类动用了所有的武器，山之女神最终也倒在了潘加森林里。临死前，她不断提醒着雷欧，他的使命并不是为了让别人流血而争斗的，他有着更为重要的使命。莱娅也转告雷欧树神的话：把风、土地、水都杀死的话，谁都活不了。终于，在倒下的马罗帝的身边，雷欧终于领悟到，战斗只能造成破坏和死亡。雷欧让所有的同伴们收起利爪和尖牙，保护和平的法则，保护没有战斗的森林。而雷欧的行为也令人类感悟，放下了手中的武器。阿比泊利奥的传说，在现代继续上演着。【STAFF】原作：手冢治虫キャラクターデザイン：手冢治虫、川尻善昭监督：宇井孝司総作画监督：小林准治美术：胜又激、斎藤雅巳シリーズ构成：马嶋満、平见瞳（33～39话）作画监督：新川信正、野田卓雄、我妻宏、佐藤雄三、半田辉男、香西隆男、宍仓敏、小林准治（虫林オサヲ）昆进之介、堀内修絵コンテ：平田敏夫、棚桥一徳、今沢哲男、宇井孝司、松本佳久、藤原洋英、小田仁、望月敬一郎、浅香守生、福岛宏之、半田辉男、新林実、泰泉寺博、井口就二、楠铃丸、芦沢刚史、南敦、田口久、五月女有作、岩本保雄、吉村文宏箕口克巳、天上はじめ、尾西京介、今村学原画：山久保绿、半田辉男、金山明博、茶谷与志雄、ジョン ウ ヤン、松田胜巳、野间吐晶、神宫慧、本木久年、藤田まり子、大冢直树、铃木英二、籏礼直喜、保田康治、铃木伸一、吐内孝行、信実节子、新田敏夫、小林庆辉、中村亜贵子、长冈みどり、竹渕正美、志村隆行、谷沢豊、喜多村直子、藤田さえ子 ほか动画：高秀国男、羽山贤二、杉原洋、小丸敏之、阿部航、谷沢二美子、铃木晴美、森ひとみ、菊川京子、手冢寛子、篠崎佳久子、远藤ゆか、鸟羽明子、宫脇和浩、水上正信、中村洋子、藤本雄二、大野道子 ほか动画チェック：喜多村直子、石川绩EDアニメ：神村幸子色彩设定：藤冈真子、藤川千奈実色指定：铃木孝子、高桥久美子、藤川千奈実、西村龙徳、若菜阳子、冈野强 ほか背景：今村立夫、长尾仁、菊池佐和子、佐藤信洋、明石贞一、渡部孝、渡辺毅、菅野孝信柴田正人、土方真由美、岩崎清宏、前田智子、下出和义青木胜志、佐贯利胜、番野雅好、胜井和子、たむらけいこ、冈田和夫 ほか撮影监督：白井久男编集：坂本雅纪（森田编集室）制作担当：久保田稔アニメーションプロデューサー 杉山豊（学研）、胜田稔男（手冢プロ）音楽：朝川朋之主题歌:「サバンナを越えて」（穿越热带草原）歌 水木一郎作词：龙真知子作曲：川崎真弘编曲：朝川朋之更快速的往风的另一边奔跑地平线在呼唤着你无止境的大地，从我出生的那天起活着，没错，就是冒险踏上旅途吧，雷欧，越过热带草原战斗一定会让你变得更强来吧，雷欧，现在就让你的心燃烧不断的在寻找自己直到邂逅真正的自我为止「夕映えになれ」（成为晚霞）歌 徳垣とも子作词：龙真知子作曲：川崎真弘编曲：朝川朋之boy，能认识你真好boy，在这么辽阔的世界里和你一起生活的一天明天一定也是闪亮的一天现在橙红色的太阳就要西下两人的影子变成夕阳余晖噜噜变成耀眼的夕阳余晖【声优演出】雷欧：林原惠美（1-2集）；古本新之辅(3-52集）莱娅：玉川砂记子托米：亀山助清可可：千叶繁柳娜：岛本须美伴俊作：辻村真人布布：玄田哲章托托：中尾隆圣古达：増冈弘阿姆祭：井上瑶卡鲁鲁：田中真弓健一：山口胜平89版动画剧照(20张)【目录列表】1 ：诞生 1989/10/12 脚本：马嶋満 演出：平田敏夫2：约定 1989/10/12 脚本：马嶋満 演出：藤原洋英3 ：旅行 1989/10/19 脚本：马嶋満 宇井孝司 演出：松本佳久4：朋友 1989/10/26 脚本：马嶋満 宇井孝司 演出：浅香守生5：故乡 1989/11/02 脚本：马嶋満 演出：棚桥一徳6：入侵者 1989/11/09 脚本：伊东恒久 演出：平田敏夫7：勇气 1989/11/16 脚本：马嶋満 演出：松本佳久8：忠告 1989/11/23 脚本：伊东恒久 演出：藤原洋英9：伙伴 1989/11/30 脚本：马嶋満 宇井孝司 演出：望月敬一郎10：自由 1989/12/07 脚本：伊东恒久 演出：须藤典彦11：森林的法则 1989/12/14 脚本：平见瞠 演出：浅香守生12：红色的翅膀 1989/12/21 脚本：山下久仁明 宇井孝司 演出：松本佳久13：预言 1989/12/28 脚本：马嶋満 宇井孝司 演出：福岛宏之14：野性 1990/01/04 脚本：马嶋満 演出：望月敬一郎15：失败 1990/01/11 脚本：平见瞠 演出：棚桥一徳16：白野兽 1990/01/18 脚本：伊东恒久 演出：林正美17：荣耀 1990/01/25 脚本：马嶋満 演出：须藤典彦18：战斗 1990/02/01 脚本：伊东恒久 演出：望月敬一郎19：生命 1990/02/08 脚本：平见瞠 演出：福岛宏久20：领导者 1990/02/15 脚本：伊东恒久 演出：棚桥一徳21：归乡 1990/02/22 脚本：马嶋満 宇井孝司 演出：望月敬一郎22: 再会 1990/03/01 脚本：平见瞠 演出：泰泉寺博23：移居 1990/03/08 脚本：伊东恒久 演出：须藤典彦24：友情 1990/03/15 脚本：山下久仁明 演出：望月敬一郎25：牺牲（前篇） 1990/03/22 脚本：伊东恒久 演出：棚桥一徳26：牺牲（后篇） 1990/03/29 脚本：平见瞠 演出：元永庆太郎27：惜别 1990/04/05 脚本：平见瞠 演出：望月敬一郎28：影像 1990/04/05 脚本：伊东恒久 演出：箕口克己29：保护 1990/04/19 脚本：山下久仁明 宇井孝司 演出：吉村文宏30：冒险 1990/04/26 脚本：平见瞠 宇井孝司 演出：望月敬一郎31：信赖 1990/05/03 脚本：伊东恒久 演出：五月女有作32：自然 1990/05/10 脚本：山下久仁明 演出：新林実33：乐园 1990/05/17 脚本：平见瞠 宇井孝司 演出：望月敬一郎34：梦幻时刻 1990/05/24 脚本：马嶋満 演出：吉村文宏35：威胁 1990/05/31 脚本：伊东恒久 演出：望月敬一郎36：和解 1990/06/07 脚本：山下久仁明 演出：新林実37：父亲 1990/06/14 脚本：平见瞠 演出：元永庆太郎38：亲友 1990/06/21 脚本：山下久仁明 演出：望月敬一郎39：恶梦 1990/06/28 脚本：马嶋満 宇井孝司 演出：吉村文宏40：逃脱 1990/07/05 脚本：伊东恒久 宇井孝司 演出：望月敬一郎41：预感 1990/07/12 脚本：马嶋満 演出：箕口克巳42：共存 1990/07/26 脚本：山下久仁明 演出：吉村文宏43：决心 1990/08/02 脚本：伊东恒久 演出：望月敬一郎44：潜入 1990/08/09 脚本：马嶋満 宇井孝司 演出：松见真一45：再生 1990/08/23 脚本：平见瞠 演出：望月敬一郎46：憧憬 1990/08/30 脚本：山下久仁明 演出：吉村文宏47：荣冠 1990/09/06 脚本：平见瞠 演出：箕口克巳48：挑战 1990/09/13 脚本：马嶋満 演出：望月敬一郎49：结集 1990/09/20 脚本：山下久仁明 演出：松见真一50：胜利 1990/09/27 脚本：伊东恒久 宇井孝司 演出：望月敬一郎51：协调（前篇） 1990/10/11 脚本：马嶋満 演出：吉村文宏52：协调（后篇） 1990/10/11 脚本：平见瞠 演出：松见真一97剧场版97剧场版《森林大帝》的第二个剧场版（此前在65年还有一个，稀有而鲜为人知），也是《森林大帝》的系列动画中影响力最大的一部，在全球范围内受到好评。故事情节忠实于原著，结局未改动，为原著漫画后半部分的情节。【原 片 名】ジャングル大帝 剧场版【出品年代】1997年【出品公司】虫プロ【国别归属】日本【内容简介】在森林深处居住着森林之王雷欧和他的臣民们。在这个春暖花开的时节，雷欧的妻子为他生下了两只小狮子：哥哥鲁内和妹妹鲁琪欧。一家人幸福地生活在一起。但此刻正有一群人向森林进发，他们是被科技厅派来寻找一种神奇矿藏的探险队。队长哈姆艾格是个贪婪凶狠的家伙，他在森林里肆意砍伐树木、杀戮动物，遭到了在当地从事科学研究的科学家西盖的严厉批评。鲁内对人类世界充满好奇，他想知道人类的世界是什么样子。于是趁森林里发洪水，鲁内漂浮在木桩上来到了人类居住的港口。在这里他被卖到马戏团，出色的表演让他成为了马戏明星。但一天鲁内遇到了从森林迁徙过来的鸟群，得知森林里正在蔓延传染病，于是他决定回到森林。雷欧的妻子也染上了传染病不久就离开了她深爱的丈夫和孩子。很快，鲁琪欧也被传染。幸亏西盖及时赶到，才使染病的动物们得到救助。为了感谢西盖所做的一切，雷欧决定带着西盖和同伴到藏有矿藏的月亮山寻找那种能释放巨大能量的神奇矿石。但西盖不知道，哈姆艾格的探险队也悄悄跟着他们向月亮山进发。一路上遇到许多艰难险阻，幸亏有雷欧和居住在月亮山脚下的长毛象的帮忙才使西盖他们能够顺利到达。经过长途跋涉，大家终于找到了这种矿石。它具有巨大的能量，能够缓解人类的能源危机。正当西盖对此激动不已时，哈姆艾格出现在身后。他打死了西盖的同伴，并用枪威胁西盖和雷欧。想到哈姆艾格对动物们犯下的罪行，雷欧不顾一切地向哈姆艾格扑去……在返回的路上，漫天的风雪阻挡了西盖和雷欧回家的路。为了能保全西盖，雷欧示意他把自己杀死，吃掉他的肉，披上他的皮毛，这样或许西盖可以活着回到森林。尽管西盖不肯为了活命屠杀自己的朋友，但雷欧心意已决，他为西盖献出了自己的生命。在森林中，西盖遇到了回家的鲁内，他把雷欧的故事讲给鲁内听，他知道鲁内将来会像他爸爸一样成为伟大的森林之王。【STAFF】原作：手冢治虫监督：竹内启雄音楽：冨田勲制作：松谷孝征、幸甫企画：清水义裕、古徳稔、石田康男プロデューサー：久保田稔、宇田川纯男、秋叶千晴脚本：竹内启雄、手冢プロダクション文芸部作画监督：杉野昭夫音楽监督：东上别符精音响监督：千叶耕市美术监督：安部行夫撮影监督：玉川芳行指挥：大友直人演奏：东京交响楽団演出：五月女有作、吉村文宏、桑原智编集：森田清次制作协力：WOWOW、ソニーミュージック エンタテインメント、バンダイビジュアル、BMGジャパン制作：手冢プロダクション、松竹主题歌：「WIND SONG」作词：坂元裕二 作曲、编曲：日向大介 歌：松たか子「ジャングル大帝」応援団 特别出演：泉谷しげる、大槻ケンヂ、大森はじめ（东京スカパラダイスオーケストラ）、北原雅彦（东京スカパラダイスオーケストラ）、车だん吉、凉风真世、竹下景子、手冢眞、中井贵一、浜崎贵司（FLYING KIDS）、林家木久蔵、林家こぶ平、BroKORN（五十音顺）【声优演出】雷欧：津嘉山正种莱娅：倍赏千恵子鲁内：柊 美冬鲁琪欧：椎名へきる托米：龙田直树可可：肝付兼太ブラッザー：谷启帕古拉：伊武雅刀比佐：铃木兰々西盖老爷子：富田耕生哈姆艾格：立川谈志拉木内：松本保典09特别纪念版2009剧场版：勇气改变未来森林大帝2009年特别纪念版：勇气改变未来——为纪念手冢治虫诞生80周年与日本富士电视台建立50周年的特别剧场版，也是《森林大帝》的第三个剧场版。本片是对原作的根本颠覆，剧情为完全新编，而角色变化也较大，特别是主人公雷欧，其形象“被改得面目全非”，不过故事所要表达的思想内涵仍有异曲同工之处。【原 片 名】ジャングル大帝：勇気が未来をかえる【出品年代】2009年【出品公司】虫プロ【国别归属】日本2009剧场版：勇气改变未来【介绍】：20XX年地球。人类深受环境破坏问题的不断困扰。为了保护被破坏的自然以及不断减少的动物，人们开始实施一个内容为建造人工森林的计划。受联合国委托的企业 “永恒地球” 的总裁大山贤造，成功完成了人工森林“新森林”的开发， 在原始森林里生活的动物们于是被强迫住进了这个世界……在这个世界出生并茁壮成长的雷欧，是白狮子潘加的孩子，胆小的雷欧总被同伴嘲笑。“总有一天我会成为爸爸那样的森林大帝！”如此发誓的雷欧和对“新森林”的自由以及伟大深信不疑的大山贤造的儿子大山贤一相遇，故事从此开始了……雷欧的母亲爱莱莎告诉拥有能听懂动物语言的特殊能力的贤一，“在原本动物们生存的原始森林被日益破坏的某一天，人类突然抓住了所有的动物，并迫使他们住进这个世界，对动物们进行彻底地管理起来。动物们每天都怀着对人类的恐惧而生活着。”最初并不相信此话的贤一，某天得知了生病的长老多尔夫爷爷被人类抓到了的消息，并企图将他救出来。于是，贤一进一步了解到，贤造他们由多尔夫爷爷的病症发现传染病正在这个地区慢慢扩散， 他们打算利用克隆技术使所有的生物再生，所以欲将现今的动物全部除掉。回到动物们的世界的雷欧和贤一，目睹潘加被猎人杀害于眼前。继承了森林大帝的遗愿的雷欧和贤一，率领着动物们同人类展开了战斗……故事剧情为不同于原作的将保有着手冢治虫大师的精神，并围绕在家族、友情、环境以及生命等主题上。2009剧场版：勇气改变未来(18张)【STAFF】：原作：手冢治虫制作スタジオ：手冢プロダクション监督：谷口悟朗脚本：铃木おさむ キャラクターデザイン原案：天野喜孝美术监督：西田 稔【CAST】：潘加：时任三郎爱莱沙：松嶋菜菜子雷欧：川田妙子大山贤一 ：矢岛晶子大山贤造 ：大冢明夫大猩猩：GORI河马：KABA．ちゃん长颈鹿 ：田村 裕（麒麟）斑马 ：川岛 明（麒麟）冰川博士 ：千叶纱子可可 ：钉宫理恵联合国重要人员：伊藤利寻（富士电视台播音员）操作员：远藤玲子（富士电视台播音员）操作员：松尾翠（富士电视台播音员）操作员：松村未央（富士电视台播音员）操作员：山中章子（富士电视台播音员）多尔夫：小仓智昭托托：船越英一郎原著漫画中国大陆曾于1982年翻译过原著漫画的前半部分，以当时很火爆的连环画形式出版，全套6本，作为1982年央视播放《森林大帝》的配套产品，那时是烂大街的两毛钱一本，而如今数量已不多，是收藏品级别的书了。在藏书铺或连环画收藏市场可找到，一套价格为80～200元不等。现常见的有港版（译作“小白狮王”）及台版，均为台湾东贩发行，购买难度不大，一套3本价格共约合人民币50元。65版中央电视台于1982年引进、翻译并播放了《森林大帝》65版的前26集，为自主配音，并采用了朱逢博老师翻唱的主题曲。播放效果出色，在当时造成了很大的影响，给许多上一辈的人留下了深刻印象，也是国人首次认识《森林大帝》这部作品。不过后来再也没有过下文了，好像也没有保存影像资料，现已找不到。网络上流传的版本为早年一些民间人士自行翻译压制的，存在画质糟糕、字幕时间轴混乱、翻译错误百出、翻译不统一等缺陷，给《森林大帝》的传播造成了很大的不便。这种版本只能看个大概，如果要看高清晰、翻译准确的版本，只能去买香港或台湾的DVD了。百度贴吧森林大帝吧有重新翻译压制65版的计划，但由于技术问题等原因，计划尚未定期。65版Ⅱ中国大陆完全没有正式引进过。网上流传的国语版本（见下方扩展阅读）来源不明。港台应该制作过DVD，但目前尚未发现购买信息。89版中国大陆2008年曾计划引进播放89版，并且已制成了国语配音的作品，由于种种原因最后未能播放，该版本现有部分在网上流传，但出处未知，且并不完整，翻译水平一般。台湾制作过DVD，在大陆偶尔能见到，不过价格较高。百度贴吧森林大帝吧正在对89版进行自主翻译压制，但人力有限，进度缓慢。97剧场版曾在CCTV6播放过。网上有很清晰的版本，翻译也较为完善。09特别纪念版曾在CCTV6播放过。网上能买到台制DVD。网上有很清晰的版本，翻译也较为完善。森林大帝漫画在『漫画少年』开始连载。作为由制作彩色电视动画系列的\"PRODUCTION\"开始制作并在富士电视台放映，自在北美以\"KIMBA THE WHITE LION\"的片名后开始在世界各国放映。获第四届电视记者会特别奖、厚生省中央儿童文化财产会年度优秀电视电影一等奖、厚生大臣儿童文化福利文华奖。剧场版《森林大帝》在东宝院线公映后，富田熏作曲的“交响诗森林大帝”的LP专辑发售（不是OST而是再编曲的交响乐章）。基于原作的后半部分的“新森林大帝 前进吧雷欧”也随后在富士电视台开始播放。该剧场版荣获威尼斯电影节上圣马可银奖。『新森林大帝 前进！雷欧』第14话“吼叫的冰河”获得日本电视电影技术奖。陆续中断的漫画单行本发行了新版图书并作为小学馆手冢治虫全集的一部分的首次收录了全集。手冢治虫病故。10月，手冢工作室新制作的的动画片森林大帝在东京电视台开始播放。OVA动画“动画交响诗森林大帝”发售。手冢工作室的新作剧场版森林大地在松竹院线上映。电影把\"新森林大帝 前进!雷欧\"中与原作有出入的结尾依据原作进行了重新制作，还原为原著版本。为纪念手冢治虫诞生80周年与日本富士电视台建立50周年，制作了2009特别纪念版：勇气改变未来"
}