{
    "names": [
        "作品名称",
        "外文名称",
        "创作年代",
        "作品出处",
        "作    者"
    ],
    "values": [
        "《最后一案》",
        "《The Final Problem》",
        "1893年",
        "《",
        "福尔摩斯探案集",
        "》",
        "阿瑟·柯南·道尔"
    ],
    "para": "《最后一案》原名《The Final Problem》，是《福尔摩斯探案集》第四辑《回忆录》中的最后一章，作者是阿瑟·柯南·道尔。创作于1893年。讲述了福尔摩斯和莫里亚蒂走投无路，在莱辛巴赫瀑布上格斗的时候，掉了下去。无论是探案还是逃避，福尔摩斯和莫里亚蒂都已宣告走投无路。故事的末尾，福尔摩斯和莫里亚蒂在一淙瀑布边展开了殊死搏斗，最后两人双双坠入河中，“葬”身在了无底的深渊。 但由于大量的福尔摩斯迷们不甘心看到他们的英雄坠崖而死，于是向柯南·道尔施压。最终，福尔摩斯在柯南·道尔的笔下复活。在空屋一案中华生见到了老朋友。正面人物：夏洛克·福尔摩斯（Sherlock Holmes）、约翰·H·华生（John·H· Watson）反面人物：詹姆斯·莫里亚蒂（James Moriarty）和他的幕僚（原版本有提到，例如文末的“瑞士少年”[Swiss Boy/Guy]）阿瑟·柯南·道尔因为其福尔摩斯探案集系列作品闻名后世，但是这只是他的诸多贡献之一。和同时代很多作家不同，道尔的短篇小说有非常强的画面感，其冲突设置集中，情节跌宕、引人入胜，使读者仿佛在读电影故事。毫不夸张的说，道尔的许多短篇小说，只要稍加修改便是非常好的电影蓝本。远在电影艺术普及之前，道尔就能够有这样的艺术思维，是非常难得的。他的短篇小说《托特的指环》，围绕着古埃及文化的死亡与永生主题，给我们呈现了一个奇幻的世界，同时也是后来好莱坞木乃伊类型片的重要创作源泉之一。《失落的世界》（创作于1921年）更是一部跨时代的作品，故事讲述一队探险队到南美洲一个高原上探险，而这个高原上依然生存著一些史前生物，这部小说对于我们现代的古兽、恐龙类型的冒险故事和电影不能不说是有所启迪的。故事发生地：莱辛巴赫瀑布莱辛巴赫瀑布瑞士的莱辛巴赫瀑布。最后一案 剧照(6张)瀑布的激流，倾泻进万丈深渊，水花高溅，宛如房屋失火时冒出的浓烟。河流注入的谷口本身就有一个巨大的裂罅，两岸矗立着黑煤一般的山岩，往下裂罅变窄了，乳白色的、沸腾般的水流泻入无底深壑，涌溢迸溅出一股激流从豁口处流下，连绵不断的绿波发出雷鸣般巨声倾泻而下，浓密而晃动的水帘经久不息地发出响声，水花向上飞溅，湍流与喧嚣声使人头晕目眩。拍击着黑岩的浪花，发出的宛如怒吼的隆隆响声。 一般认为，柯南·道尔在厌倦了福尔摩斯的创作并发现已经被占用了大量的时间时，他想要想一个办法来结束这一部作品的创作——或许，它已经完美了，否则水满则溢。但是，大量的福尔摩斯迷们毫不甘心，他们通过各种方式向柯南·道尔施压和泄愤。所以，在不久之后，柯南·道尔又开始创造第五辑作品《归来记》。血字的研究(1887)四签名(1890)第三缉总标题为《冒险史》(1891-1892)波希米亚丑闻、红发会、身份案、博斯科姆比溪谷秘案、五个桔核、歪唇男人、蓝宝石案、斑点带子案、工程师大拇指案、贵族单身汉案、绿玉皇冠案、铜山毛榉案第四辑总标题为《回忆录》(1892-1893)银色白额马、黄面人、证券经纪人的书记员、“ 格洛里亚斯科特”号的覆灭、马斯格雷夫礼典、赖盖特乡村之谜、驼背人、住院的病人、海军协定、希腊译员、最后一案巴斯克维尔的猎犬(1901-1902) 、恐怖谷(1914-1915) 、其他短篇小说（56篇）第五辑总标题为《归来记》(1903-1904)空屋、诺伍德的建筑师、跳舞的人、孤身骑车人、修道院公学、黑彼得、米尔沃顿、六座拿破仑半身像、三个大学生、金边夹鼻眼镜、失踪的中卫、格兰其庄园、第二块血迹第六辑总标题为《最后致意》(1908-1913、1917)圣佩德罗之虎、硬纸盒子、红圈会、布鲁斯—帕廷顿计划、“临终”的侦探（这一章和《最后一案》有异曲同工之妙）、弗朗西丝·卡法克斯女士的失踪、魔鬼之足、最后致意第七辑总标题为新探案(1921-1927)显贵的主顾、皮肤变白的军人、王冠宝石案、三角墙山案、吸血鬼、三个同姓人、雷神桥之谜、爬行人、　狮鬃毛、戴面纱的房客、肖斯科姆别墅、退休的颜料商主要讲福尔摩斯晚年生活，但并不记载于《福尔摩斯探案集》中，而是另起小说。"
}