{
    "names": [
        "中文名",
        "外文名",
        "分    布",
        "具体位置"
    ],
    "values": [
        "极地",
        "polar region",
        "地球的南北两端",
        "南极和北极"
    ],
    "para": "南极和北极大部分地区的温度很少会升到0℃以上。那里的冰冻美景则是由不同类型的冰构成的。雪落到陆地上后堆叠起来，雪粒在挤压下形成冰川冰。巨大的冰川冰形成冰盖，覆盖在南极洲和格陵兰岛的大部分地区。这些冰盖的厚度通常超过25千米，蓄积了地球上的大部分淡水资源。在极区极端寒冷的地带，海洋表面会结冰，这被称为海冰。大部分水域以及南极洲的海岸周围都覆盖着海冰。然而，北冰洋和南极洲并没有完全被冰雪覆盖。到了夏季，极点以外的许多地区都处于无冰期，大地上长满了众多生长期很短的苔原植被。 极地图1当从太空望向地球时，可看到南北极的地形完全不同。南极是一块广大的陆块，面积约1261万平方公里，称做南极洲；而北极则是一片汪洋，面积约1409万平方公里，称做北冰洋。从数据我们可以发现它们的大小十分相近。北极海深约1200公尺，是世界上最浅的海；相反地，南极大陆的标高则平均在1500公尺左右。南极大陆几乎都被巨大的大陆冰河所覆盖，且冰层的平均厚度约为1700公尺，最厚的地方则高达2800公尺。这里的冰占了全世界总量的90%左右，约为北极海冰量的10～8倍，如果南极洲的冰全部溶化流入海中，将会使全球的海平面上升60～80公尺。极地动物在极地有两种冰：海冰与冰山，他们的形成环境不同。海冰是直接在海里就结冻，所以溶化后都是咸水；相反的，冰山则是邻近海边的冰河，里头的大冰块掉入海中形成的，所以溶化后是淡水的。南北极天空中时常出现极光，发生在大气层中的电离层，是太阳风吹至地球的结果，十分美丽。南北极的动物也不尽相同：北极有皮毛的北极熊；南极则有企鹅。地球的南北两端，是这个星球上最寒冷的地方。当海洋结冰的时候，也意味着极地最冷季节的到来。即使是生活在这里习惯了寒冷的动物大多数也难以抵挡冬日的严寒，有谁能度过这世界上最冷的寒冬，它们又经历了怎样的冬天呢？每年的四月，海水开始慢慢的被冰雪堆积覆盖，当海面最后完全被冰封成一片的时候，南极可怕的冬天就真的来临了。企鹅企鹅被称为这片冰雪大陆的主人，是这里最主要的一种生物。在南极有七种企鹅，当冬天的脚步渐渐邻近的时候，大多数的企鹅便纷纷上路了，它们要去北方相对温暖的海域躲避即将到来的严寒。帝企鹅也上路了，但是它们的目的地却是南极最寒冷的南部。那里四面环山，没有任何的食物，科学家在那里测到的温度最低时曾经达到过零下89度。帝企鹅是南极企鹅中个头最大的一种，它的身高有一米二，体重能达到40公斤，因为具有王者之相，而被称为帝企鹅，是惟一终年生活在南极本土的企鹅。南部这片极地最寒冷的地区，是帝企鹅延续了千万年的古老的繁殖地，在生命的8年时间里，它们将有6次往返于这里找寻爱人，繁衍后代。在很长的时间里，人们对于它们这种奇怪的行为感到费解，它们之所以选择这里来延续企鹅家族的命脉，是因为这里没有气候的突变，也很少天敌的袭击，环境相对稳定。但是如此的低温寒冷，没有食物的恐怖地带，小企鹅如何降生的呢？站在冰封的海面上，帝企鹅也感受到了南极暴风雪强大的威力，在比12级大风还猛烈3倍的暴风雪中，它们也只能选择依靠群体的力量，紧紧地相拥在一起，抵御寒冷。而企鹅妈妈就在这冰天雪地里产下了企鹅蛋。产卵后它们就把蛋交给企鹅爸爸来孵化，离开这里去几百公里外的海域为丈夫和即将出生的孩子寻找食物。高大的帝企鹅皮下脂肪比其他企鹅要厚很多，正是这厚厚的羽毛，给企鹅蛋提供了最温暖的巢穴，雄企鹅把蛋放在自己的脚和肚皮之间，令人难以置信的是，在周围零下五十多度的环境里，这里的温度竟然能够达到零上38度。维德尔海豹当冰封的海面的温度在可怕的零下50度徘徊的时候，冰面下的水中世界也是寒冷刺骨。冻结的海是无穷尽的世界，冰层下是一个阴森奇妙的静止空间，无论是生活在陆地还是水中的动物，海水结冰对于它们都是极大的考验。维德尔海豹整个冬天都只能呆在冰面下的海水里。维德尔海豹是著名的潜水专家，能深入到海中四五百米的深处觅食。但是即使潜水时间再长也需要呼吸，海水中虽然躲过了冰面上肆虐的暴风雪，但是冰面上提供呼吸的冰洞，在零下几十度的低温下却很容易被冻结，整个冬天，它只有不停地一次又一次地游上来，拼命用自己的牙齿刮擦掉呼吸口冻结的海冰。它们的牙齿被磨出了血，磨损的很厉害，以至于不能捕猎，甚至于不能进食，因此，原本有20多年寿命的维德尔海豹有很多在10几岁时就死掉了，这是个残酷的冬天，却也是生活在寒冷的极地不得不付出的代价。鳞虾在寒冷的海水中，生物的生长缓慢而艰难，海绵和海星的寿命都要超过四十年。小小的鳞虾也感到了―――。南极磷虾大多生活在海水50米以内的表层。冬天的海水刺骨难耐，食物短缺，在这些月份里，由于海水结冰，它们只能靠吃从冰层上刮擦下来的海藻活着。最不可思议的是，磷虾为了减少能量的消耗，能够收缩身体，把自己恢复到幼年时期的样子，以度过寒冬。鳞虾是企鹅和海豹最爱的美食，这片海域的鳞虾为帝企鹅妈妈提供了足够的食物，远方的丈夫和孩子在等待着它们，它们必须要回去了。这时候小帝企鹅已经破壳而出了，在漫长的100多天，雄企鹅只靠吃雪来补充水分，靠消耗体内的脂肪来维持生命，它们的个子矮了二十厘米，体重减轻了几十斤，它们必须要去几百公里以外的地方觅食，而吃饱食物的企鹅妈妈要用肚中积存的食物继续喂养小企鹅。直到春天到来，小企鹅有了独立生活的能力，它们一家才能团聚，到外海生活。因为帝企鹅这种在严寒中特殊的繁殖习惯，所以整个的繁殖抚养过程只能是由爸爸妈妈共同承担。帝企鹅能在世界上最寒冷的地方繁衍后代，被称为生物界的奇迹。而第二年的冬天它们依然会再来这里，赴这个寒冷的约会。当南极的生命迎来盼望已久的温暖季节的时候，北极的冬天却到来了。南极是四面环海的冰雪大陆，而北极是被陆地围绕的海洋，生物更容易到达，因此北极的生物种类要比南极多一些，它的温度也比南极要高。但是冬天的到来仍然会把这里变成冰冻的海洋。北极熊如果说企鹅是南极的象征，那么北极熊就是这片冰冻的海洋真正的主宰。与南极企鹅喜欢群居不同，北极熊选择孤独地生活在北极辽阔的冰原上。这重达700多公斤的庞然大物性情残暴，还有出色的耐寒本领，它有几厘米厚的皮下脂肪，奇特的皮毛像一根根真空管子，能够把照射在身上的阳光和紫外线全部吸收进去来增加自己的体温。但是在极地寒冷的冬天寻觅食物异常困难，无论它是强大还是弱小，就连强大的北极熊也感到了难忍的饥饿。在北极冬天的冰面下总会有这样小小的巢穴，这是环斑海豹为自己的宝宝准备的家，这里不仅能躲避北极熊的追杀，还能抵挡恶劣的天气。但是危险仍然悄悄来临了。北极熊的嗅觉是非常灵敏的，两公里以外，它就闻到了小海豹的味道。它已经很长时间没有吃到东西了，它很饿，非常饿，它必须要很快找到食物，否则，没有奶，小熊也会饿死。但是，环斑海豹往往为自己的孩子准备了好几处巢穴，北极熊往往会扑空好几次，才能找到它，在关键的时刻，小海豹仍然从巢穴里一个通向下面海水的通道里逃掉了。鞍纹海豹在寒冷严酷的环境下尽快地学会独立生存是必须的，在北极，强大的北极熊改变了很多动物的生存方式。鞍纹海豹在浮冰上产卵，鞍纹海豹的哺乳期很短，不过它们采取的是强化式的喂养方式，小海豹只吃12天的母乳，但是母乳中 百分之四十五的成分都是脂肪。这是小海豹独自面对严寒所必须的能量，而冠海豹的孩子只能吃到四天的母乳，这是所有哺乳动物中持续时间最短的哺乳期。然后海豹妈妈便会舍子而去，留下小海豹独自谋生。这并不是因为海豹妈妈无情，而是因为极地的浮冰群瞬息万变，没有长时间哺乳的环境。但是即使这样，小海豹也会顽强的生存下去。漫长而严酷的寒冬终究会过去，冰雪消融，极地迎来了短暂的夏天。在这最好的时光里动物们会休养生息，迎接下一个严寒的到来，生命也就如此这般的循环往复。没有人知道，它们为何要选择寒冷，只知道这需要爱、抗争、和无比的勇气。旅鼠在北极有一种叫做旅鼠的动物，它的繁殖能力十分惊人。但是当它的种群发展到相当规模，以至鼠群成灾的时候，就会出现令人震惊的事情。平时胆小无比的旅鼠会主动对天敌发出挑衅，并且变幻自己身体原本具有保护作用的颜色，故意暴露自己去吸引天敌。但是天敌的数量毕竟还是太少，最后成千上万只旅鼠竟然会浩浩荡荡的结伴来到海边，集体相拥着跳到海水中死去，以减少种群的数量。真是令人难以置信，看似弱小的动物竟然能有如此悲壮的行为。国际重要性北极的重要性不言而喻。一是油气资源，二是战略“瞰制”，三是航道极光控制。据美国地质调查局(USGS) 的资料显示，全球待发现油气资源的25%分布在北极地区。俄罗斯科学部门发布的数据显示，北极原油储量约为2500亿桶，占世界剩余储量的25%，天然气储量估计为80万亿立方米，约为全球天然气储量的41%。其次，从战略地缘分布上来说，世界大国都在北半球，如果将这些大国连成一个扇形的区域，就会发现，北极恰是这个半扇的圆点(椭圆概念)，也就是说，北极离所有大国的距离是最近的，那么如果在北极部署弹道导弹发射区，相当于对全世界大国进行了有效“瞰制”，这一战略优势让人怦然心动。第三，一直以来，飞越北冰洋的航空线是联系亚、欧和北美三大陆的捷径。而且由于全球变暖导致北极地区冰盖融化，使得北极的“西北航道” 通航成为可能。北冰洋航路是连接大西洋和太平洋以及俄罗斯欧亚两部分的最短路线。俄罗斯人对全球战略利益的表露一直是非常“直白”甚至鲁莽的。2007年俄罗斯潜艇部队在北极点的深海海底的“插旗”仪式撞破了大国间“隐而不显”的北极战略面纱，从此引发各国对北极的“加速瓜分”。俄罗斯更意欲打破国际海底管理局管辖北极点周围海域的公共海洋资源身份，认为俄海岸至北极点的北冰洋大陆架都归属俄罗斯，并炮制各种科学声明(例如罗蒙诺索夫海岭)来证实北冰洋海底的海岭是俄罗斯西伯利亚大陆架延伸的部分，但被联合国因“证据不足”而驳回。加拿大也举行了名为“独角兽行动”的军事演习，丹麦和美国深表不满。2003年，丹麦宣布对一个叫汉斯的北极小岛拥有主权，遭到加拿大的抗议。面对北极区域的资源和水道争夺，在现有国际多边渠道中，国际北极科学委员会是唯一能够协调矛盾、发展合作框架的机构。北极委员会是根据里根和戈尔巴乔夫时代的倡议建立的国家间组织，它的成员除了北极区域国家，还包括德国、英国、日本等非北极国家，中国也在北极委员会取得了观察员成员身份。这是一个以科学考察和北极环境保护为最初目的的机构。在北极地缘政治关系越来越紧张的当前，北极委员会需要丰富组织设置，建立成员国之间常规性的政治会晤与谈判机制，组织草拟北极地区资源、经济、政治、军事等领域的全面性国际公约，保护北极的综合安全。北极与南极一样，是生态极度脆弱的地区。北冰洋上开通了石油运输航道之后，由于这里气温低，海浪活动少，石油泄漏的事故对这一区域的生态会带来严重创伤。北极的未来，充满不确定性。历史上，国际社会曾经从《南极条约》中实现了长期的和平与合作，现今的北极，也需要一个《北极条约》 。极地冰雪"
}