{
    "names": [
        "中文名",
        "外文名",
        "国    籍",
        "出生地",
        "出生日期",
        "逝世日期",
        "职    业",
        "毕业院校",
        "信    仰",
        "主要成就",
        "代表作品"
    ],
    "values": [
        "约翰·罗纳德·瑞尔·托尔金",
        "John Ronald Reuel Tolkien",
        "英国",
        "南非布隆方丹",
        "1892年1月3日",
        "1973年9月2日",
        "作家，诗人，语言学家，大学教授",
        "",
        "牛津大学",
        "",
        "天主教",
        "现代奇幻文学之父",
        "《霍比特人》、《魔戒》"
    ],
    "para": "约翰·罗纳德·瑞尔·托尔金（John Ronald Reuel Tolkien，1892年1月3日-1973年9月2日），英国作家、诗人、语言学家及大学教授，以创作经典严肃奇幻作品《霍比特人》、《魔戒》与《精灵宝钻》而闻名于世。托尔金曾于1925年至1945年间，在牛津大学彭布罗克学院担任盎格鲁-撒克逊语的劳林森与博斯沃思教授，并于1945年至1959年间转至牛津大学默顿学院任英国语言与文学的默顿教授。1951至1955年间，托尔金用“传说故事集”（英语：legendarium）一词来称呼大部分作品。尽管在他之前有很多其他作者的奇幻作品问世，但《霍比特人》和《魔戒》的巨大成功造成了该文学类型的流行与复兴。因此托尔金被大众公认为“现代奇幻文学之父“——或更准确地说，是对于严肃奇幻。1972年，托尔金获英国女王伊丽莎白二世颁发的大英帝国司令勋章。同年，牛津大学授予他荣誉文学博士学位。托尔金于1973年9月2日在牛津逝世，与妻子合葬在牛津北郊的一个公墓里。2008年，《泰晤士报》把他列为“1945年后50位最伟大的英国作家”榜单第6位。2009年，他在《福布斯》收入最高的“已故名人”榜单中列第5位。 1892年1月3日，罗纳德·托尔金在南非布隆方丹出生。青年时期的托尔金1900年，托尔金进入爱德华国王学校读书。1901年，全家移居伯明翰国王希斯区居住。1902年，罗纳德和其弟弟离开爱德华国王学校，进入圣菲利普文法学校读书。1903年：爱德华国王学校授予托尔金奖学金，该年秋天，托尔金重返该校。1909年春天，托尔金开始了他与伊迪丝·布拉特的爱情。秋天，托尔金没有通过牛津大学的入学考试。被迫离开伊迪丝。1910年秋天，托尔金二度参加牛津剑桥入学考试顺利通过，并获得埃克塞特学院奖学金。1911年夏，游览瑞士。10月，进入牛津大学学习。1913年1月，与伊迪丝重聚。夏，在参加牛津大学文学士学位第一次考试时获第二名。托尔金转修英国语言文学。1914年1月，和伊迪丝订婚，并准备结婚。10月，罗纳德回到几乎走空的大学继续他的学业。1916年3月22日，罗纳德和伊迪丝在沃里克结婚。6月4日，罗纳德随英国军队开赴法国前线。7月14日，托尔金在前线第一次亲眼目睹战争。11月，因患战壕热而被用船送回英国。1917年11月16日，大儿子约翰出生。1918年11月末，托尔金携全家移居牛津，开始《新英格兰词典》的编纂工作。1919年，托尔金开始为大学生们校外授课。1920年，托尔金接受利兹大学英国语言学讲师职位。10月，托尔金的二儿子迈克尔出生。1922年，托尔金与E·V·戈登共同创作《高文爵士和绿衣骑士》。1924年10月，托尔金被利兹大学任命为英国语言学教授。11月，第三个儿子克里斯多弗出生。1925年10月，托尔金被授予牛津大学盎格鲁一撤克逊语教授。1929年，托尔金的女儿普里希拉出生。1930年1月，托尔金打算开始写《霍比特人》。1937年9月，《霍比特人》在英国出版。12月，托尔金开始创作《魔戒》。1938年春，美国霍顿·米夫林出版社出版了《霍比特人》，托尔金获得纽约先锋论坛报奖。1943年，托尔金创作《尼格的树叶》。1945年夏。托尔金被任命为牛津大学默顿学院英国语言文学系教授。1949年秋，托尔金完成了《魔戒》。《汉姆的农夫盖尔斯》出版。开始《魔戒》漫长的修改过程。1954年8月，《魔戒再现》出版。11月，《双塔奇兵》出版。1955年10月，《王者归来》出版。1957年，《霍比特人》和《魔戒》原手稿出售给了美国大学，获国际幻想作品奖，同年成为英国皇家文学会会员。托尔金夫妇之墓1959年，托尔金以教授身份退休。1962年，《汤姆·邦伯迪尔历险记》出版。1965年8月，艾斯出版公司的盗版《魔戒》在美国出版。同年末，巴兰坦出版公司出版正版的《魔戒》。1966年，与艾斯出版公司达成协议，托尔金收到了所有欠付的版税，这件事引起了公众注意，使《魔戒》成了国际畅销书。1967年：《伍顿将军的史密斯》出版。1971年11月29日，伊迪丝去世。1972年春，托尔金受封为大英帝国勋爵。6月，被牛津大学授予文学荣誉博士。1973年9月2日，托尔金在伯恩茅斯逝世。与妻子合葬，名字旁刻有“贝伦”。 约翰·罗纳德·瑞尔·托尔金托尔金出生于今日南非境内的布隆方丹。父亲当时在那里担任银行经理职务。托尔金3岁时和母亲、弟弟一起回英国探访亲友，父亲本来打算随后动身与他们在英国会和，却不幸在动身前死于风湿热。托尔金母子从此失去经济来源，只得寄居在伯明翰的外祖母家中。托尔金和弟弟入学前已经跟随母亲接受了多方面的早期教育，如植物学、基础拉丁语和法语。 有关中洲的故事使用黑体标记。  怀念过去托尔金之所以不断的重复强调着归去，正是由于他比任何人都强烈的意识到难以“归去”的无可奈何。他既在强调归去，又自我否定归去的可能性。神话时代固然美好，却己经永远对人类关上了大门。无论人们内心充满怎样的惋惜与感伤，美好事物的消逝总是无法避免的。创造这些美好事物的维拉和维拉的时代同样也会在时间的长河中逐渐远去。此外，托尔金对于生命的看法也体现了这一观点。例如《精灵宝钻》所描写的是具有无限生命的精灵的时代，但是无限的生命并没有带给精灵们永恒的欢乐，只是让他们眼睁睁看着美好的消逝，自身也不断走向堕落。永恒的生命意味着与世界的命运捆绑在一起，在漫长的时光中，“对地球及整个世界的爱恋，将会随着时间的流逝而愈发孤单与痛苦，时间愈久悲伤愈深重。”与此相比，死亡则成了独一之神对人类恩赐的礼物，生命的短暂反而使得人类能够不受衰落的世界的束缚，得以从变成负担的时间中解脱出来。联系到托尔金强调语言和血缘的传承，可以看出，他虽然怀念过去，怀念古代，却并不赞成一直生活在古代。古代的美好时光可以借助神话，史诗，歌谣，以记忆的方式一代代传承下来，为现代社会的人们提供慰藉，使他们的心灵恢复，但如果古代不是以这样的方式传承，而是亘古不变的延续，那反而意味着世界的衰落。因此，他的小说重复着归去的场景，但其中也包含着对“归去”的消解：霍比特人归去的时候，是在寻求自己的心灵慰藉；但精灵们的归去，则是在回应心灵召唤的同时承认了衰落和属于自己的时代逝去的事实。 可见，托尔金的思想存在着截然相反的两面：他具有强烈的文化归乡情结，渴望回到“思想与语言的起源”，却理智的承认这种传统己经在现代社会中失落。他对于人类童年时代具有深深的眷恋之情，却又认识到现代社会的工业技术所引发的种种弊端无法规避。他不是复古主义者，并不认为人类社会应当退回到古代或者一味重复古代，但在对神话时代的向往和现代社会矛盾的反思中，托尔金却得出了令人惊异的结论:面对无法逆转的现代社会与工业文明，找回一个民族失落的时间最有效的办法，不是复古，而是承认现实的同时构建出新的“仙境”，通过“仙境”去接近民族文化的发端与根源。对他个人而言，这是回应心灵的呼唤，回应古英语文学，语言和神话在内心激起的热情；对英格兰而言，却是在寻找“思想与语言的起源”，寻找民族文化的根基；对于现代社会，对于现代社会中生活的大多数人而言，“仙境”的意义甚至更为重大。人们疲惫的心灵进入神话，歌谣，史诗所营造出的“仙境”中，得到恢复和慰藉。 技术恐惧托尔金认为现代社会生活和科技的发展具有破坏性。他对环境保护的热爱不是出于任何政治目的，而是他自己对于现代生活模式的厌恶和对20世纪的怀疑。作为一位北欧神话和古英语专家，他对现实的批判，自然不会像同时代的美国作家那样，用科幻的语调来进行反思，更没有像乔治·奥威尔一般，创作一个乌托邦式的科幻政治寓言，托尔金选择了更为传统和保守的路子。对科技的厌恶，对复古的热衷，促成了《魔戒》的诞生，即用神话史诗的世界包装个人对现实的反思。尽管托尔金否认魔戒是寓言式的著作，他仍承认他的作品具有适用性，可以和我们的现实生活联系起来。他与读者的这番对话，印证了魔戒的象征含义，即魔戒代表的工业技术，是具有不受控的后果。而技术失控的后果，正是作者所担忧的。它不仅仅是破坏和平，更重要的是毁灭人类。托尔金自称戒指的主要作用是延缓或阻止衰老，这或多或少是精灵所需要的。但是同时戒指又有增加持戒人的自然力的功能，近乎魔法，极可能落入邪恶的动机和对统治的欲望。 宗教理念由于自己的天主教信仰，托尔金相信人不能无中生有，相反，我们去创造因为我们也是上帝的创造物，“我们用我们自己被创造的方式去创造”。换句话说，因为我们被上帝—这个至高至上的创造者按照他的形象所创造，我们也同样有了创造的愿望。这点可在《精灵宝钻》中找到依据。维拉之一的奥力情急之下创造了矮人，他没有等到所有矮人都创造完成就未经耶路瓦塔尔允许离开了。他这样做并非出于反叛，而只是因为太急于创造了。他向耶路瓦塔尔解释说：“创造事物的愿望藏于我心中，来自于您创造我的过程。”在托尔金的作品中很难发现非常明显的基督教指涉，这一点与他同时代的作家如刘易斯和查尔斯·威廉姆斯不同，因为他没有直接为宗教信条辩护。托尔金认为这样“有悖于他自己的本性”，这一点在《魔戒》中就可以找到答案：托尔金的故事里不需要“上帝”。用故事暗示历史上存在的对上帝眷顾的模式，就足够了。阿拉贡和刚多夫不用被称为“上帝”，只要他们代表拯救的力量与希望就足够了。弗罗多也不代表某一个基督徒，而他的行为却揭示了基督徒生活的内在意义。“当然《魔戒》从本质上说是一部关于信仰和天主教的作品，一开始的创作可能是无意识的，在重新修改的过程中就变成有意识的了。这就是我为什么没有加人想象世界中“信仰”这一字眼，或狂热崇拜或宗教仪式有关的一切指涉，因为宗教元素已经渗透到故事里，融入到象征意义中。”川斯毕德也提出了相似的说法：“从某种程度上说，由于《圣经》文本的观照，阅读《魔戒》往往给读者有益的启示。总之，托尔金并非是简单模仿了《圣经》，而是描摹了更深层次的现实。” 托尔金为了更全面更真实地展现中洲奇境，在自己的故事里面创造了十几种语言，其中的精灵语（昆雅语）和灰精灵语（辛达语）拥有充足的词汇和完善的语法，甚至可以用于日常的沟通。其他的种族比如矮人、树人、半兽人、人类都有属于自己的语言，相互之间无法达成理解，各个种族因此都孤独地存在着。可以看到在魔戒故事里，精灵们“既苍老又青春，既欢欣又哀伤”，他们有自己的苦恼和悲伤，极少关心其他种族的事情，只有极少数人识得精灵语言；而矮人的凯撒德语只会在矮人之间私底下使用，他们甚至不愿意在朋友面前揭露这种语言，而他们的秘密真名是从不对外族透露的，甚至不会刻在墓碑上；树人的语言更是晦涩难懂……各个种族之间这种语言的差异，一方面使故事背景显得尤为真实；另一方面在故事的内部也造成出一种隔阂感和陌生感，各个种族之间难以交流和理解，从而使故事的讲述过程变得神秘和曲折。  托尔金在文学史上的重要影响在于，在《指环王》成功之后，奇幻小说这一文学体裁迅速发展起来。某种程度上，是因为他的文学创作的成功，使得奇幻小说从一个亚文类登堂入室成为评论界逐渐重视的一个文学门类。《指环王》的在读者中的经久不衰和在评论界的评价越来越高，激励了之后许多人投人到奇幻小说的创作当中，因而他的作品也成为当代奇幻小说的经典。托尔金为后世奇幻文学奠定了基础以及树立了参照的模板，他的奇幻小说具有十分复杂的多重性，是20世纪奇幻小说发展历程中需要格外重视的文本。 托尔金对欧洲文学史甚至是世界文学史的另一个巨大贡献就在于，他创造和界定了现代奇幻小说的审美特征点。它运用魔法、巫术的思维特点建构起一个“架空世界”，这个世界不受现实也不受物理科学的任何限制，充分满足了读者想象、冒险的愿望，引导读者进入与一个机械化、标准化的平淡无奇的现实世界迥异的魔幻时空，引领读者发现这个科学、刻板世界之外的有别于条分缕析的科学认知模式的另类的真实，给疲惫的缺乏坚定信仰的现代人指出对永恒的善的希望，为无秩序的混乱的后现代社会重构一个美的精神守望。 托尔金著作的流行对语言的使用，尤其是在奇幻文学类，已经产生微小但深远的影响，甚至是dwarves“矮人（复数）”和elvish“精灵的；精灵语”这两个原本自19世纪中或甚至更早一点就已经不再被使用的拼法，也在托尔金的复兴下广为现今的字典所接受，分别取代19世纪后dwarfs及elfish的拼法。其他如他所创造的新词eucatastrophe（救赎的时刻，或直译：“善战胜恶”）也在与托尔金著作相关的文章中经常被使用。“我对托尔金的想象力的广度深为折服，对他的故事所具有的那种抱负心领神会。感谢托尔金先生，20世纪享有了它所需要的所有的精灵和魔法师。”（美国作家斯蒂芬·金评）“直到今天，虽然我还有很多年可以继续努力，但我认为，我从来没有想过去追赶托尔金，他是真正的大师。”（美国作家乔治·马丁评） "
}