{
    "names": [
        "中文名称",
        "导    演",
        "主持人",
        "制作公司",
        "播出时间",
        "在线播放平台",
        "每集长度",
        "播出状态",
        "总监制"
    ],
    "values": [
        "江南味道",
        "陈建鄂",
        "陈建鄂",
        "北京电视台 (BTV)高清纪实频道、良友文化公司",
        "2013",
        "爱奇艺、乐视...",
        "25分钟",
        "已完结",
        "徐秋丽"
    ],
    "para": "八集大型人文纪录片《江南味道》是《中国味道》系列纪录片的首个拍摄内容，通过记录人间天堂之地的各色美食和美食家，全景式展现了江南地区的美食传承和透过美食的生命追求。纪录片中既有难得一见的烹饪大师，也有为朋友称道的私家菜馆；既有对当地著名菜品的精心制作，也有最富创意的民间美食料理。但最令人感怀的，是蕴含在一道道菜品背后的情感故事。该片以细腻生动的镜头语言，勾勒出江南生活中独有的人生况味和生命感悟，是一部真正意义上“以味求道”的精心之作。在制作方面，该片采用了世界级的高端设备与技术手段，力图从视听上最大限度地呈现江南特有的人文风情。在叙事方面，每一集独立讲述一个完整故事。通过对故事主人公和他身边人与事的记录，探寻江南味道的层层机理，从“饮食习惯、手艺传承、人伦情感、创意生活”等多个角度，描绘出一幅现代江南生活的精神地图。 《江南味道》(8张)第一集 不时不食苏帮菜最大的特色即“时令”，所谓不时不食，春夏秋冬犹如一块肉，春天是酱汁肉、夏天是荷叶粉蒸肉，秋天是酱方，冬天则是蜜汁火方，一年四季的肉跟着季节给人的感觉和人的调息养生变幻成无穷的美味。第二集 梨花陈酿一个画家，却做得一手好菜，他的菜不追求色香味俱全，只求食材最新鲜的本色。就像他对梨花陈酿的诠释，酿酒就是像出家修行，推广就像渡众，那些最简单最原始的东西，才是生活的本质。第三集 玩味袁掌柜这是东山人家最繁忙的季节，早起采茶、中午挑茶、晚上炒茶，空闲时则去太湖捕点鱼虾，一家人过着最自然的生活，忙碌却又享受……第四集 耕读兄弟他叫汪友鸿，他叫汪友涌，是一对感情深厚的亲兄弟，然而像这样的亲兄弟并不多见，哥哥是高材生，研究生毕业后留在大城市开了一家餐厅，弟弟却因儿时家里贫困，为了哥哥牺牲自己的上学机会，早早辍学在家务农，种植出有机蔬菜来供给餐厅食材，然而就是这样的一对兄弟，共同创造出天然蔬菜餐厅的红火小日子。第五集 本味茶楼马敏冬，道地杭州人，资深老饕，对食材要求极高，做菜只寻求最天然最新鲜的食材，夫妻二人开了一家茶楼，以菜会友，道地杭州本味菜深受食客喜爱，从而声名远扬……第六集 笑笑的创意邵晨霞，一个心灵手巧、有个性有创意的江南女子，年过三十，有丈夫孩子，却不忘心中梦想，四处猎奇美食，做菜中西混搭，风格多变，她做的菜给人先是美味然后是惊奇……第七集 因缘天成帕斯卡，一位乐天爱生活的法国人，喜欢中国，熟识中国茶文化，经常去当地农家找寻食材，喜欢和农民打交道，看着农民将莲藕从池塘里挖出，感受那份自然的清新，用当地当季的食材做出了一些道地的法国家常菜……第八集 古镇糕点现如今，纯手工制作的糕点越来越少，王家百年老店已传承三代人，老板不善言辞，只用心做糕点，传承手艺人的美德…… "
}