{
    "names": [
        "中文名",
        "外文名",
        "其它译名",
        "出品公司",
        "制片地区",
        "制片成本",
        "拍摄日期",
        "导    演",
        "编    剧",
        "类    型",
        "主    演",
        "片    长",
        "上映时间",
        "票    房",
        "分    级",
        "对白语言",
        "色    彩",
        "imdb编码",
        "主要奖项"
    ],
    "values": [
        "死亡诗社",
        "Dead Poets Society",
        "暴雨骄阳（港）、春风化雨（台）、壮志骄阳",
        "博伟影视公司、试金石电影公司",
        "美国",
        "1640万美元",
        "[2]",
        " ",
        "",
        "1988年11月14日-1989年1月15日",
        "",
        "彼得·威尔",
        "",
        "",
        "汤姆·舒尔曼",
        "",
        "剧情",
        "",
        "罗宾·威廉姆斯",
        "，",
        "伊桑·霍克",
        "，",
        "罗伯特·肖恩·莱纳德",
        "",
        "128分钟",
        "1989年6月2日(多伦多首映)1989年6月9日(美国)",
        "140000000美元",
        "PG（美国）",
        "英语、拉丁语",
        "彩色",
        "tt0097165",
        "第62届奥斯卡金像奖最佳原创剧本",
        "第43届英国电影和电视艺术学院奖最佳影片",
        "第16届法国凯撒奖最佳外国电影",
        "第43届意大利大卫奖最佳外国电影"
    ],
    "para": "《死亡诗社》是由彼得·威尔执导，罗宾·威廉姆斯、伊桑·霍克、罗伯特·肖恩·莱纳德领衔主演的一部励志电影。该片讲述的是一个有思想的老师和一群希望突破的学生之间的故事 。该片于1989年6月2日在多伦多首映 。《死亡诗社》剧照(15张)威尔顿贵族学校1959年度开学典礼暨建校100周年华诞正隆重举行。校长诺伦博士骄傲地回顾着学校的辉煌，为学校一百年来始终坚持传统、荣誉、纪律和卓越四大信条并因此成为美国最好大学预备学校而骄傲。也就在这一天，威尔顿的荣誉毕业生、从伦敦回来执教的新教师约翰·基廷回校出任英文教师。新学期开始了。沉闷的氛围、陈腐的说教，让威尔顿的大男孩们倍感压抑，同学们私下里咒骂威尔顿是地狱学校，篡改威尔顿四大信条以示嘲弄。此时，同学们怎么也不会想到，新来的基廷老师和他们心中原始的渴望一样，与众不同离经叛道的上课方式，立刻在同学们中掀起波澜。基廷哼着的《扬基进行曲》、及时行乐的信条、撕去教科书上伊凡所·普利查矫作的诗歌分析，在威尔顿学生长期被窒息的心灵中引发了一场地震。不久，尼尔在学校图书馆里意外发现了一本刊登着基廷简历的威尔顿年鉴。原来基廷曾是橄榄球队的队长，参加过一个名叫“死亡诗社”的组织。何谓“死亡诗社”，基廷给同学们讲述了诗社的秘密。在尼尔同学的倡导下，“死亡诗社”得以重建，查理、纳克斯、米克、卡麦隆等同学热烈响应，怯懦的托德也加入进来。从此，“死亡诗社”的成员们在当年基廷聚会的地方和着优美的诗句，扭动起节奏强烈的非洲原始舞蹈，释放着青春生命的激情。威尔顿学校发生着悄然的变化，麻烦和不幸在这悄然的变化中也随之而来。尼尔参加《仲夏夜之梦》演出遭到父亲的极力阻拦；纳克斯暗恋上名花有主的克莉丝姑娘；“死亡诗社”发表主张招收女生的文章。一切的一切引起诺伦校长的注意。《仲夏夜之梦》演出结束的那天晚上，尼尔用父亲的手枪让自己的灵魂飘向了遥远的天国。尼尔的死震惊了威尔顿。校方迫于舆论压力，开始调查尼尔自杀的原因。调查结果表明，基廷对于威尔顿开学所发生的事情负完全责任。又是一堂英语课。同学们在诺伦的引导下朗读着伊凡斯·普利查的“鬼话”文章时，基廷前来告别。同学们以站上课桌大声朗读诗歌的庄重形式，目送着脸上荡漾着微笑离开教室的基廷 。演职员表信息来源 角色介绍信息来源  ： 写在诗社“宝书”扉页上的话来自梭罗的《瓦尔登湖》；基廷老师朗诵的《哦，船长！我的船长！》出自惠特曼的《草叶集》；另外还有莎士比亚的《第18号十四行诗》和拜伦的《她在美中步履姗姗》。导演彼得·维尔选择按照年代顺序拍摄本片，目的在于更好地表现孩子们和基廷老师之间的友谊关系的进展，以及对他与日俱增的敬仰之情。彼得·维尔在悉尼的一所名叫Scots College的私立男子中学读书，影片中很多场景都是再现了学校的风貌，如制服、纪律以及对学校的整体感觉等等。电影拍摄于美国东部的特拉华州，位于安德鲁斯大街的一所寄宿学校。在原著中，基廷老师是死于白血病的，但导演认为影片关注的主体应该是孩子们。连姆·尼森原先是把导演的权利交给Jeff Kanew，但在罗宾·威廉姆斯加盟该片后，使得彼得·维尔成为该片的导演。约翰·基廷这一角色曾经考虑过达斯汀·霍夫曼来扮演。基廷引自惠特曼的诗句引用有误，正确的诗句应该是：“我听见自己无拘无束的叫喊声冲破了世界的顶端。”尽管电影的时代背景是20世纪50年代，但是学生们在用的化学课本“化学：一门现代教程”，是罗伯特·斯默特1987年版本的。许多乐器在影片中被错误地使用在了1959年，如玻璃纤维大号、金属鼓架、高音鼓，这些的出现都至少早了20年 。在影片开始不久，我们听见有类似于天鹅飞过发出的叫声，而这些鸟看起来更像是八哥。事实错误：基廷引自惠特曼的诗句引用有误，正确的诗句应该是：“我听见自己无拘无束的叫喊声冲破了世界的顶端。”声音不同步：在命令学生们撕了他们课本上的诗句的时候，基廷的嘴唇运动和他说的话不吻合。时代错误：尽管电影的时代背景是20世纪50年代，但是学生们在用的化学课本“化学：一门现代教程”，是罗伯特·斯默特1987年版本的。时代错误：罗伯特·迪亚尼编撰的诗歌文选“文学：阅读，小说，诗歌，戏剧和散文”，于1986年出版。事实错误：在每次会议的开始引用的梭罗的诗句不正确。时代错误：许多乐器在影片中被错误地使用在了1959年，如玻璃纤维大号、金属鼓架、高音鼓，这些的出现都至少早了20年。约翰·基廷让孩子们站在他的桌子上，他收拾自己的东西准备离开教室，然后是静静地站在他的桌子后面，此时有三个男孩站在他的左边，右边没有人。而在接下来一个拍摄他的桌子的镜头中，可以看见有两个孩子站在左边，两个站在右边。山洞里，当奴旺达在和女孩们说话的时候，他右脸颊上的口红印在不同镜头之间，位置不断变化，口红印的大小也和上一片段的不一样了 。Paul JungerWittTony ThomasPaul JungerWittTony ThomasPeter Weir提名电影剧本根据作者托马斯·舒曼在蒙哥马利·贝尔学院（一所位于田纳西州首府纳什维尔的男子预备学校）的真实经历改编而成。影片中基廷老师的角色灵感来自于康涅狄格大学的英文教授萨缪尔，是作者托马斯·舒曼曾经在蒙哥马利·贝尔学院读书时的老师。电影的另一个灵感来自于詹姆士·希尔顿的小说《再见，基普先生》，该书至少4次被改编成电视剧或电影 。影片从1988年11月14日开拍至1989年1月15日结束，历时两月整。故事虚构了一所位于佛蒙特州的威尔顿预备学院，而影片的实际拍摄地是位于特拉华洲的圣安德鲁学校。影片截图及获奖(21张)原著中故事的结尾，佩里先生控告基廷毒害了内尔的心灵，要求学校赔偿物质上和精神上的损失。托德和其他死亡诗社的成员联合起来为基廷老师进行辩护。此时身患白血病的基廷老师病情日益严重，孩子们也被留校察看，最终基廷老师死于白血病，但是却对孩子们产生了不可磨灭的影响。导演更改了原著的结局，更加突出了孩子们的个人成长经历，但他同时表示他希望当时遵循了原著的意思。为了能够更好地捕捉到孩子们之间友谊的微妙发展，以及他们对基廷老师日益增长的敬佩之情，导演特地按照时间顺序进行拍摄 。在选演员时，拍摄花絮比尔·莫里和达斯汀·霍夫曼都是基廷老师的人选，但是杰夫·凯纽打算执导这部电影后，就让罗宾·威廉斯出演了该角色。事后达斯汀·霍夫曼对罗宾的试镜大为赞扬，认为他一定会比自己演的更加出色。　　罗宾·威廉斯饰演一位50年代的英文老师基廷，他热爱文学、爱好诗歌，鼓舞年轻人发挥个性。他尽量收起一贯的搞笑伎俩，但他的即兴幽默已经深深融进基廷老师的教学风格当中，他出色的表演为本片增色不少。　　伊桑·霍克饰演一个害羞、缺乏自信的好学生托德，并在片中大放异彩。在采访时他对导演彼得·威尔盛赞有嘉，认为导演对他的事业发展产生了重大的影响。他对导演的第一印象是“他讲话很有意思”，尤其是当时伊桑还没怎么遇到过澳大利亚人，但是他很快明白了导演想要的效果，他也交出了自己完美的答卷 。全美首映票房：340456美元全美累计票房：95860116美元海外累计票房：140000000美元美国USA试金石影片公司信息来源 电影海报(8张)影片9分40秒的开场，由103个镜头组成，其中80%为特写或近景镜头。通过典礼中反复出现的人物动作和表情，为观众营造出学校所特有的严肃呆板的气氛。典礼结束，人物开始走动，镜头也不再像之前一样固定。通过人物和镜头的综合运动，剧情发展到宿舍内部阶段，镜头语言已经减弱，取而代之的是大量精辟的对话，剧作的功力得以展现。整部电影充满张力诗意和激情。模式化的教育是一个残酷的现实，影片所讲述的不仅仅是这样的现实，更多的是反映出学生们对自主学习的向往，影片的结尾，导演将镜头从基丁的裤下穿过，看见了学生们骄傲地站在课桌上，这才是精神的胜利 。（金鹰娱乐评）　"
}