{
    "names": [
        "中文名",
        "外文名",
        "其它译名",
        "出品时间",
        "出品公司",
        "制片地区",
        "导    演",
        "编    剧",
        "类    型",
        "主    演",
        "片    长",
        "上映时间",
        "分    级",
        "对白语言",
        "色    彩"
    ],
    "values": [
        "时空恋旅人",
        "About Time",
        "回到最爱的一天（港）/真爱每一天（台）",
        "2012年6月15日",
        "",
        "环球影业",
        "",
        "英国",
        "",
        "理查德·柯蒂斯",
        "",
        "理查德·柯蒂斯",
        "剧情/爱情/科幻",
        "",
        "多姆纳尔·格里森",
        "，",
        "瑞秋·麦克亚当斯",
        "，",
        "比尔·奈伊",
        "，",
        "汤姆·霍兰德",
        "，",
        "玛格特·罗比",
        "，",
        "Neve Gachev",
        "，",
        "保罗·布莱克威尔",
        "，",
        "Vanessa Kirby",
        "，",
        "李·阿斯奎斯-科",
        "，",
        "琳赛·邓肯",
        "",
        "123分钟",
        "2013年9月4日",
        "Sweden:15",
        "英语",
        "彩色"
    ],
    "para": "《时空恋旅人》（About Time），是由导演理查德·柯蒂斯自编自导，由多姆纳尔·格里森、瑞秋·麦克亚当斯、比尔·奈伊、汤姆·霍兰德、玛格特·罗比等主演的一部英国爱情、科幻片。该剧讲述了一个拥有穿越时间能力的男人的故事。Tim21岁了，他的老爸告诉他，他们家族的男人都有时光旅行的超能力，可以回到过去。于是Tim将信就疑地试了一下，回到了夏天，在那里他试图改变和暗恋对象的关系，却发现怎么穿越时空都不能让不爱你的人爱上你 。影片于2013年9月4日在英国上映。时空恋旅人长到21岁的时候，蒂·姆雷克（多姆纳尔·格里森饰演）突然得知自己有穿越时空的能力。在和往年一样不欢而散的新年派对之后，蒂姆的爸爸（比尔·奈伊饰演）跟他坦诚布公：我们这个家族的男人，生来就有着穿越时空的神力。蒂姆虽然不能改变历史，但是他能够改变自己生命中发生过的和将要发生的一些小事，所以他决定运用自己的能力，让生活变得美好——说白了他是希望给自己找一个女朋友。然而，这并非像他相信中那么容易。蒂姆从康沃尔海岸搬到了伦敦，受训成为律师，在这里他终于遇上了一位漂亮但不那么自信的姑娘，名叫玛丽（瑞秋·麦克亚当斯饰演）。两人相爱了。然而一次“穿越”当中，蒂姆不小心改变的一件小事就像像“蝴蝶效应”一样让他在将来生活中没有机会遇到玛丽。通过一次又一次的尝试，蒂姆一次又一次地和玛丽相遇，他终于赢得了她的心 。[以上信息来源 ][以上信息来源 ]1、影片导演兼编剧理查德·柯蒂斯曾执导过脍炙人口的《真爱至上》《海盗电台》，而且中国观众耳熟能详的《四个婚礼和一个葬礼》《诺丁山》《BJ单身日记》等电影都是由他编剧。2、影片是多姆纳尔·格里森首次担任男主角。他此前演过《哈利·波特》中的比尔·韦斯莱一角，还在《安娜·卡列尼娜》里扮演列文。他的父亲是爱尔兰著名演员布莱丹·格里森。3、瑞秋·麦克亚当斯之前主演过《时间旅行者的妻子》，同样是一部以时间旅行为题材的浪漫爱情片。4、影片2013年6月27人在苏格兰爱丁堡电影节上首映，比正式影院上映日期早了两个多月。5、理查德·柯蒂斯表示影片有可能将是他执导的最后一部影片，他愿意像片子所告诫人们的那样，多把时间留给身边的人和普通的事 。[以上信息来源 ]《时空恋旅人》剧照(6张)游走在文艺片和浪漫喜剧片之间，英式幽默融入其中，男主堪称“英国好男友” 。（金陵晚报 评）这是一部完全的'反时空穿梭'的时空穿梭电影。电影的主题是一个哲学问题——如果你只有一天可以生活，你会做什么？你不会想要去赢得一座奥斯卡或者成为奥运会冠军。你想像正常人那样过一天：和你的孩子一起吃早餐，和朋友一起吃午餐，再和你爱的人共进晚餐。这部电影的主题正是那些在时间的尽头会让你觉得真正重要的东西。而我认为，最重要的东西往往是最普通寻常的事物 。（电影导演理查德·柯蒂斯评）这是一个讲述拥有穿越时间能力的男人的故事。这个故事的动人之处，在于它的普通。我们已经见过太多有关时间穿越的故事，那些故事往往有着令人惊异的质地或情节，即便是《时间旅行者的妻子》这样的电影，也夹杂着虐恋。而《时空恋旅人》不同，它仅仅是描述了一个生活普通的男人，在拥有这项神奇的本领后，如何继续过着普通但会美好一点点的生活。电影在父亲得了癌症之后告诉儿子的秘密那一刻，才突然展现它的主题，在此之前，我们都在等待和期待一个突如其来的事件，就像所有的“故事”一样，我们在等待这从容、美妙但平淡的故事，来一次突变，一个大的逆转。在男人的妹妹出了车祸时我们想，总算来了，他们穿越回去再回来，一定会发生什么灾难，却没有，只是令男人和我们都相信，车祸不会更改，妹妹的过去和她爱上人渣的事实不会更改，要改变人生，只有从此刻开始，改变未来。而父亲告诉儿子的秘密也不过就是，充实的活好每一天，你就掌握了快乐的秘诀。充实的意思是，一天结束后，回到一开始再次重复这一天，直到你能够在一天结束的时候不感到遗憾。儿子确实这么做了，慢慢地他很少再反复过同一天了，因为无需重复，只要一次，他就能完美的把握住一天，他将每一天都当做一个重要的日子来过，将每一天都当做生命里的最后一天来过 。（文/WYX）2013年12月2日至2013年12月8日，由理查德·柯蒂斯编导，甜姐儿瑞秋·麦克亚当斯主演的英国浪漫喜剧科幻电影《时空恋旅人》，仅周末就动员了477,267名观众（市场占有率296%），以黑马的姿态登顶韩国周末票房榜。根据韩国电影振兴委员会12月9日发布的最新统计数据显示，12月5日开映的《时空恋旅人》，首映日观影人次达到9万 。"
}