{
    "names": [
        "中文名",
        "外文名",
        "英文缩写",
        "级    别"
    ],
    "values": [
        "教授",
        "Professor",
        "PROF",
        "大学教师职称的最高级别"
    ],
    "para": "教授，是一种高等教育体系中的职称。多指在大学或社区学院中执教的资深教师与研究员，但教授与研究员是有区别的。教授有教课的任务，而研究员则没有。教授为大学教师职称的最高级别。中文的教授两字则源于‘传教授业’的字义，是中国古代就已使用的学官名称，在中国汉代、唐代的大学中都设此职位。与英文没有关联。日语中则与中文同用“教授”来称呼大学中的老师。根据教育部和人事部联合发布的相关规定，把高校教师的岗位分为13个等级。教授岗位分一至七级。其中正教授岗位包括一至四级，副教授岗位包括五至七级；中级岗位分3个等级，即八至十级；初级岗位分为3个等级，即十一至十三级。1、现下“教授”都是聘任制的；2、“特聘教授”，顾名思议，是特殊（特别）聘任的教授，本身是教授；3、“客坐教授”，是“客情”聘请的学者，不定期的来作报告或搞讲座。本人可能不是教授，而是名人、官员、企业家、发明者，等等；4、“兼职教授”，校际间、学校与社会间，互相聘请讲课的教授。本身是教授，实际讲课或搞科研、带研究生。5、“荣誉教授”，是对知名的老教授、有成就的老领导，授予的荣誉称号；6、一般教授，是大学聘任的正高级职称，既上课、又搞科研、带研究生，也是学术带头人。7、“叫兽”同音词，一般用来戏称爱装什么都懂的人。 教授的工作是在大学里针对他们所擅长的领域开课、或授与学生专业训练，如科学和文学等领域。另外教授也必须深耕自己专精的学科，以发表论文的方式来获得商业上的合作机会（包括了政府在科学上的顾问、或是商业发明等），同时训练自己的学生将来有足够的能力与他们交棒。在授课、训练、提交论文与寻求商业合作这四个方向里，要取得平衡则端看学校、地点（国家）和时间额外因素。例如在欧美的顶尖大学中，学校相当重视在独一领域中专精的教授，而且常常将他们做为该校的宣传重点。在宋代才开始成为教师的称谓，当时宗学，律学，医学，武学等专业都设有教授。在中国汉、唐的大学中即设有此官职；在现代汉语与日本语的语境中，多作为英语“Professor”一词的同义语使用，指在现代高等教育机构（例如大学或社区学院）中执教的资深教师。中国汉、唐两代太学都设有博士，教授学生。博士就是后来的教授。宋代中央和地方的学校开始设教授。元代各路州府儒学及明、清两代的府学都设教授。清代末年兴办新学后,大学设正教员、副教员。1912年，中华民国临时政府教育部公布《大学令》，规定大学设教授、助教授；1917年修正《大学令》，规定大学设正教授、教授和助教授。1924年的大学条例，取消助教授一职。 1927 年国民党政府教育行政委员会公布的《大学教员资格条例》，开始规定大学教员分教授、副教授、讲师、助教四级。中华人民共和国成立后沿用未变。教授原指传授知识、讲课授业，后成为学官名。汉唐以后各级学校均设教授，主管学校课试具体事务。 英澳纽等地与美国加拿大体系相当不同，在此列表作为参考。 英澳纽：教授 (Professor) 等同于美国的 (Chair Professor)在英澳纽体制下，每个领域通常只会有一个正教授。例如说 Professor in Bio-Chemistry 就是生化学教授。这跟美加体制相当不同，常常会让人误会。英澳纽体制下的副教授，多半年纪已经很大，原因是副教授几乎已经是在该体制的最高等学术职务，仅仅有极少数人可以变成正教授。另外，英澳纽体制也有一种叫做Reader的职务，等同于英澳纽的研究型副教授，或是台湾的正研究员，但是仅仅做研究的工作。此外还有两种学术等级，分别是资深讲师以及讲师，事实上如果没有卓越的特殊研究发表，很多英澳纽的大学老师到资深讲师(Senior Lecturer)就已经到顶了，此职务比较类似于美加的副教授等级。英澳纽的讲师(Lecturer)的要求，在过去十年来也都改成一定要博士毕业才有资格，也因此这个职务等同于美制的助理教授。也因此，在英澳纽体系的教职开缺时，常常会写着Senior Lecturer (Equi to Asso Professor in US)。在西方的许多国家，大学的教授是终身的。终身制最初来自德国大学，后来在美国也开始实行。教授终身制的目的是为了保证教授的学术研究不会受到政治、商业以及资金来源的牵制和困扰。1994年，美国在《反雇佣年龄歧视法案》中规定学校不得强迫终身制教授退休。在美国大学里，新来的教师有一段6-7年的考察期，以考察教师的学术水平和职业道德。然后学校根据学术资质，决定是否授予终身制教授。"
}