{
    "names": [
        "中文名称",
        "外文名称",
        "别    名",
        "国家/地区",
        "类    型",
        "导    演",
        "主持人",
        "主要嘉宾",
        "制作公司",
        "首播时间",
        "播出频道",
        "播出时间",
        "在线播放平台",
        "每集长度",
        "播出状态",
        "主题曲",
        "版权源于",
        "被接档"
    ],
    "values": [
        "",
        "我们都爱笑",
        "",
        "We all love to laugh",
        "就是让你笑",
        "中国大陆",
        "原创青春喜剧",
        "刘建立",
        "爱笑兄妹",
        "",
        "肖旭",
        "、",
        "德柏",
        "、",
        "曹胤",
        "、",
        "曹然然",
        "、",
        "王蕊",
        "、",
        "古筝",
        "、",
        "石蕊",
        "、",
        "肥龙",
        "、",
        "张维威",
        "",
        "北京瑜杨伟业文化发展有限公司",
        "2014年2月15日",
        "",
        "湖南卫视",
        "",
        "每周六22:00",
        "",
        "芒果TV",
        "（全三季）、",
        "腾讯",
        "（第一、三季）",
        "90分钟左右",
        "已完结",
        "《",
        "爱笑歌",
        "》，《爱笑时代》",
        "法国《周五狂欢夜》",
        "[2]",
        " ",
        "",
        "",
        "青春进行时",
        ""
    ],
    "para": "《我们都爱笑》是湖南卫视推出的原创青春喜剧工厂类节目， 节目共12期，没有固定主持人。 节目分为“爱笑段子屋”、“爱笑滑溜溜”、“爱笑状况屋”、“爱笑镜子屋”四个板块。 节目于2014年2月15日起每周六晚22:00湖南卫视首播，目前第三季于2015年12月27日正式收官。 国内荧屏上还没有纯粹的喜剧真人秀节目，一直以来，喜剧节目要么是各大晚会的“配料菜”，在每年的春节、元宵晚会上才能窥见;要么就是专业的比赛，选手们逗乐观众的同时还要承受比赛的压力，心态不能完全放开，也可能影响发挥和节目效果。 《我们都爱笑》是一档制造快乐的喜剧工厂类节目，节目分为“爱笑段子屋”、“爱笑滑溜溜”、“爱笑状况屋”、“爱笑平面剧”四个板块。节目组以真人秀的形式，将节目制作的幕后放到台前，没有固定主持人。在“爱笑滑溜溜”和“爱笑平面剧”环节中，节目引进法国《周五狂欢夜》节目中的“创意房间”，将其中独有的拥有225度角的斜房子和平面预告片与喜剧表演有效结合，增加表演难度。 　　我们都爱笑的喜剧段子主打即兴表演的概念，即在不同场景下，明星嘉宾以获得任务卡的形式提前了解参演节目大纲，并在只知道表演大纲的情况下参与到表演中来。第四季四个固定场景分别为“爱笑段子屋”、“爱笑滑溜溜”、“爱笑镜子屋”“爱笑黑暗屋”，嘉宾分别进入四个不可思议的房间中发生各种状况。各个特殊房间的设置随着戏剧场景也随之改变，每一个房间所赋予的表演状态皆不相同，每个神秘的房间都将是对喜剧演员及明星嘉宾喜剧天赋的考验。每期拍摄类似《屌丝男士》、《万万没想到》等同类型的微喜剧片段，时长控制在1分钟以内，主要以哑剧，纯表演的形式来诠释喜剧故事。每期节目中穿插播放爱笑迷你剧。除了四个固定场景以外，还有一个“爱笑后宫传”。出演的主角是《还珠格格》中的皇后娘娘和容嬷嬷，皇后、容嬷嬷将分别由爱笑兄妹中的德柏、肥龙反串饰演。这是一场没有输赢，以“制造快乐”为唯一标准的喜剧类节目。让人耳目一新的表演模式，搭配多元化的综艺喜剧元素，能让电视机前和现场的观众笑得淋漓畅快，真正的解开压力，放松紧绷的神经，充满创意的环节，通过新颖的电视表现手法，全方位展现了“搞笑”的十八般武艺。 龙门客栈（1）美人制造西部牛仔(1)龙门客栈（2）水浒外传林冲篇第十二期（五一特辑）第07期2015041620150702和以往草根表演、明星打分的节目形式完全不同，《我们都爱笑》主打明星即兴表演的概念，是一场以制造快乐、逗乐观众为目的的喜剧节目。（湖南日报评） “将节目的幕后呈现到台前来”，这一颠覆性十足的创意再次刷新了电视观众对于喜剧综艺类节目的固有印象，而湖南卫视敢于走在创新前列的这一精神也一直以来是年轻收视群体所最为推重的品质，因此自打播出以来收视率就一直位居前列。（中国青年网评） 新颖的电视表现手法，让人耳目一新的表演模式，以“制造快乐”为主，让观众真正的放松身心，解开压力。（扬子晚报评） "
}