{
    "names": [
        "中文名",
        "原版名称",
        "其他名称",
        "作    者",
        "插    画",
        "译    者",
        "类    型",
        "地    区",
        "出版社",
        "所属文库",
        "丛书系列",
        "出版期间",
        "刊行册数",
        "ISBN",
        "其他出版社"
    ],
    "values": [
        "末日时在做什么？有没有空？可以来拯救吗？",
        "終末なにしてますか？忙しいですか？救ってもらっていいですか？",
        "What do you do at the end of the world? Are you busy? Will you save us?",
        "",
        "枯野瑛",
        "",
        "ue",
        "郑人彦（中国台湾）",
        "爱情，催泪，治愈，致郁",
        "日本",
        "",
        "角川书店",
        "[1]",
        " ",
        "",
        "",
        "角川Sneaker文库",
        "",
        "末日时在做什么？",
        "2014年11月01日—2017年02月01日",
        "全6卷（5卷正篇+1卷外传）",
        "9789864730452",
        "",
        "台湾角川书店",
        "（中国台湾）"
    ],
    "para": "《末日时在做什么？有没有空？可以来拯救吗？》是由枯野瑛原作、ue插画的系列轻小说，是《末日时在做什么？》的第一部。2014年11月开始由角川Sneaker文库刊行，全5卷。外传《EX》于2017年02月01日在日本发售，全1卷。中国台湾于2016年5月开始由台湾角川书店出版发行中文繁体版。其曾荣获《这本轻小说真厉害！2016》作品部门第5名，新作部门第2名。在网络上蔚为话题的末日系作品，其拥有“最强之泪”之称。以人类灭亡后五百年的世界为舞台，妖精少女与人类青年共同经历的日子。 作品亦改编成同名电视动画、漫画等。系列续作《末日时在做什么？能不能再见一面？》于2016年3月31日刊行。刊载之初，在编辑“希望能给读者留下深刻印象”的要求下，枯野瑛老师为本作起了这样一个长标题。本作第一卷刚出版之时，虽然在读者间拥有很高的评价，但初期销量十分惨淡。这部曾经两卷就面临腰斩的轻小说，依靠着优异的口碑以及本作粉丝的大力宣传，让前两卷的销量上涨，在网络上蔚为话题的末日系作品。使得文库方面同意继续出版，终于将本作从腰斩末路上救回，成功连载完5卷。还不仅如此，凭借题材优势，本作在角川Sneaker文库众多轻小说中脱颖而出，最终实现了轻小说梦寐以求的动画化，走出了一条堪称奇迹的道路。“末日时在做什么？有没有空？可以来拯救吗？”就如标题所言，这是一部末日系小说，本作时间设定在人类世界毁灭之后的“末日”，而故事的舞台则是一个上有神明，下有人、龙、兽等不同种族的标准幻想世界。作品以人类灭亡后五百年的世界为舞台，妖精少女们与人类青年共同经历的日子。人类灭亡了——500年前，被人类制造出的“17兽”的怪物失控反而被兽消灭，其它种族后来逃离大地，生活在浮空岛上。在世界毁灭前，人类的建立的勇者体系和量产化的圣剑令人类站在这个异世界的巅峰，他们四处讨伐，灭除那些会对人类造成危害的其他种族。但就是这样强大的人类几乎却在地面上出现正体不明且力量强大的“兽”之后仅仅几天就惨遭灭亡。而其他的种族也未能幸免，“兽”群占据了大地，原先的世界自此毁灭。残存的种族在“大贤者”的帮助下逃到了由众多悬浮岛屿组成的空中大陆上，并在那里建立起了新的家园。在500年后，冒着生命危险降落到地面上发掘资源的探险队意外发现了因为石化而从“兽”手中死里逃生的男主角，并将他带回了悬浮大陆。男主在500年前，并非真正的勇者，而只是被称为“准勇者”的半吊子存在。究其原因，在于男主并没有遇到能够成为勇者的“命运”。勇者世家出身，家人被杀，村庄被毁，国家被灭亡。投靠隐士，学习传说中的剑术。这是能够成为勇者的条件，是男主在人类灭亡之前始终没有遇到过的事情。成为勇者是极其幸运的事，也是极其悲哀的事。如今的世界是兽人为主，没有獠牙和长角的种族则被称为无征种，遭到歧视。在这种悲惨的大环境之下，男主角的新工作是管理特殊兵器——一群黄金妖精！随着男主了解进一步加深，才知道原来即使流亡到了浮空大陆上，仍面临着灭绝的危机，“第六兽”会随风飘到岛屿上，而那些“兽”只会毁灭眼前所见到的一切。能抗衡的“兽”的只有人类所制造的“圣剑”，但“圣剑”本身是为人类所创造的，只有人类能使用。在这个人类早已灭绝的世界，其他种族找到了办法：找到和人类相似的种族，用生命作为使用圣剑的代价去抗衡“兽”。除了失去昔日力量的男主外，只有军方仓库中被称为“兵器”的那些少女可以使用。所以，真身为“妖精”的少女们，就像当年的人类勇者一样，背负着拯救他人的宿命，一次又一次地踏上战场，直至最后燃尽生命。而男主，只能在“妖精仓库”中默默祈求着她们的平安归来。世界濒临灭亡、无力的男主、背负宿命战斗的女主角……本作有很大程度区别在于本作故事不是聚焦在“战斗”上，反而把主要篇幅都交给了日常故事。全书中，没有惊天动地的战斗描写，只有“妖精仓库”中略带慵懒而又温暖的点滴日常。花了大量笔墨，描写少女们面对终将死亡。（下列内容含剧透）护翼军所属（浮游大陆对兽特种部队）威廉·克梅修cv:新井良平人族，第二位咒器技官。500多年前的人族勇者候补，别称黑玛瑙的剑鬼（史旺专用），500年前用的圣剑是帕西瓦尔和汀德蓝。以勇者而言对相当多非直接战斗相关的技术熟悉并能使用，也因此即使被评价为没有才能也依然是当初讨伐《星神》的队伍中的一人。在500年前最后一场讨伐星神战役中，在全队覆灭下与黑烛公作战，连用七道禁咒而被反噬，打败了黑烛公并全身骨头布满裂痕，内脏完全没有正常运作。石化了500年。后被奥尔多兰商会所属打捞队发现并被带至浮游大陆群，从石头中复活后受好友葛力克之托前往妖精仓库担任军方管理员。后前往十一号岛成功化解政变。在与五百年前伙伴史旺（大贤者）交谈中得知黄金妖精真实面目后更加珍惜她们。在飞空艇保卫战斗中与奈芙莲一同坠落至地面并被卷入最初的叹月之兽所创造的幻境中，打破幻境后遭到侵蚀，右眼变为金色。后与星神艾露可同行，在第十一号岛上遇见五百年前的师傅尼尔斯，体内兽被封锁。但后来因为十七兽的威胁消失，妖精仓库的存亡危急而主动解除封印以来证明妖精存在的必要性，最终自己激活圣剑瑟尼欧里斯的能力将自己变为死者（此为瑟尼欧里斯特殊能力之一）。遗体后被送往二号岛。小说第一部最后回到妖精仓库。18岁。威廉·克梅修(3张)灰岩皮cv:小杉十郎太爬虫类，一等武官。说话十分难懂，时常加入一些繁琐的词汇。83岁。灰岩皮(2张)奥尔兰多贸易商会妮戈兰cv:井上喜久子「这与是现代或者是古代无关，只要能吃到美味东西的时代，全都是美好时代。」食人鬼，商会员。第一卷的很久之前与打捞队在地底湖中发现了威廉·克梅修。在得知地面战斗中威廉，奈芙莲失踪与珂朵莉战死的消息后将自己的长发剪短以表示对他们的怀念。身为鬼族，长相虽很好看，但在打架方面十分在行，在仓库时因为心情不好会上山与熊较量。21岁。妮戈兰(3张)妖精兵珂朵莉·诺塔·瑟尼欧里斯cv:田所梓「恩。我的梦想实现了，也留下了美好的回忆，我已经没有任何遗憾了。」成体妖精兵，打扮朴素。大大的灰色帽子压的低低的，身上穿着同样颜色的大衣，与威廉在集合市场街相遇。原本将在第十五号岛作战中开门来与第六兽同归于尽，但与威廉交谈后对他产生爱意，并产生了要活下去的念头。在与第六兽战斗时爆发并在面对未知敌人的情况下独自一人将十五号岛击沉。但因魔力使用过度而遭到前世侵蚀，发色逐渐变红。在与威廉前往地面后在地底见到星神遗体后遭到进一步侵蚀，最后为了从梦境中解脱并拯救威廉而牺牲了自己所有的记忆，意识被完全消灭，使用诺夫特的圣剑迪斯佩拉提奥与大量第六兽战斗并最终战死。但也清扫了地面上几乎所有的第六兽，使其无法再次进攻大陆群。遗体最后被送回浮游大陆群。也是第一个有遗体留下的妖精兵。使用的圣剑为瑟尼欧里斯。五位成体妖精兵之一。15岁。珂朵莉·诺塔·瑟尼欧里斯(3张)奈芙莲·卢可·印萨尼亚cv:上原明里「不会，我并没有做什么需要让你道谢的事。」成体妖精兵，与珂朵莉一同参与十五号岛作战。后与威廉一同前往地面遗迹。在保卫飞空艇的战斗中坠落大地。后与威廉一起被卷入最初的叹月之兽所造出的幻境中，离开时遭到最初之兽的侵蚀，左眼变为金色。之后与从诅咒中释放的红湖伯同行。最后被大贤者带往二号岛。沉默寡言。使用的圣剑为印萨尼亚。五位成体妖精兵之一。13岁。奈芙莲·卢可·印萨尼亚(3张)「你拖着这副惨兮兮的身体战斗，不就是认真的把命豁出去了吗，拼成那样很恶心耶。」成体妖精兵，原来的人格在几年前就遭到消灭，前世觉醒后利用日记重现人格，因为已经经历过侵蚀，所以不会像其他妖精一样在十八岁左右对自己的魔力失去控制，也就是可以像普通人一样一直活下去（仅向珂朵莉透露过此事）。与珂朵莉一同参与十五号岛作战。最后在第十一号悬浮岛与威廉（叹月的最初之兽）战斗时因魔力消耗过度导致日后无法再次战斗，也因伤势过重导致日后只能利用轮椅代步。使用的圣剑为瓦尔卡利斯。五位成体妖精兵之一。14岁。艾瑟雅·麦杰·瓦尔卡里斯(3张)成体妖精兵，原打捞队随行妖精兵之一，对地面上以前的历史以及人族非常感兴趣，经常找来一些人族语言的书籍阅读，但由于语言原因，只能靠想象猜出部分句子意思。后参与第十一号岛与威廉（叹月的最初之兽）的战斗。使用的圣剑为赫斯托利亚五位成体妖精兵之一。14岁。兰朵露可·伊瑟利·赫斯托利亚(2张)诺夫特·卡罗·迪斯佩拉提奥cv:水濑祈成体妖精兵，原打捞队随行妖精兵之一。圣剑在保卫飞空艇战斗中丢失，本人也受重伤而修养许久。后或得遗迹兵器奥拉席露并改名为诺夫特·卡罗·奥拉席露。之后仍跟随打捞队执行护卫任务。使用的圣剑为迪斯佩拉提奥，之后为奥拉席露。五位成体妖精兵之一。14岁。诺夫特·K·迪斯佩拉提奥(2张)「我讨厌可怕的事物，最可怕的事，就是变得什么也不怕。」黄金妖精。成为成体后在第十一号岛战斗中用圣剑瑟尼欧里斯将威廉（叹月的最初之兽）杀死。9岁。第二作主角。菈琪旭(3张)「别担心，有蓉在，所以没问题的！」黄金妖精。9岁。第二作主角。可蓉(3张)「即使只有一条路，也没有什么好困扰。重要的是该怎么走这条路，对吧？」黄金妖精。9岁。第二作主角。潘丽宝(3张)使用的圣剑为伊格纳雷奥。黄金妖精。非常憧憬珂朵莉，称珂朵莉为“学姊”。10岁。第二作主角。缇亚忒·示巴·伊格纳雷奥(2张)黄金妖精。7岁。阿鲁米亚(2张)市民&打捞者菲乐可露比亚·德里欧 cv:井上穗乃花狼徴人，十一号浮游岛科里拿第而契市长的女儿。十分热爱自己出生成长的故乡19岁。菲乐可露比亚(3张)葛力克 cv:千叶繁绿鬼族，打捞者。也是打捞威廉·克梅修的人之一。威廉的好友，也是拜托他去妖精仓库当军方管理员的人。对地面上的十七兽习性十分了解。15岁。葛力克(2张)男主500年前的同伴爱尔梅莉亚·蒂夫纳cv:佐藤聪美人类，威廉·克梅修的“女儿”。14岁。最初变为兽的人类，为叹月的最初之兽。成为兽后利用故乡三千余人的记忆创造出了幻境，并在其中等待威廉的回归。最后被威廉使用圣剑拉琵登希比尔斯杀死。已故。爱尔梅莉亚·蒂夫纳(2张)莉莉娅·阿思普雷伊cv:佐藤利奈人类，第二十代正规勇者。同威廉一起师从第十八代正规勇者马尔斯。适配瑟里欧尼斯，亡国公主，祖先是初代勇者，演技很好、害怕寂寞，当时的最强人类。比威廉小一岁。在与艾陆可的最后一战中表露对威廉的爱意。并宣称是代替威廉而成为正规勇者。在讨伐星神的最后一战中突破进入星船内部并将星神杀死，但也因为受到精神以及肉体的双重打击而重伤，生死不明。莉莉娅·阿思普雷伊(2张)丧死者，大贤者。516岁。仍然存活。原本为人族，在同翠钉侯的战斗中阵亡。但在死前对自己立下诅咒而复活。并和黑烛公一起创立漂流大陆，自称极星大术师，喜欢穿白袍，威廉醒后与他谈话时为避免他因自己改变过大而不适应，特意改回从前语气与其交谈。曾被威廉吐槽中二的命名方法。在护翼军中地位很高，担任护翼军最高顾问。史旺·坎德尔(2张)人类，第十八代正规勇者。男主角威廉·克梅修和莉莉娅·阿斯普雷伊的师傅，同时也是弗礼纳养育院的经营者。在人类灭亡前的时刻，被勇者一行人（包含莉莉娅·阿斯普雷伊，威廉·克梅修，史旺·坎德尔在内）所击溃的“真界再想圣歌队”残党的领导者。与艾陆可来源不同的星神。后在第十一号岛上与威廉相遇并协助他封印了右眼中的兽，最后因奇迹用完而离开这个世界去寻找下一个可以供其使用奇迹的世界。星神&地神艾陆可·霍克斯登 cv:冈田日花里(7岁萝莉)最后的星神。在珂朵莉·诺塔·瑟尼欧里斯被侵蚀的梦中多次以幼女的形象出现。被圣剑瑟尼欧里斯封印，在威廉的人类故乡以尸体存在。从人类第二十任正规勇者莉莉娅口中了解威廉并心生喜爱之情。最初之兽覆灭后，被马尔斯破除诅咒而得以行动，但仍是亡者。后遇到威廉并与其在十一号岛上生活了一段时间，最后被送往二号岛。　　艾陆可·霍克斯登(2张)黑烛公（Ebon Candle）cv:松山鹰志星神的守护神，三地神之一。别名“寐与死亡者”“折叠世界者”与“广阔大地的父权者”。500年前与星神讨伐队的威廉·克梅修一战后，肉身遭到破坏，失去力量，沉睡一百年。复活后，由于诅咒的关系，以及兽的出现，力量并没有得到完全的回复，只具有一颗骷髅头部。后与成为丧死者的史旺·坎德尔一起创建了浮游大陆文明以及黄金妖精一族。与复苏后的威廉见面并没有敌意，反而颇有好感。最后与星神艾露可以及红湖伯在二号岛汇合。　　黑烛公(2张)翠钉侯星神的守护神，三地神之一。拥有将史旺和艾米莎·侯多温击杀的恐怖实力。现处于失踪状态。红湖伯星神的守护神，三地神之一。被讨伐后，以红色鱼型的灵体存在。在奈芙莲与威廉打破叹月的最初之兽的幻境后与星神艾露可走失，后寄生在奈芙莲的身体中。最后随奈芙莲一同回到二号岛并于黑烛公汇合。黄金妖精：是还没有来得及理解死亡是什么概念的孩子的灵魂在迷失时所诞生出来的东西。严格来说并不是一个拥有正常生命的存在。作为代替人来使用遗迹兵器对兽作战的工具。实质为死灵的一种。魔力：魔力是与生命力成反比的存在，生命力越弱魔力越大，反之亦然。因此对生存没有渴望的黄金妖精具有庞大的魔力量。妖精乡之门：通过自身的魔力操作，使魔力暴走引发大规模的爆炸和燃烧效应。是妖精兵对付<兽>的最后手段。悬浮大陆群：地面被“十七兽”毁灭之后，残存生物们在天空建立起来的残存文明。已历时五百余年，虽然还会不时受到第六兽分裂之后飘来的袭击。但还是十分安全的居所。浮游岛的编号越小即为越靠近中心的岛。遗迹兵器：亦称圣剑。是收集了各种各样的护符，再用咒力线“绑定”成刀剑外形，经过千奇百怪的相互干涉作用以后就会发挥出截然不同的功效。现今能对<兽>造成伤害和击杀的存在。护符：来自古代的秘宝兼秘术。如今已失去其详细的制法。将强大的咒术效果或天赋异禀，刻入小小的纸片，陶片或金属片。将其带在身边就能获得其中的咒术恩惠。魔力中毒：长时间燃烧魔力或短时间燃烧大量的魔力，会导致魔力团块集聚在肌肉中，造成身体的疲劳。若经常没有得到有效处理，严重时会危及性命。前世侵蚀：因为黄金妖精是被死灵术所创造的个体。若回忆起前世的记忆，会导致现有个体身体机能和人格的崩坏。该现象多发在二十岁以上的成体妖精中。“十七兽”：500年前突然在人类国家帝国的首都附近出现，肆虐大地，杀害生命，毁灭一切。不到一年的时间，灭亡了人族，古灵族（Elf），豚头族（Orks），龙族（Dragon）等等。其真正面目为因体内兽的灵魂碎片觉醒而失去人类外形的人类。没有飞行能力（除第六兽可以释放飞行孢子以外），因此浮游大陆群是相对安全的存在。打捞者：冒着极大危险前往地面人类遗迹进行探查的部队，通常是由商会发起的探索行动，其主要目的是寻找对抗兽的武器（即圣剑）以及探寻兽的形成原因。老练的打捞者之中在探索地下遗迹时有不成文的规矩，即不能组成七人以上的队伍进行探索，否则有去无回。调整：妖精在做梦之后会被带往第十一号岛专门设施进行调整，主要是将其作为武器的作用最大化，例如控制其魔力溢出，调整体内魔力以导致其更容易用于开门。梦：黄金妖精在达到一定年龄后会做梦，梦其实意味着前世侵蚀的开始，也就是说，在做梦后，黄金妖精的性命就已进入倒计时，此时魔力会变得难以控制，所以需要进行调整星船：星神居住之所，是一个独立于世界的空间，内部由于存在多种术式，再加上星神的存在，理论上来说闯入者会立刻遭到严重的精神及物理攻击而毁灭。勇者：在大地被毁灭前人类帝国选出的对抗外敌的最强者，本身实力过人，但大部分时间却被赞光教会拿来当宣传，但因其宣传过于虚假，导致普通人民不会知道前线到底在于什么怪物战斗。护翼军：浮游大陆群专门负责兽有关事项的军队，由于关于兽相关资料属于机密，导致对兽的深层了解以及妖精兵的存在只为内部人员所知。艾尔毕斯帝国：浮游大陆群上较大的商业国之一，由数个浮岛组成，由于浮游大陆不会存在国家，所以只是商业团体或是利益共同体，但拥有军队以及运送兽的技术。十七兽详解：第一兽：即叹月的最初之兽，Chanter，吟唱者，第一个出现的兽，通过精神感染人类并使其体内兽的碎片觉醒，受感染者会听到歌声并且梦见灰色的大地，歌声即为体内兽的呼唤，随后幻化成为各种兽。传言靠近最初之兽的物体都会瞬间化为灰烬随风消逝。艾尔梅利亚为第一位最初之兽，威廉与奈芙莲再将其斩杀后平分了最初之兽的灵魂。第二兽：即突刺贯穿的第二兽，Aurora，曙光，有着蛇一般的外形，但其表皮确实坚硬的刺，攻击时可以通过将刺竖起来贯穿敌人。在第十一号岛事件中曾被艾尔毕斯帝国带至浮游大陆群。第四兽：即弑尽破净的第四兽，Legitimity，执法者，有着蝎子的外形，通过感知周围地面的振动来判断敌人的位置。单独行动，个体与个体之间距离很远。第五兽：即广幕包围的第五兽，Materno，母体，橙蓝相间的粘状物，速度极其缓慢，但可以吞噬沿途的一切。曾因意外在艾尔毕斯帝国首都十五号岛上被释放，随后将整座岛吞噬殆尽。第六兽：即深浅值藏的第六兽，Timere，时间，为植物状，是可以通过释放孢子主动前往浮游大陆的兽，也是唯一可以威胁浮游大陆群的兽。可以从被杀死的主体内再生，次数可达数百次。在地面遭到珂朵莉的清扫后几乎被歼灭，丧失进攻浮游大陆群的能力。第十一兽：即沉滞留驻的第十一兽，Crowyance，深紫色的晶体，可以将其接触到的一切同化为自身，速度极其缓慢，但在受到冲击时会加速同化。被艾尔毕斯帝国残党于39号岛上释放并将整座岛吞噬。第十四兽：即织光的第十四兽，Vincula，羁绊，黑色迷雾，显形时多为藤曼状，能控制与其产生共鸣者。由一位手持圣剑莫乌尔涅准勇者变成的第十四兽在与地神翠钉侯的决斗中战败，但并未死亡，翠钉侯离开后化作迷雾融合于圣剑莫乌尔涅中。末日时在做什麼？有没有空？可以来拯救吗？1封面图第1卷「人类」遭到非比寻常的「兽」蹂躏而灭亡了。除了独自从数百年沉眠中苏醒的青年威廉以外。唯有「圣剑」与使用圣剑的妖精兵能代替「人类」打倒「兽」。战斗过后，「圣剑」能再次被他人使用，但用尽力量的妖精兵们却会殒命。「至少，我也希望自己不用消失，也想让别人记住。我也想留下羁绊啊。」这是注定赴死的妖精少女们和青年教官共度的，既短暂又灿烂的日子。 末日时在做什麼？有没有空？可以来拯救吗？2封面图第2卷「接受事实吧。那些孩子已经不存在于任何地方了。」自妖精兵珂朵莉等人前往决战战场起已过了半个月，她们仍没有回来。威廉带着肩负下一代重任的妖精兵少女——缇亚忒前往十一号悬浮岛接受适性检查，并在那里接获「决战败北」的战报，然而……代替《人类》打倒《兽》，注定赴死的妖精少女们与独自存活下来的《人类》青年教官共度的，既短暂又灿烂的日子。第二幕。 末日时在做什麼？有没有空？可以来拯救吗？3封面图第3卷想听见你说「你回来了」；想好好地说出「我回来了」；想吃到奶油蛋糕。那些愿望全都实现了。回到该回的地方；见到想见的人。因此，约定皆已达成。紧追而至的末日，从身后悄悄地将手搭上少女的肩膀。「对不起。我已经绝对无法得到幸福了。因为，我发现了。其实我早就已经──」青年教官与妖精少女共度的，既短暂又灿烂的日子。第三幕。 末日时在做什麼？有没有空？可以来拯救吗？4封面图第4卷妖精兵珂朵莉・诺塔・瑟尼欧里斯消灭了，威廉・克梅修二等技官则与妖精兵奈芙莲一同遭到黑暗吞没。故事理应就此完结──然而……威廉在熟悉的居室醒来。「……爸爸？」向他搭话的，是理应身亡的女儿爱尔梅莉亚。此外，昔日伙伴纳维尔特里传达了有关真界再想圣歌队的真相。那是应已流逝于时光彼端的末日光景──暗夜之中，新诞生的〈兽〉发出咆吼。 末日时在做什麼？有没有空？可以来拯救吗？5封面图第5卷威廉没能遵守约定，〈叹月的最初之兽〉的结界瓦解。昔日正规勇者付出性命作为交换，令年幼星神陷入长眠。受其余波影响，星神与空鱼红湖伯失散，并与被封住记忆的威廉一同过着虚假的平静生活。直到那一天，〈穿凿的第二兽〉降临于悬浮大陆为止──艾瑟雅和菈恩托露可与〈兽〉对峙。注定赴死的妖精少女们与青年教官在末日绽放的最后光辉。交由新世代继承的第一部，就此落幕。 末日时在做什麼？有没有空？可以来拯救吗？EX封面图EX卷在春天的暖阳中，年幼的少女妖精菈琪旭捧着《圣剑》瑟尼欧里斯陷入遐想──那是五百年前发生的事。正规勇者黎拉十四岁，准勇者威廉十五岁。拯救人类免于星神威胁的这对师兄妹，平日的生活既荒唐又多采多姿……那是稍早前发生的事。注定赴死的成体妖精兵珂朵莉，以及二等咒器技官威廉。受思慕的每一分每一秒，都将成为他们俩难以忘怀的梦。出自《末日时在做什么？》第一部的外传故事登场。 2014年下半期轻小说爱好者Twitter评选第3名。2015年上半期轻小说爱好者Twitter评选第1名。2015年下半期轻小说爱好者Twitter评选第1名。《这本轻小说真厉害！2016》作品部门第5名，新作部门第2名。《SUGOI JAPAN Award 2016》轻小说部门SUGOI 20选入。 "
}