{
    "names": [
        "中文名",
        "起源于",
        "一周年",
        "二周年"
    ],
    "values": [
        "结婚周年纪念日",
        "西方",
        "纸婚 Paper Wedding",
        "棉婚 Cotton Wedding"
    ],
    "para": "结婚周年纪念日是西方传统的一种风俗，对夫妻双方曾经结婚那一天的一个纪念，在每年的同一天纪念当年的结婚日子。在这一天，夫妇之间彼此都会庆祝或交换礼物，或者邀请家人和朋友共同庆祝。各有名称：三周年：皮婚、皮革婚Leather Wedding四周年：毅婚、花果婚 Silk Wedding五周年：木婚 Wood Wedding六周年：铁婚、糖婚 Iron Wedding七周年：铜婚、毛婚 Copper Wedding八周年：陶器婚、铜婚Appliance Wedding九周年：柳婚、陶婚 Pottery Wedding十周年：锡婚 Tin Wedding十一周年：钢婚 Steel Wedding十二周年：绕仁婚、丝婚 Linen Wedding十三周年：花边婚 Lace Wedding十四周年：象牙婚 Ivory Wedding十五周年：水晶婚 Crystal Wedding二十周年：搪瓷婚、磁婚 China Wedding二十五周年：银婚 Silver Wedding三十周年：珠婚、珍珠婚Pearl Wedding三十五周年：珊瑚婚 (碧玉婚) Coral(Jade)Wedding四十周年 红宝石婚 Rudy Wedding四十五周年 蓝宝石婚 Sapphiye Wedding五十周年 金 婚 Golden Wedding五十五周年 翠玉婚 Emerald Wedding六十周年 钻石婚 Diamond Wedding结婚纪念日。美国，2年一布婚；法国，2年一皮婚；日本，2年一纸婚；每一个民族都很重视结婚，认为结婚是人生极为重要的一幕。许多民族为了避免忘却这一幕，往往要举行名目繁多的结婚纪念活动。美国人对结婚纪念日非常重视。每逢重要结婚纪念日，总要举行结婚周年纪念会，并逐渐形成了按每次结婚纪念活动赠送传统规定的礼物的习俗，进而又演化成为各种礼物名称来命名每个婚龄的习惯。下面是主要婚龄纪念日的名称：1年一纸婚；2年一布婚；3年一皮婚；4年一丝婚；5年一木婚；6年一铁婚；7年一铜婚；8年一电婚；9年一陶婚；10年一锡婚；11年一钢婚；12年一亚麻婚；13年一花边婚；14年一象牙婚；15年一水晶婚；20年一瓷婚；25年一银婚；30年一珍珠婚；35年一玉婚；40年一红宝石婚；45年一蓝宝石婚；50年一金婚；60年一钻石婚。但实际上，人们庆祝得最多的和最隆重的就是\"银婚\"和\"金婚\"，一般都要邀请亲朋好友来参加宴会和周年纪念会。至于能庆祝\"钻石婚\"的人可谓风毛鳞角。法国人喜欢在结婚周年纪念日举行庆祝活动，现在婚龄纪念在民间已成为一种喜庆的风俗。像美国人一样，法国人也有用各种物品来命名每个婚龄的习俗，并且与美国人的命名有所不同。如：1年一棉婚；2年一皮婚；3年一麦婚；4年一蜡婚；5年一木婚；6年一铜婚；7年一羊毛婚；8年一虞美人婚；9年一陶婚；10年一锡婚；11年一珊瑚婚；12年一丝婚；13年一铃兰婚；14年一铅婚；15年一水晶婚；16年一蓝宝石婚；17年一玫瑰婚；18年一绿松石婚；19年一印花婚；20年一瓷婚；21年一乳白石婚；22年一青铜婚；23年一绿玉婚；24年一萨丁婚；25年一银婚；26年一玉婚；27年一桃花心木婚；28年一镍婚；29年一绒婚；30年一珍珠婚；31年一羊皮婚；32年一紫铜婚；33年一斑岩婚；34年一琥珀婚；36年一梅斯林婚；37年一纸婚；38年一水银婚；39年一绉纱婚；40年一祖母绿婚；41年一铁婚；42年一珠质婚；43年一法兰绒婚；44年一黄玉婚；45年一朱红婚；46年一薰衣草婚347年一开斯米婚；48年一紫晶婚；49年一雪松婚；50年一金婚；60年一钻石婚；70年一白金婚；75年一白石婚；80年一橡树婚。由此可见，婚姻持续的时间越久就越发显得珍贵。英国人对结婚纪念日也比较重视，并对不同的结婚周年纪念日赋予了不同的名称。例如：1年一纸婚；5年一木婚；10年一锡婚；12年一皮革婚；20年一瓷婚；25年一银婚；30年一象牙婚；40年一绒毛婚；45年一丝绸婚；50年一金婚；75年一钻石婚。不过，英国人一般只把\"银婚\"和\"金婚\"两个纪念日进行真正的庆祝。庆祝这两个纪念日时，一般要举行宴会和招待会，邀请亲友参加。被邀客人应尽量参加了并携礼祝贺。俄罗斯人从结婚到老，共有20多个共同的纪念日，主要有：1年一花布婚；5年一木婚；6年一锌婚；7年一铜婚；8年一白木婚；40年一银婚；50年一金婚；60年一钻石婚；67年一石婚；70年一福婚；75年一王冠婚。每逢这些纪念日都要邀请亲朋好友欢聚，并宴请宾客。亲朋好友要登门祝贺并赠送礼物。日本传统认为，男女结为夫妻\"百年和好、白头偕老\"是幸福婚姻的标志，所以在结婚周年纪念日常常要举行一些纪念活动。主要有：2年一纸婚；5年一木婚；10年一锡婚；15年一水晶婚；20年一陶婚；25年一银婚；30年一珍珠婚；35年一珊瑚婚；40年一红玉婚；50年一金婚；75年一金刚石婚。每逢上述这些重要的结婚纪念日，人们往在要举行一定的庆贺仪式。通过这些纪念活动来促进夫妻和睦，加深感情，已成为一种风俗。在朝鲜，夫妻结婚60周年称为\"四婚\"，人们要举行庆祝活动。纪念日那天，夫妻要穿上当初结婚时穿的漂亮服装，坐在褥垫上，品尝着丰盛的酒食菜看，接受子孙和亲友们的祝贺。晚辈要按辈份的高低先后为老人敬酒。亲朋好友、左邻右舍也携礼来祝贺。主人宴请来客，人们载歌载舞，庆祝活动十分热闹。"
}