{
    "names": [
        "中文名",
        "外文名",
        "出品时间",
        "出品公司",
        "制片地区",
        "发行公司",
        "首播时间",
        "导    演",
        "编    剧",
        "主    演",
        "集    数",
        "每集长度",
        "类    型",
        "上映时间",
        "制片人",
        "语    言"
    ],
    "values": [
        "永不瞑目",
        "Never Close the Eye",
        "1999年3月",
        "海润国际广告有限公司，北京电视台",
        "",
        "中国大陆",
        "",
        "",
        "海润国际广告有限公司",
        "",
        "1999年3月",
        "赵宝刚，刘立京",
        "",
        "海岩",
        "",
        "",
        "陆毅",
        "，",
        "袁立",
        "，",
        "苏瑾",
        "，",
        "尤勇",
        "，",
        "钱勇夫",
        "，",
        "孙红雷",
        "",
        "27集",
        "48分钟",
        "剧情，",
        "警匪",
        "",
        "1999年3月",
        "刘迪一，刘燕铭",
        "普通话"
    ],
    "para": "电视剧《永不瞑目》改编自海岩创作的同名小说，于1998年拍摄，由赵宝刚执导，陆毅等主演。女刑警欧庆春已牺牲的未婚夫的眼角膜被捐给了阳光帅气的小伙子肖童。肖童与欧庆春结识后爱上了欧庆春。富家女欧阳兰兰在被肖童救了一命后疯狂地爱上了肖童，但被肖童拒绝。肖童为了欧庆春，主动要求充当警方内线，打入贩毒集团。历经曲折和磨难，最终配合警方将欧阳天贩毒团伙一网打尽。 新婚前夜，女刑警欧庆春的未婚夫因缉毒牺牲，欧庆春悲愤地投入到爱人未竟永不瞑目海报的事业，并将他的眼角膜捐献给法律系大学生肖童（陆毅饰），使他得以重见光明。肖童是个热情、单纯的年轻人，欧庆春的大义，她的身份，以及她远远超出肖童想象的美丽和成熟，激发起肖童的爱情。欧庆春对肖童也不无好感。然而生活远没有那么简单，缉毒队长李春强追求欧庆春已有多年，对于李春强的关爱，欧庆春小心翼翼地回避着。肖童在一次玩笑中邂逅大老板欧阳天的女儿欧阳兰兰，谁知这个任性的富家小姐立刻就不管不顾地爱上了他。缉毒工作在继续，线索表明，深藏不露的毒枭很可能就是大老板欧阳天。得知肖童和欧阳兰兰有来往，欧庆春请肖童帮忙，深入欧阳家做调查工作。欧阳兰兰受不了肖童的冷淡，遂按父亲欧阳天的主意，设计使肖童堕入吸毒的泥潭。根据肖童提供的线索，欧庆春和战友们截获了一大批海洛因，战役告一段落。然而肖童却每况愈下，终因吸毒被学校除名。得知肖童所作所为都是为了爱自己，欧庆春非常感动，她不但帮肖童戒了毒，还不顾李春强的反对，把肖童接到了自己家里，请父亲进行照顾和监管永不瞑目剧照(20张)，两人的关系进一步密切。一天，欧庆春回家看见床上有一个残留着白色液体的针管，误以为肖童恶习重犯，怒而打了肖童一个耳光，后经父亲解释才知道冤枉了肖童，待终于找到肖童，欧庆春无法抑制自己的感情，她当着李春强的面投入了肖童的怀抱。鉴于缉毒案久无进展，上级提出让肖童再次进入欧阳家做内线工作。欧庆春犹豫着，她不知道重新与欧阳兰兰接触对肖童会产生什么样的影响。然而刚刚恢复正常生活的肖童却接受了任务，他要为欧庆春争口气，他要向欧阳家报仇。肖童重新又出现在欧阳兰兰面前，这一次，他是以一宗毒品买卖的中间人身份出现，并以重新吸毒骗得欧阳天一伙的信任。狡猾的欧阳天一面安排手下人进行交易，一面叫女儿拉上肖童作拍摄花絮(7张)为人质，进行游动观望。李春强假扮买主，率队全歼了前来交货的毒贩，欧阳天闻讯仓皇出逃，躲了起来。肖童和欧庆春人分两地，互为思念。欧阳兰兰则用毒品再度控制了肖童，并因此怀了孕，她真诚地爱着肖童，并认为肖童的最好的出路就是永远跟在自己身边。肖童和欧庆春再次见面，欧庆春无法接受欧阳兰兰怀孕这一事实，也不想听肖童解释。肖童羞愧难当，他觉得与欧庆春的距离越来越远。欧阳天决定暂时出国躲避，临行前，欧阳兰兰打电话和肖童告别。欧庆春闻讯追踪而来，肖童又一次处在两个女人中间。欧庆春指挥众人包围了欧阳天一行。欧阳兰兰看到肖童镇定地走向自己，一瞬间，她突然明白自己用金钱永远也买不来爱情，这个男人恨自己是真的，她掏出手枪，打死了这个她永远想霸占的男人。肖童倒下了，欧庆春扑上去，抱起他的尸体放声痛哭。在公安局举办的仪式上，欧庆春用一个深情的吻向肖童告别。 分集剧情参考来源： 演职员表参考来源： 1、肖童的经历和陆毅的经历相差特别远，肖童的失明、吸毒剧照，对陆毅来说都是难题。为了把握好吸毒的感觉，陆毅专门到北京去看稽毒展览，还去戒毒所观察。陆毅说，光看这些当然还是不够的，表演方面最大的得益还是来自于导演现场耐心细致的讲解和示范。 2、陆毅为了演肖童，减掉了20斤才算接近导演要求。 3、在西藏拍摄的日子，特别艰苦，导演是边抱着氧气袋边拍摄。 4、当年肖童这个角色是在两个男演员之间做取舍。一位是陆毅，另一位是陈坤。 5、苏瑾在拍摄《永不瞑目》之前是一位职业模特。可剧中苏瑾饰演的是干练的女警欧庆春，女警怎么会有模特的影子呢？拍摄的时候苏瑾不断的提醒自己要注意。尽管这样，在前几集中，细心的观众还是会看出，欧庆春走路会微微的提胯。 创作背景《永不瞑目》是应国家禁毒委之邀而写的主旋律作品。 永不瞑目海报(4张)写过《便衣警察》的海岩这次在创作《永不瞑目》时，把关注点更多地投入到人的情感中来。他觉得他的作品题材虽然多与警察有关，但更重视的仍是展现一种纯朴深挚的情感。 取名用“永不瞑目”作片名有两层意思：一是毒品不禁永不瞑目；二是在维护国家利益时，中国的青年能否挺身而出，否则肖童死不瞑目。 《永》剧的情节线、情感线都带有强烈的张力。每一集都很煽情。（南方都市报评） 剧照一部《永不瞑目》捧红了当年的新人陆毅和苏瑾。而该剧当年创下的收视神话也奠定了导演赵宝刚在电视圈不可动摇的地位。（新浪娱乐评） 《永不瞑目》，以血肉丰满的人物形象、丰富动人的真实细节和比较深刻的思想内涵而见长，绝对是一部不容错过的一流精品。（南方都市报评） 在前几个月国产警匪剧连续出台而且质量谁也不比谁低的背景下，《永》剧竟然一花怒放还格外好看。（北京晨报评） 王志文冷处理旁白，吸引广大观众。（北京晨报评） 警察不像警察，学生不像学生。丝毫没有生活基础的支撑，这是该剧最致命的硬伤。（齐鲁晚报评） "
}