{
    "names": [
        "中文名称",
        "国家/地区",
        "类    型",
        "主要嘉宾",
        "制作公司",
        "首播时间",
        "播出时间",
        "在线播放平台",
        "每集长度",
        "播出状态"
    ],
    "values": [
        "放开我北鼻第二季",
        "中国大陆",
        "综艺",
        "",
        "易烊千玺",
        "、",
        "林更新",
        "、",
        "于小彤",
        "",
        "",
        "上海东方娱乐传媒集团有限公司",
        "",
        "2017年3月12日",
        "每周日晚20:00",
        "",
        "腾讯视频",
        "",
        "约70分钟",
        "已完结"
    ],
    "para": "《放开我北鼻第二季》是一档由腾讯视频和上海东方娱乐传媒集团有限公司共同推出的纯网综艺，记录性格迥异、颜值极高的素人小孩与明星嘉宾相处的过程[1-2] 。易烊千玺、林更新和于小彤为本季常驻嘉宾，马天宇、薛之谦、林允担任飞行嘉宾[3-6] 。节目于2017年3月12日起，每周日晚20:00在腾讯视频播出 。宣传片剧透照(20张)《放开我北鼻》是一档由东方娱乐公司为腾讯视频定制的纯网综艺 。节目由曾打造过《花样姐姐》的李文妤亲自操刀担纲制作人 。《放开我北鼻第一季》已于2016年6月26日首播，9月11日收官 。易烊千玺、林更新和于小彤确认作为常驻嘉宾加盟《放开我北鼻第二季》的录制 。马天宇将作为飞行嘉宾回归探望北鼻们，薛之谦、林允也确认加盟担任飞行嘉宾[4-6] 。至于萌娃，除了第一季成员Jackson（周嘉诚）、Helen（哈琳）和噗噗（陈宗暋）回归，第二季节目还加入了Apple（董泽宸）、雪儿（冯雪雅）和小葱花（丛尚）等三位新成员[11-12] 。放开我北鼻第二季“鲜肉+萌娃”(6张)《放开我北鼻》原创“鲜肉+萌娃”组合，记录几位人气“小鲜肉”与性格迥异、颜值逆天的素人萌娃们共同成长，并经过长时间的生活挑战，上演一场真人版萌娃养成记 。《放开我北鼻》跳脱固有电视思维模式，坚持“内容为王”，以无剧本的清新气质成为网综届的一股清流。除了新颖的节目形式与逗趣的内容外，一些经典游戏元素的植入，加上二次元的视觉体验让观众瞬间回到童年、回归初心。节目摒弃了过往带娃的单一模式，将创新的概念融入全新的玩法，在真人秀扎堆的环境中，节目组传递积极健康的价值观和满满的正能量，仿佛化身一颗纯天然的“糖衣炮弹”，正中无数观众的心 。倒计时海报(5张)《放开我北鼻》不论是从“鲜肉”还是“萌娃”的选角上都采取“颜值第一”的标准。除了一大批颜值帝支撑起整个节目外，从故事的延续性来讲，节目从一开始就为观众埋下了伏笔，每一个人都有自己的角色担当。同时，节目也摒弃浮夸的剧情、戏剧化的桥段以及复杂的套路，剩下的只有属于大小北鼻之间的童话世界，而通过一段时间的接触、磨合，大小北鼻之间的默契度也越来越高 。出品人孙忠怀总监制马延琨、李勇、鲍晓群监制邱越、张希、任静制片人李文妤、王鑫璇总导演吴叶总编剧王笑来（以上内容来自节目片尾字幕 ）易烊千玺中国内地男歌手、舞者、演员代表作：你说、思美人、小王子、SEATTLE、Tell Me Why、IF YOU易烊千玺(26张)林更新中国内地男演员代表作：西游伏妖篇、智取威虎山、同桌的你、三少爷的剑、步步惊心林更新(16张)于小彤中国内地男演员代表作：十宗罪、A测试之爱情大冒险、亿万继承人、娘心计、红楼梦于小彤(16张)JacksonJackson原名周嘉诚，2013年11月出生，上面还有个哥哥叫周泽西（Stephan），兄弟两个都是中美混血。第一季中因为很像女生，还留着长头发，在节目里实力圈粉 。Jackson(8张)哈琳《放开我北鼻第二季》哈琳也再次回归，她参加第一季节目的时候只有两岁半，和Jackson两个不到三岁的小萌娃经常待在一块，给大家献出萌萌哒表情包 。哈琳(10张)噗噗噗噗也是从第一季回归的孩子，原名陈宗暋，参加第一季节目的时候只有四岁半，出生于上海。噗噗特点就是爱吃、金句王，是萌娃当中的搞笑担当 。噗噗(8张)AppleApple原名董泽宸，2013年1月出生，这位小萌娃也是一位小童星，参演过几部电视剧和时尚片的拍摄，《大唐荣耀》中景甜的“儿子”李适就是由他饰演[15-16] 。Apple(10张)雪儿雪儿原名冯雪雅，是第二季新来的萌娃。在《三生三世十里桃花》中饰演离镜女儿。此外，雪儿还在《凉生，我们可不可以不忧伤》中饰演小姜生，是一枚妥妥的小童星 。雪儿(8张)小葱花丛尚，2013年5月出生，有“东北小葱花”之称，参加过《爱上幼儿园2》，还在《欢乐中国人》中扮演小美人鱼、在《零零大冒险》中扮演东北小葱花，是一位名副其实的小童星 。小葱花(4张)期数播出时间内容简介第2期2017年3月19日易烊千玺林更新带娃种地~这乡村风萌萌哒 第4期2017年4月2日北鼻运动会千玺小彤带队PK！天宇深夜告别 第二期(7张)第三期(6张)第六期(5张)第七期(3张)第八期(5张)第十期(5张)第十一期(4张)第十二期(5张)腾讯视频2017年3月12日每周日晚20:00花絮照(23张)2016年11月4日，腾讯视频自制综艺《放开我北鼻》第二季嘉宾公布，其中一位就是易烊千玺。易烊千玺将作为第二季的常驻嘉宾亮相，这也是易烊千玺的首档个人综艺，获得众多网友期待。另一位则是乒乓国手张继科，在赛场上被称为藏獒的张继科会和萌娃们有怎样的碰撞，也着实令网友们期待。[28-29] 2017年2月6日，张继科工作室发声明宣布，由于训练原因退出由腾讯视频打造的《放开我北鼻》综艺节目 。2017年2月9日，腾讯视频《放开我北鼻》第二季正式宣布林更新作为常驻嘉宾加盟“北鼻家庭”。不仅如此，第一季的马天宇和于小彤也将回归。 "
}