{
    "names": [
        "中文名",
        "外文名",
        "其它译名",
        "出品公司",
        "发行公司",
        "制片地区",
        "拍摄地点",
        "拍摄日期",
        "导    演",
        "编    剧",
        "制片人",
        "类    型",
        "主    演",
        "片    长",
        "上映时间",
        "对白语言",
        "色    彩"
    ],
    "values": [
        "我的青春都是你",
        "Love The Way You Are",
        "三好差生、北大差生",
        "北京中联华盟文化传媒投资有限公司等",
        "[1]",
        " ",
        "",
        "北京中联华盟文化传媒投资有限公司等",
        "中国大陆、中国台湾",
        "台北、台中",
        "[4]",
        " ",
        "",
        "2016年11月-2017年1月",
        "[4]",
        " ",
        "",
        "周彤、代梦颖",
        "周彤、代梦颖",
        "柴智屏、冯凯",
        "喜剧、爱情、青春",
        "",
        "宋芸桦",
        "，",
        "宋威龙",
        "，",
        "林妍柔",
        "，",
        "黄俊捷",
        "",
        "92分钟",
        "2019年6月21日",
        "[1]",
        " ",
        "",
        "普通话",
        "彩色"
    ],
    "para": "《我的青春都是你》是由北京中联华盟文化传媒投资有限公司等出品的校园爱情片，由周彤、代梦颖执导，宋芸桦、宋威龙、林妍柔、黄俊捷领衔主演 。该片于2019年6月21日在中国大陆上映 。该片改编自作家破破创作的小说《北大差生》，讲述了元气少女周林林与小镇学霸方予可从青梅竹马岁月到大学青葱时光一路相伴的青春故事[2-3] 。剧照(10张)爱好打抱不平、乐善好施的杂货店“继承者”周林林（宋芸桦饰），因为受住在家对面的“学霸”方予可（宋威龙饰）的光环影响，在妈妈以他为参照地不断鞭策之下，意外高考发挥超常，与同校发挥失常的“学霸”方予可一同进入了高等学府东大。从小到大，方予可是让周林林陷入学习苦海的“别人家的孩子”，周林林则是方予可学习苦海中的“惊喜”。可周林林误以为方予可心系校花茹庭（林妍柔饰），为了弥补曾经无意间给方予可造成的初恋创伤，周林林千方百计帮方予可追回“校花初恋”，自己却在不知不觉中掉进了青春的陷阱 。演职员表 角色介绍 电影插曲曲目：《他夏了夏天》作词：吴青峰作曲：吴青峰编曲：苏打绿、林暐哲演唱：苏打绿电影插曲曲目：《我不愿让你一个人》作词：阿信作曲：冠佑、阿信编曲：周恒毅、五月天演唱：五月天音乐原声 为能呈现最触动人心的有质感的青春电影，在正式开拍前，柴智屏就组织演员们进行了角色定位表演培训 。宋威龙称，此部电影中的吻戏是他的银幕初吻，所以拍摄时会很尴尬，也会心跳加快 。杀青仪式当天，《我的青春都是你》剧组准备了校园版“三好班级年终奖颁奖典礼”，全体演职人员获得“三好奖状” 。有一场戏是宋芸桦教宋威龙跳舞，宋威龙没有跳舞经验，在拍的时候就没有按照剧本走，多处细节都是即兴发挥 。在被问到时下青春片竞争非常激烈为何要选择这样的题材去挑战时，导演周彤认为本片和其他青春电影最大的不同就是“甜”，以往青春片大多讲遗憾、注重结果，但这部片子注重过程，大学应该像这样简单纯真地谈恋爱 。 2016年11月28日，该片在台北举办开机仪式。2017年1月23日，经历两个月马不停蹄的拍摄，该片正式宣布杀青  。2019年4月17日，片方发布定档海报 ；5月8日，片方发布“不分手”版预告 ；5月17日，片方发布一支番外篇特辑 ；5月20日，片方发布“520告白”番外特辑 ；5月23日，片方发布“脱单攻略”特辑 ；5月29日，片方发布“不说再见”版预告 ；6月5日，片方发布“青春告白”特辑 ；6月12日，片方发布终极预告 。北京中联华盟文化传媒投资有限公司浙江东阳小宇宙影视传媒有限公司群星瑞智国际娱乐股份有限公司北京萌样影视制作有限公司北京影行天下文化传播有限公司安乐影片有限公司中艺国际影视股份有限公司中国信托创业投资股份有限公司浙江东阳小宇宙影视传媒有限公司群星瑞智艺能有限公司北京影行天下文化传播有限公司 2019年6月，该片上映第三天票房破千万 ；7月，该片上映13天后累计票房为1,4894万元 。《我的青春都是你》立足于平凡普通人的青春故事，提炼出每个走过青春的人都会有的暗恋对象和“别人家的孩子”两大特性，不打怀念牌和以往青春片普遍存在的“痛感”青春 。宋威龙饰演的男主方予可，穿着格子衫，戴着黑框眼镜、钢牙套，沉默寡言又有点酷，十分贴切学霸高中生的形象；而饰演女主的演员宋芸烨之前在《西虹市首富》就让人印象深刻，在这部电影里面依然少女感满满，洋溢元气十足的青春气息 。（扬子晚报、国际在线评）"
}