{
    "names": [
        "书    名",
        "作    者",
        "ISBN",
        "类    别",
        "页    数",
        "定    价",
        "出版社",
        "出版时间",
        "装    帧",
        "开    本"
    ],
    "values": [
        "",
        "人工智能真的来了",
        "",
        "",
        "杨澜",
        "",
        "9787539975221",
        "",
        "图书",
        ">",
        "经济",
        ">",
        "中国经济",
        ">",
        "中国经济概况",
        "",
        "256",
        "48.00",
        "",
        "江苏文艺出版社",
        "",
        "2017年09月 ",
        "平装",
        "16开"
    ],
    "para": "中国首位媒体人全方位探寻人工智能，书写高科技背后的浪漫与理性。斯坦福大学终身教授、“谷歌云”首席科学家李飞飞作序。这本书是著名媒体人杨澜女士全新跨界力作。杨澜作为中国首位全方位探寻人工智能的媒体人，在2016年，带领团队历时一年，走访美国、英国、日本、中国等国家的二十多座城市，采访了三十多个全球重量级实验室及研究机构的八十多位行业专家，制作出《探寻人工智能》纪录片。在剪辑纪录片的过程中，杨澜回味和沉浸其中，用媒体人的人文视角、独特的亲身体验以及细腻的情感，通过文字，全面记录了那些改变世界的人和事，书写了一段充满惊奇与惊喜、温暖与温度、哲思与展望的，一个文科生的人工智能探寻之旅。 杨澜在书中记录了斯坦福大学、麻省理工学院、卡内基·梅隆大学、哥伦比亚大学等著名学府，IBM、微软、百度、facebook等国际性知名大企业，以及中国本土的诸如科大讯飞、旷视科技等新兴企业在深度学习、视觉识别、语音识别、机器人制造、自动驾驶等人工智能领域的全新科研成果；展现了代表目前人工智能研究领先水平的，可以上天入水，可以大若巨人、小若米粒的各式各样、让你“万万没想到”的机器人；分享了诸多重量级科学家、知名人士对于人工智能的探索或思考，比如“谷歌云”首席科学家李飞飞、“谷歌大脑”创始人吴恩达、“卷积神经网络之父”扬·乐昆、诺贝尔生理学或医学奖获得者埃里克·坎德尔、微软研究院院长埃里克·霍维茨、中国人工智能学会理事长李德毅、创新工场董事长李开复、智能语音专家邓力、“仿人形机器人教父”石黑浩、告诫人们要警惕“超级智能”的牛津大学人类未来研究院院长尼克·博斯特罗姆、“首个带着芯片行走的人”凯文·沃维克、“首个亲历自动驾驶汽车事故”的资深科技记者约翰·马尔科夫、硅谷创业家杰瑞·卡普兰，以及参演过多部人工智能题材电影的好莱坞明星摩根·弗里曼等。AI改变世界，谁来改变AI？杨澜在书中用浪漫而理性的笔触，阐释了对于人工智能在社会、经济、伦理等方面的观察与思考。科技是一把双刃剑，做出选择的是人，不是机器。未来到底往何处发展，取决于我们如何设计、管理和应用人工智能。说到底，人工智能就像一面镜子，照见人类智能的神奇与伟大。杨澜资深传媒人士，阳光媒体集团和阳光文化基金会联合创始人、主席。曾出任北京申办2008年奥运会的形象大使，代表中国做申奥陈述；担任北京申办2022年冬奥会的陈述人，亦被聘为2010年上海世博会形象大使。目前还担任联合国儿童基金会首位中国形象大使、国际特殊奥林匹克全球形象大使及全球董事、美国林肯中心中国顾问委员会主席、中国慈善联合会副会长。曾获多项国内外荣誉，包括：哥伦比亚大学国际及公共事务学院“环球领导力奖”、中华慈善奖行为楷模奖、中国全国三八红旗手标兵荣誉、佩利媒体中心授予的女性“开拓者”荣誉，还被福布斯评为全球最具影响力的100位女性之一。"
}