{
    "names": [
        "中文名",
        "外文名",
        "其它译名",
        "出品时间",
        "出品公司",
        "发行公司",
        "制片地区",
        "拍摄日期",
        "导    演",
        "编    剧",
        "制片人",
        "类    型",
        "主    演",
        "片    长",
        "上映时间",
        "分    级",
        "对白语言",
        "色    彩",
        "imdb编码",
        "IMDB评分"
    ],
    "values": [
        "无敌破坏王",
        "Wreck-It Ralph",
        "破坏王拉尔夫/破坏王雷夫/破坏王大冒险",
        "2012年",
        "华特迪士尼动画公司",
        "华特·迪士尼电影工作室",
        "美国",
        "2009年",
        "里奇·摩尔",
        "菲尔·约翰斯东",
        "约翰·拉塞特",
        "家庭",
        "约翰·C·赖利，萨拉·丝沃曼，简·林奇，杰克·麦克布瑞尔，布兰登·T·杰克逊，斯戴芬妮·斯考特",
        "101分钟",
        "2012年11月2日（美国）",
        "PG",
        "英语",
        "彩色",
        "tt1772341",
        "7.8"
    ],
    "para": "《无敌破坏王》是迪士尼影业出品的动画长片，由里奇·摩尔执导，菲尔·约翰斯东担任编剧，由约翰·C·赖利、萨拉·丝沃曼、简·林奇和杰克·麦克布瑞尔等联袂献声。影片于2012年11月2日在美国首映，同年11月6日在中国内地首映 。影片讲述破坏王厌倦一直在游戏世界里做反派，于是他决心离开自己的游戏去闯荡别的电玩世界，旅途中他误闯多个截然不同的游戏世界，遇到严酷的士兵队长、刀子嘴豆腐心的倔强小女孩云妮洛普，展开一段精彩的反派逆袭。无敌破坏王生活在一个80年代出品的游戏中，他的设定身份是一个反派，每天的生活就是在游戏《快手阿修》中大搞破坏，其后由玩家操作的英雄人物快手阿修精彩剧照(50张)会及时赶到进行修补，赢得奖牌包揽一切荣耀。身为反派的破坏王厌倦了自己的生活，眼看阿修被胜利者的光环围绕，自己却日复一日在无趣中过活，他终于决定改变。单纯的他以为只要自己也能得到一枚奖牌，就可以摆脱反派的身份，于是破坏王在游戏厅歇业后，偷偷离开了自己的游戏，前去闯荡其他电子游戏的世界。在途中，破坏王结识了来自《英雄使命》的冷酷队长和来自90年代糖果赛车游戏《甜蜜冲刺》的小女孩云妮。后者梦想着能上场比赛，但其身份也不允许她梦想成真。破坏王所属的游戏《快手阿修》由于失去了他被认定为系统错误，如不尽快返回，则游戏就会被永久删除；而《甜蜜冲刺》的游戏世界则在悄悄酝酿着一场巨大的、威胁到整个游戏世界的阴谋。这也许是无敌破坏王实现梦想的机会，但也可能是一条不归路。最终他扭转乾坤，成为一名真正的英雄。 　　注：无敌破坏王的剧照图册来源  注：演职员表的参考来源 注：角色介绍 《无敌破坏王》原声唱片封面电影《无敌破坏王》的配乐由亨利·杰克曼创作，原声音乐中还包括了由猫头鹰之城、AKB48、史奇雷克斯及蕾哈娜等人创作的音乐。影片的原声唱片集于2012年10月30日由华特迪士尼唱片公司发布。编号名称艺术家时长1When Can I See You AgainOwl City3：382Wreck-It，Wreck-It RalphBuckner & Garcia2：593CelebrationKool & the Gang3：404Sugar RushAKB483：145Bug Hunt （Noisia Remix）Skrillex7：046Shut Up and DriveRihanna3：327Wreck-It RalphHenry Jackman1：338Life in the ArcadeHenry Jackman0：439Jumping ShipHenry Jackman1：0610Rocket FiascoHenry Jackman5：4811Vanellope von SchweetzHenry Jackman2：5712Royal RacewayHenry Jackman3：2313Cupcake BreakoutHenry Jackman1：1214Candy VandalsHenry Jackman1：3915Turbo FlashbackHenry Jackman1：4216Laffy TaffiesHenry Jackman1：3517One Minute to Win ItHenry Jackman1：1718Vanellope's HideoutHenry Jackman2：3319Messing with the ProgramHenry Jackman1：2020King CandyHenry Jackman2：1121Broken-Karted\"Henry Jackman2：4922Out of the Penthouse，Off to the RaceHenry Jackman2：5123Sugar Rush ShowdownHenry Jackman4：1524You're My HeroHenry Jackman4：1625Arcade FinaleHenry Jackman3：19注：无敌破坏王的原声资料来源 一般的动画片配音演员都是分开来各自单独配音的，彼此都不打照面。《无敌破坏王》则是让大家在同一个房间里一起进行配音，这样他们就能在录音时看着对方的眼睛去表演、去沟通。彼此之间互动录音，配音效果多了几分自然与生动。《无敌破坏王》主角“破坏王拉尔夫”的灵感来自Atari在1986年推出的一款8位像素动作游戏《怪兽大破坏》（Rampage），两者都是以破坏建筑为己任。《无敌破坏王》的构思初期，“快手阿修”曾是主角。后来主角换成“破坏王拉尔夫”后，主创人员一度决定让拉尔夫从头至尾都保持8位像素的形象。迪士尼本来想让“超级玛丽”在影片里客串，但是任天堂公司要求迪士尼付一笔高额费用才让他们使用超级玛丽的形象。无奈之下迪士尼放弃了这个想法，不过你仍然能从“快手阿修”身上找到“超级玛丽”的影子。但后来导演透露超级玛丽未出现的原因是他本人无法在剧本中找到一个合适的位置来安置这个角色，并表示他将出现在续集《无敌破坏王2：大闹互联网》当中 。由简·林奇配音的《英雄使命》游戏里的队长是个十分强悍的人物，最初这个角色设定是个男人，不过当制片人斯宾塞在欣赏林奇表演的时候，队长这个角色就立马浮现在了脑海中，于是队长就被改成了女性。《无敌破坏王》里塑造了超过180个独一无二的人物——这超过了动画片平均人物数量的三倍之多。 奥斯卡金像奖Academy Awards全体剧组金球奖Golden Globes最佳动画片安妮奖Annie Awards莱昂纳多·马特苏德比尔·斯切博菲尔·约翰斯东亨利·杰克曼土星奖Saturn Awards美国奥斯汀影评人协会Austin Film Critics Association黑胶卷奖Black Reel Awards广播电影评论协会奖Broadcast Film Critics Association Awards儿童选择奖Kids' Choice Awards美国国家评论协会奖National Board of Review Awards剧本创作自导演里奇·摩尔加入迪士尼动画工作室后，便开始筹备电影《无敌破坏王》。摩尔在创作电影剧本时发现电玩游戏里的角色都没有自由意志，被程序设定成日复一日只能做同一件事。于是就有了影片中，破坏王穿越各个游戏，踏上了赢取勋章旅程的故事情节。 创作过程《无敌破坏王》共有四个独特的场景。第一个是《快手阿修》中的复古世界，第二个是《英雄使命》中的超现实世界，第三个是《甜蜜冲刺》中超可爱的日本动漫风格世界，第四个则是游戏中央车站，其中游戏中央车站的灵感来自于纽约的中央火车站。影片在视效开发、美术、动画效果、角色开发、 视觉效果、灯光、摄影和音乐方面，制作人不遗余力地勾勒这四个世界的不同特征，用这些场景以加大角色之间的区别。而影片中的情感则是最吸引观众的元素，迪士尼电影的标志则是赤子之心，这也正是《无敌破坏王》创作的基础。影片中的情感元素，不仅聪颖巧妙和华丽出众，还能真正地抓住观众的心，带给观众无限惊喜与感动。 配音选择《无敌破坏王》中每一个人物都有不同的性格，而且还有不同的声音。在角色配音上，剧组邀请约翰·C·赖利来担任破坏王的配音，而约翰·C·赖利的配音辨识度强，并充分把自己的情感融入角色中。快手阿修这个角色则是为杰克·麦克布瑞尔量“声”订做的。简·林奇则献声女队长一角。而云妮的配音需要讲话尖刻、反应很快，同时又能处理好严肃的部分，而身为喜剧演员的萨拉·丝沃曼正好满足了这个角色的需要。 新颖配音为了让电影显得新鲜出炉和一气呵成，导演在《无敌破坏王》的配音上采取了一种特殊的录制方式。这既是在录音时，将演员组合在一起进行配音。这样的录音方法不仅激发演员在配音中的自主性，还让演员们在配音时看着对方的眼睛去表演、去沟通，也避免了日后逐帧制作的工作。 打破常规快手阿修和破坏王是一个八十年代的电玩游戏，电影中快手阿修则是经过CG制作的精雕细琢后呈现出来的，而影片中的场景兼具复古和真实， 整体的风格呈现出8位像素世界的感觉，角色只能在网格上上下左右移动，而不会走斜线。所以影片在美术指导、动画表演、镜头移动到音乐、灯光，每一个环节的制作都要求得很简单。 破坏王版紫犀牛版街霸版注：无敌破坏王的海报资源来源 正面《无敌破坏王》故事结构简单，但沿袭了奥斯卡情有独钟的“复古和致敬”风，先是通过三款自创游戏向电子游戏史上经典游戏的致敬，继而又不惜重金与全球各大著名游戏厂牌合作，让明星游戏人物集结大银幕。（《成都商报》评） 《无敌破坏王》的大获成功源于其独特的创意操作，上世纪80年代的街机游戏角色不仅令如今已为人父母的家长们重温难忘回忆，同时片中风格鲜明的新游戏也俘获了小朋友的芳心。直接称赞影片为年度最别出心裁、最具娱乐性的合家欢作品。（《时代杂志》评）影片就像萨拉·丝沃曼的角色一样机智有趣、甜美活泼，是一部专供孩子和家长的作品。（《亚利桑那共和报》评）影片快节奏的旅程，是《超人总动员》后最具热情与活力的儿童动作电影。（《视听俱乐部》评） 中立《无敌破坏王》打破美国电影的英雄主义观念，体现在快手阿修这个正面角色上。但快手阿修和动感女战士不过是每天在重复一项被称为英雄的工作，并非为了正义而正义。坐在银幕前的观众辛辛苦苦寻觅和渴求的，也只不过是导演编剧为我们设置的太虚幻境和乌托邦。（《京华时报》评） "
}