{
    "names": [
        "中文名",
        "原版名称",
        "其他名称",
        "动画制作",
        "类    型",
        "地    区",
        "原    作",
        "导    演",
        "编    剧",
        "角色设计",
        "音    乐",
        "主要配音",
        "提    供",
        "网络播放",
        "出    品",
        "发    行",
        "片    长",
        "上映时间",
        "分    级",
        "imdb编码"
    ],
    "values": [
        "星之人",
        "planetarian ～星の人～",
        "Planetarian: Hoshi no Hito",
        "",
        "david production",
        "",
        "治愈，催泪，科幻，近未来",
        "日本",
        "",
        "Key社",
        "游戏《",
        "星之梦",
        "》",
        "[5]",
        " ",
        "",
        "津田尚克",
        "安川正吾，津田尚克",
        "",
        "驹都英二",
        "，竹知仁美",
        "",
        "折户伸治",
        "，どんまる，竹下智博",
        "",
        "大木民夫",
        "，",
        "铃木惠子",
        "，",
        "小野大辅",
        "，",
        "福沙奈惠",
        "，",
        "日笠阳子",
        "，",
        "津田美波",
        "",
        "Asmik Ace",
        "",
        "bilibili",
        "（中国大陆）",
        "[4]",
        " ",
        "",
        "planetarian project",
        "",
        "角川书店",
        "",
        "117分钟",
        "[6]",
        " ",
        "",
        "2016年9月3日（日本）",
        "[6]",
        " ",
        "",
        "G级（日本）",
        "[6]",
        " ",
        "",
        "tt6047388"
    ],
    "para": "动画电影《星之人》改编自Key社短篇游戏《星之梦》，由津田尚克执导、david production制作。电影在前作网络动画《星之梦》的基础上进行精编，同时又根据游戏原作的后日谈广播剧《星之人》追加约40分钟全新剧情，是planetarian系列的完结篇。[1-2] 2016年9月3日起在日本上映。 中国大陆于2017年3月3日起在哔哩哔哩弹幕网独家正版播放。 人们所称的【星星的系谱】，现在迎来感人的终幕。人类愚昧的战争使世界被冰雪覆盖，走向灭亡。曾以兴盛为荣的文明也加速走向荒废，人口骤减十万。在这个连繁星都看不见的世界，已经难以在地上生活的人们组成集落挤在地下生活着。曾经打着“废墟猎人（屑屋）”名号的男人，以过去发生的某件事为契机而改名为“传颂星星之人（星屋）”，向他所到访的集落传递“繁星的美丽”。因他知识的深度和氛围，不知不觉中，人们开始叫他“星之人”，非常尊敬他。在世界中旅行，渐渐老去的星之人，唯一的牵挂……。星之人在旅行途经的某个集落倒下，并在那里和利未、约伯、路得这三个少年少女相遇。星之人看着他们对星星抱有兴趣的样子，想起了自己年轻时曾经遇见的那个机器人少女。和她相遇的地方，是曾被称为封印都市的地方…… 星野梦美（ほしの ゆめみ）配音：铃木惠子在花菱商场本店屋顶天象馆接待客人，以及担任投影解说的接待员机器人。被遗弃在世界规模的大战初期受到细菌兵器战略攻击的城市后，也奇迹般地保有电力供给，继续在天象馆等待客人。约30年之后，把寻求资源而偶然到访的废墟猎人当做客人欢迎，但是……废墟猎人（屑屋）配音：小野大辅30年前的大战后，在荒废的世界已变为废墟的城市中回收贵重资源，再贩卖出去，并以此为生的青年。曾经为了寻求财宝和资源潜入“封印都市”，从都市的防卫战斗机械（Menshen Yeager）手中逃进了废墟的天象馆，在那里和“梦美”相遇。星之人（星の人）配音：大木民夫一边在世界中旅行，一边讲诉繁星的美丽的老人。因他知识的深度和氛围，不知不觉中，人们开始叫他“星之人”，非常尊敬他。在旅行途中倒下的地方，被利未、约伯、路得所救。年轻时以回收战前的贵重资源为生的“废墟猎人”，曾经奔赴像“封印都市”一样的危险区域。利未（レビ）配音：福沙奈惠在星之人挣扎着走到的集落里生活的女孩儿。是和约伯、路得一起的三人组的领导者的存在，很活泼聪明。约伯（ヨブ）配音：日笠阳子在星之人挣扎着走到的集落里生活的男孩儿。调皮并且拥有气势，但是在利未面前抬不起头来。路得（ルツ）配音：津田美波在星之人挣扎着走到的集落里生活的男孩儿。沉默寡言，但却是三人中手工最好的。配音：竹口安艺子利未他们所在的集落的村长。年幼的时候听说过星之人的故事，对星之人心怀憧憬。耶利米（エレミヤ）配音：桑原由气集落里生活的女性。性格认真、责任感强烈，把利未、约伯、路得三人照顾得很好。以赛亚（イザヤ）配音：石上静香集落里生活的女性。喜欢泡茶，经常嘲弄一本正经的耶利米。馆长（馆长）配音：泷知史花菱商场本店屋顶天象馆的馆长。大战爆发前，与梦美一起工作。配音：栉田泰道大战爆发前梦美的同事。负责对梦美进行维护和数据整理。配音：佐藤利奈大战爆发前梦美的同事。和梦美一同在天象馆住持各种活动。[8-9] 原作：Key监督：津田尚克剧本：安川正吾、津田尚克系列监督：中山胜一、町谷俊辅原作协力：Key/Visual Art's角色原案：驹都英二角色设计：竹知仁美机械设计：海老川兼武道具设计：内田信也美术设定：泉宽色彩设计：佐藤裕子美术监督：竹田悠介、杉山祐子3D监督：长泽洋二摄影监督：渡边有正剪辑：广濑清志音响监督：山口贵之、津田尚克音响效果：小山恭正音乐：Visual Art's（折户伸治、どんまる、竹下智博）动画制作：david production制作：planetarian project（Asmik Ace、角川书店、Communications东日本企画、david production、Visual Art's）摄影监督辅佐：大岛慧治摄影：渡边有正、大岛慧治特效：石桥启取材协力：明石市立天文博物馆制作协力：Visual Art's录音助手：川和浩之配给：Asmik Ace 制作方于《星之梦》网络动画播放完毕当日（2016年8月4日），即公开了剧场版动画《星之人》的视觉图和宣传PV。电影确定于2016年9月3日上映，具体的制作阵容和网络动画相同。 《星之梦》的动画企划本身就是分成了网络动画和剧场版动画两个部分。剧场版动画《星之人》是网络动画的后传，讲述的是男主角废墟猎人和星野梦美的相遇以后发生的故事。 《星之人》的主题曲《星之舟》是Lia和折户伸治在2008年动画《CLANNAD～AFTER STORY～》片尾曲《TORCH》后时隔8年的再次合作。 与网络版动画不同的是，剧场版动画是从老年废墟猎人的视角出发。津田尚克监督和编剧们讨论，决定将过去与现在的事件交替讲述。监督和编剧们认为这样子能更好的将过去和现在相互交织在一起。 负责音乐的折户伸治表示：“《星之梦》游戏发售至今已经十余年了，当初是完全不敢想象会动画化。然而，当真正看到了真实的动画后，也产生‘哦，真的很感动’这样的感谢。为此，在编写剧中的BGM和剧场版的主题曲时，我们也尽我们全力去拟合作品的世界观。” 小野大辅表示，包括自己在内的许多配音演员曾在配音时几度哭出来。[14-15] 主题曲《星の舟》作词：丘野塔也作曲：折户伸治编曲：根岸贵幸演唱：Lia 主题曲专辑【专辑名】星の舟/Gentle Jena【发售日期】2016年9月21日【收录曲】1星の舟作词：丘野塔也/作曲：折户伸治/编曲：根岸贵幸/演唱：Lia2Gentle Jena作词：水月陵/作曲：户越まごめ/编曲：森藤晶司/演唱：北泽绫香3星の舟(Instrumental)4Gentle Jena(Instrumental) Blu-ray封面Blu-ray【发售日】2017年2月24日【商品编号】通常版：KAXA-7433、超豪华版：KAXA-7432【通常版特典】动画角色设计・竹知仁美绘制的包装封面剧场版《星之人》DTS Headphone:X音声影像特典（活动映像、4月制作发表会等）图案碟 【超豪华版特典】新录《夏之星座》解说CD（约20分钟）原画驹都英二、动画角色设计・竹知仁美绘制的包装封面驹都英二绘制插画的超豪华设定册（约100页）剧场版《星之人》DTS Headphone:X音频配信版《星之人》上采样音声影像特典（活动影像、4月制作发表会等）图案碟 动画电影《星之人》于2016年9月3日起在日本上映。至2017年3月，累计票房6200万日元。 《星之梦》全3DVR动画企划宣布为庆祝游戏《星之梦》网络动画播出和剧场版上映一周年，《星之梦》全3DVR动画预定于2018年上映。 "
}