{
    "names": [
        "中文名",
        "外文名",
        "其它译名",
        "出品时间",
        "出品公司",
        "制片地区",
        "拍摄地点",
        "发行公司",
        "首播时间",
        "导    演",
        "编    剧",
        "主    演",
        "集    数",
        "每集长度",
        "类    型",
        "上映时间",
        "在线播放平台",
        "剧    种"
    ],
    "values": [
        "没关系，是爱情啊",
        "괜찮아 사랑이야  ",
        "/  ",
        "It's ok, This is love",
        "沒關係 這是愛情（港）",
        "2014年",
        "GT Entertainment、CJ E&M",
        "韩国",
        "韩国、日本",
        "韩国SBS电视台 ",
        "2014年7月23日",
        "",
        "金奎泰",
        "",
        "",
        "卢熙京",
        "",
        "",
        "赵寅成",
        "，",
        "孔孝真",
        "，",
        "李光洙",
        "，",
        "成东镒",
        "，",
        "都暻秀",
        "，",
        "李圣经",
        "，",
        "道尚宇",
        "，",
        "陈庆",
        "",
        "16集",
        "约60分钟",
        "心理医学，爱情，治愈，喜剧",
        "2014年7月23日~2014年9月11日",
        "",
        "优酷",
        "、",
        "土豆",
        "",
        "水木剧"
    ],
    "para": "《没关系，是爱情啊》为韩国SBS电视台2014年7月起播出的水木剧，由金奎泰导演，卢熙京编剧，赵寅成、孔孝真领衔主演。本剧采用幽默浪漫的手法描绘性格迥异的两人偶然间在一个电视讨论节目中相遇，从互相吵闹，到彼此治愈，并为观众带来夏季阵雨般清新与感动的过程。该剧是韩国国内首部精神科医学电视剧，作品讲述了因小伤庸人自扰，背负着内心的疾病生活着的现代人的人生与爱情的故事 造型确定(28张)《没关系，是爱情啊》由《那年冬天，风在吹》的金奎泰导演和卢熙京编剧再次合作打造，是一部关于精神医学的清爽明快的浪漫喜剧。赵寅成饰演有着完美的外貌和青山流水般的口才的浪漫的推理小说作家张载烈，孔孝真出演表面洒脱实际上比谁都有人情味的精神科医生池海秀，两个性格迥异的人坠入爱河的故事。 （以上资料来源） （以上资料来源 ）（注：配音左侧为国语配音，右侧为粤语配音；本剧于香港TVB煲剧1台时原音播出）（以上资料来源）[5-6] 　　（以上资料来源） 没关系 是爱情啊 OST Part1 (SBS 水木剧)发行日期：20140723专辑风格：OST歌曲曲目：01 Chen (EXO) - 最高的幸运 / 첸 (EXO) - 최고의 행운02 最高的幸运 / 최고의 행운(Inst)没关系 是爱情啊 OST Part1没关系 是爱情啊 OST Part2 (SBS 水木剧)发行日期：20140730专辑风格：OST / Ballad歌曲曲目：01 Davichi - 没关系 是爱情啊 / 다비치 - 괜찮아 사랑이야02 没关系 是爱情啊 / 괜찮아 사랑이야 (Inst)没关系 是爱情啊 OST Part2没关系 是爱情啊 OST Part3 (SBS 水木剧)发行日期：20140806专辑风格：OST歌曲曲目：01 Crush - 无法入睡的夜晚 (Feat Punch) / 크러쉬 - 잠 못드는 밤 (Feat 펀치)02 无法入睡的夜晚 / 잠 못드는 밤 (Inst)没关系 是爱情啊 OST Part3没关系 是爱情啊 POP OST (SBS 水木剧)发行日期：20140807专辑风格：OST歌曲曲目：01 Little Suns - Sunboat02 Twin Forks - Cross my mind03 Little Suns - Ship and the globe04 The Once - You′re my best friend05 Brandon Pacheco - Soul06 Killin Time Band - Heavy07 Quentin Mosimann - Hello (Ira ver) (Radio edit)08 Quentin Mosimann - Psyko Underground (Radio edit)没关系 是爱情啊 POP OST没关系 是爱情啊 OST Part4 (SBS 水木剧)发行日期：20140813专辑风格：OST / R&B/Soul歌曲曲目：01 辉星 - For You / 휘성 - For You02 For You (Inst)没关系 是爱情啊 OST Part4没关系 是爱情啊 OST Part5 (SBS 水木剧)发行日期：20140820专辑风格：OST / Ballad歌曲曲目：01 洪大光 - I Feel You / 홍대광 - I Feel You02 I Feel You (Inst)没关系 是爱情啊 OST Part5没关系 是爱情啊 OST Vol1发行日期：20140821专辑风格：OST曲目列表：01 Chen (EXO) - 最高的幸运 / 첸 (EXO) - 최고의 행운02 Davichi - 没关系 是爱情啊 / 다비치 - 괜찮아 사랑이야03 Crush - 无法入睡的夜晚 (Feat Punch) / 크러쉬 - 잠 못드는 밤 (Feat 펀치)04 辉星 - For You / 휘성 - For You05 洪大光 - I Feel You / 홍대광 - I Feel You06 Ulala Session - Love Fiction / 울랄라세션 - Love Fiction07 Love (Feat Chen Meihan)08 Slow Romance09 Get Over10 I Love Party11 Pizz Bizz 4412 Green Grass13 OK Love Wawoo14 Harmonica Of Retaliation15 Pizz Bizz 3416 U So Beauty17 Balkans没关系 是爱情啊OST Vol1没关系 是爱情啊 OST Part6 (SBS 水木剧)发行日期：20140827专辑风格：OST / R&B/Soul曲目列表：01 尹美莱 - 我爱你 / 윤미래 - 너를 사랑해02 我爱你 / 너를 사랑해 (Inst)没关系 是爱情啊 OST Part6没关系 是爱情啊 OST Part7 (SBS 水木剧)发行日期：20140903专辑风格：OST / Ballad曲目列表：01MC the MAX - U02 U (Inst)没关系 是爱情啊 OST Part7没关系 是爱情啊 OST Part8 (SBS 水木剧)发行日期：20140911专辑风格：OST / Dance曲目列表：01 Orange Caramel - Tonight / 오렌지캬라멜 -Tonight02 Tonight(Inst)没关系 是爱情啊 OST Part8没关系 是爱情啊 OST Vol2发行日期：20140912专辑风格：OST / Ballad曲目列表：01 尹美莱 - 我爱你 / 윤미래 - 너를 사랑해02 MC the MAX - U03Orange Caramel - Tonight / 오렌지캬라멜 -Tonight04Hey -And I Need You Most05I Love Party (Vox Ver)06Blue Day07Let The Wind Blow08Truth09One Moment10Route 1611Irritation12Slow Motion13Schizo14Just Quit It15Seriousness16I'm Yours17Gloomy Dream18Bad Dream19Timeless Slow没关系 是爱情啊OST Vol2（以上资料来源）[8-9] 台湾纬来戏剧台版本片头曲：曾沛慈《多年后》片尾曲：王力宏《你的爱》（以上资料来源[10-12] ）水木剧同档剧：KBS 朝鲜神枪手、Ironman；MBC 命中注定我爱你、我人生的春天（以上资料来源）140715 发布会(63张)本剧在国内外都很受关注，它具有丰富的故事、美丽的影像、最具实力的演员、结合幽默与感动的氛围，给观众带来了感动与欢乐。尤其是扮演拥有完美的外貌和如青山流水般口才的浪漫男人，人气推理小说家张载烈一角的赵寅成，和扮演表面上看是洒脱的个性女子，但实际上却是个比谁都有人情味的精神科医生的孔孝真，即使在首次合演的情况下，也能自然而然地融入到互相争执并互相吸引的角色中，他们今后的演技呼应更令人期待（新华网评）。开机告祀仪式(8张)剧本练习(14张)浴缸海报(3张)海报追加(4张)预告影像(15张)7月9日回归剧组(3张)"
}