{
    "names": [
        "中文名称",
        "国家/地区",
        "类    型",
        "导    演",
        "在线播放平台",
        "语    言",
        "集    数",
        "出品人",
        "总监制",
        "总策划",
        "监    制",
        "总制片人",
        "制片人",
        "片    长"
    ],
    "values": [
        "森林之歌",
        "中国",
        "自然、风光",
        "",
        "陈晓卿",
        "",
        "",
        "央视网",
        "",
        "普通话",
        "12集",
        "[1]",
        " ",
        "",
        "",
        "赵化勇",
        "",
        "张长明，",
        "袁正明",
        "",
        "",
        "高峰",
        "",
        "",
        "张宁",
        "",
        "",
        "魏斌",
        "",
        "陈晓卿",
        "50分钟/集"
    ],
    "para": "《森林之歌》是中国中央电视台历时4年精心打造的11小时自然生态类纪录片。摄制组从2004年开始深入中国现有的典型林区，拍摄点遍布中国各主要森林分布地区，如：东北森林、秦岭、塔克拉玛干沙漠、藏东南林区、神农架、横断山脉、海南热带雨林、南海红树林等，用精美的画面展示了森林的神奇与美丽，以及人、动物和森林的和谐共生关系。我们将仔细介绍红松、胡杨、云杉、银杏、母生等珍稀的森林物种，还将展示中国特有的野生保护动物，如大熊猫、金丝猴、羚牛、朱鹮东北虎及长臂猿等。还有那些围绕森林生活的人们，他们的生活方式以及文明流变也会是《森林之歌》中的响亮音符。生动、写实，又不失浪漫的拍摄风格，精彩、奇妙，又不失深度的内容，将让世界了解到中国真实的生态文明。《森林之歌》是550分钟的纪录片，花了摄制组长达4年的时间。11集的除前3集总论外，其余8集各指向一片有地域特色、气候带特征的森林类型：秦岭自然保护区、长白山红松针叶林、新疆胡杨林、藏东南高山林地、海南热带雨林、云贵高原山地森林、武夷山竹林、海上红树林。这些地方大致反映出中国原始森林的版图构成。森林是一个神奇而美妙的生命世界，它们每天承接这天赐的雨露阳光，吸吮着大地的乳汁，自由自在而又神秘莫测。大自然对于人类的恩赐与眷顾之情，总是通过森林来传达。而人类改善环境的愿望，常常是借助森林的力量来实现。绿色的森林，支撑起了人类的昨天和今天，也必将为人类的明天擎起一个绿意葱茏的世界。因为，人类要生存繁衍下去，始终离不开森林的呵护。这是一个春天里的故事。 1982年3月2日，是中国第一个植树节。这一天，77岁的邓小平同志带领全家人来到北京玉泉山上，兴致勃勃的在这里种下了全民义务植树运动的第一棵树。一个春天接着一个春天，转眼间26个春天过去了，当年种树的老人已静静的离我们而去，但是玉泉山上的这棵松树已经长成了婷婷如盖的大树。它似乎明白老人的心意，开始精心的承担起守护大地的神圣职责。举目远望，我们发现，在辽阔的祖国大地上，满山遍野的小树正在茁壮的成长着。这是一次奇妙的发现之旅。《森林之歌》摄制组用三年的时间，伴随着晨昏的交替，寒暑的更迭，探访中国仅存的原始森林。在我们熟悉的人类社会之外，在被逐渐遗忘的自然世界，生命在欢唱。我们进入人迹罕至的森林中，感受大自然的严酷和恩赐，聆听最原始的歌声。我们记录生命的寂寞与灿烂，精彩与艰难，记录它最初与最后的身影，记录一个国家的森林版图。从冰原，到大漠，从海洋，到高山，在一些极端的环境下，我们可以看到森林里的居民，在漫长的演化过程中所表现出的顽强生命力和奇妙适应性，这让它们经历了比人类历史长得多的时间，依然生机勃勃。本集是一个关于“家园” 的故事。主线将以秦岭金丝猴的生活历程为切入点，以金丝猴赖以生存的红桦林为叙述主体，围绕着红桦林这一叙述坐标轴，展现它的生存环境，以及动植物生态链，建构一个动物与植物和平共生的神奇“家园”。“甲板”是一只十二岁的成年公金丝猴。它所在的猴群，生活在秦岭山脉北坡海拔两千米的山谷中。“甲板”有八个妻子，他最宠爱的是最年轻的母猴“圆圆”。不远处，被扫地出门的流浪公猴组成了一个部落，“八字头”在其中最为强壮。他每天准备着，并将成为其他家庭家长地位的挑战者。一场争夺王位的战争一触即发。长白山是地球同纬度带上生物资源最为丰富的自然综合体，它不仅有着雄浑的地质地貌，奇特的自然景观，更是一座世界上自然资源非常丰富的立体宝库。本集主体故事将围绕红松展开。在长白山北坡，一粒粒刚刚成熟的红松籽在风的推动下离开了大树的摇篮，与其他一些单纯靠风传播种籽的树种相比，聪明的红松却让种籽变得更大、更有营养，吸引了众多的食客，并通过动物来传播种籽，松籽是整个食物链当中重要的第一环。由于人工采摘松籽的数量越来越大，给红松的正常繁殖带来了困难，另外一方面也给以松籽为食的动物的生存产生了威胁。冬季，漫天大雪飘落地面，红松的另一个朋友——黑熊却在林间拼命地找寻着任何可以找到的食物。森林中的黑熊没有冬眠，它能否度过这个漫长的冬天？塔克拉玛干沙漠覆盖了塔里木盆地的60%，但是来自高山的冰雪融水在盆地的北部汇成了塔里木河，它是这里一切生命的源泉。作为荒漠上唯一的高大乔木，胡杨和其它荒漠植物一起，组成一道绿色屏障，阻挡着沙漠的扩张，从而保证了西域文明在几千年的历史长河中绵延不绝。胡杨千百万年来在荒漠上生存，它的法则是，用最小的消耗完成生息繁衍。本片将展示荒漠上生命的奇迹，讲述一个顽强的生命的故事，并希望关照到人类自身的生存现状，留下思索的空间。青藏高原以及纵跨滇、川、藏的横断山脉分布着中国乃至世界上海拔最高的原始森林，这里的森林当之无愧的被称为“森林的制高点”。雅鲁藏布江大峡谷的南迦巴瓦地区有着全世界最完整的植物垂直分布带，囊括从海南岛到两极的植物类型；是世界25个生物多样性热点之一本集就在这样一个大背景下展开。树高60～70米、直径15～2米的大云杉树是这片森林的主体树种,它分布在森林的上线,生活在森林里的植物、动物、人类相互依存，构建了一个和谐的世界，然而高原的恶劣生存条件使得它们必须时刻面临挑战，一个又一个的生存危机接踵而来，大云杉树和它的邻居们又是如何面临挑战的？热带雨林终年郁郁葱葱，生息不止，被誉为地球的“肺脏”。生物多样性是热带雨林最重要的特征。尽管热带雨林仅占世界陆地面积的百分之七，但它所包含的植物总数却占了世界总数的一半。海南岛自古就覆盖着茂密的热带森林。在距今约70万年前，全岛各地已遍布热带植物，种类很多，面积也大，呈现一派雨林景观。在竞争分外激烈的热带雨林，每年每公顷土地有150，000棵幼苗生根发芽，其中仅仅有不到1%的幼苗才会长成大树。它们必须通过艰苦卓绝的竞争，最终发芽、开花、结果。同时，森林中的植物相互竞争又相互依赖，最终造就了热带雨林的丰富多样。银杉，是一种古老的孑遗植物，因为世界上只有中国还存活着这种200万年前的植物，科学家用argyrophylla（银色的叶）作银杉的种名，而用Cathaya（华夏）作为银杉的拉丁属名。我们的故事将从银杉和其他物种的共生展开。远在地质时期的新生代第三纪时，银杉曾广布于北半球的欧亚大陆，在德国、波兰、法国及前苏联曾发现过它的化石，但是，距今200到300万年前，地球发生大量冰川，几乎席卷整个欧洲和北美，但欧亚的大陆冰川势力并不大，有些地理环境独特的地区，没有受到冰川的袭击，而成为某些生物的避风港。银杉、水杉和银杏等珍稀植物就这样被保存了下来，成为历史的见证者。在整个的云贵高原，除了银杉，还有栱桐、紫薇、铁杉等古老树种。竹子是中国森林家族中的特殊成员。竹子的存在，使得中国森林与人类的距离更近，更具有亲和力与家园感。中国是竹子的故乡，世界1500种竹子中，中国就有500多种，中国现有竹林面积720万公顷，其中纯竹林面积420万公顷，最主要的竹种毛竹300万公顷，除黑龙江、吉林、内蒙古、新疆外，其他各省均有种植。世界上生长速度最快的植物开始向天空冲刺。武夷山脉的峡谷里，毛竹笋在太平洋季风的吹拂下，在春天阳光的催促下，四十天就能长到二十多米高，生长最快的时候，一昼夜能长高一米。这是一场关于速度的竞赛，谁能在最短的时间内长得最高，谁就有资格享受充分的阳光……红树林，生长在亚热带及热带海岸潮间带，是具有维护海洋生态平衡的特殊生态系统。红树林与珊瑚礁生态系统、海岛生态系统并称近海三大生态系统。红树林是一种海陆两栖的森林形态。涨潮的时候，红树的大部分都会没入海水中，退潮的时候，红树生长在海边的滩涂地带。红树林能够在盐分如此大的条件下生长成茂密的森林，是千百万年来长期进化的结果。本集从红树林胎生的性入手，通过幼苗在大海中的漂移——寻找陆地——落地生根的过程，把广西和海南两个最重要的拍摄地连接起来，展现我国红树林的现状，表现作为近海最重要和最有代表性的生态系统，红树林生态系统的神奇和美丽。"
}