{
    "names": [
        "中文名",
        "外文名",
        "其它译名",
        "出品公司",
        "发行公司",
        "制片地区",
        "拍摄日期",
        "导    演",
        "编    剧",
        "制片人",
        "类    型",
        "主    演",
        "片    长",
        "上映时间",
        "对白语言",
        "色    彩",
        "imdb编码"
    ],
    "values": [
        "攻壳机动队",
        "Ghost in the Shell",
        "攻壳机动队真人版",
        "派拉蒙影业公司、梦工厂",
        "派拉蒙影业公司",
        "美国",
        "2016年2月1日",
        "鲁伯特·桑德斯",
        "威廉·维勒",
        "",
        "阿维·阿拉德",
        "、",
        "史蒂芬·保罗",
        "",
        "科幻、剧情、动作、犯罪",
        "",
        "斯嘉丽·约翰逊",
        "，",
        "皮鲁·埃斯贝克",
        "，",
        "北野武",
        "，",
        "朱丽叶·比诺什",
        "，",
        "迈克尔·皮特",
        "",
        "107分钟",
        "2017年3月31日（美国）",
        "英语",
        "彩色",
        "tt1219827"
    ],
    "para": "《攻壳机动队》（真人电影）是由派拉蒙影业公司出品的科幻动作片，由鲁伯特·山德斯执导，斯嘉丽·约翰逊、皮鲁·埃斯贝克、北野武、朱丽叶·比诺什、迈克尔·皮特等联合主演 。《攻壳机动队》是根据日本漫画家士郎正宗创作的同名漫画改编，讲述了在未来的日本，随着通信网络技术和人体电子机械化技术的突飞猛进，电脑犯罪越来越猖獗和复杂，针对这一局面，政府成立了特殊部队公安九课打击犯罪活动的故事。该片于2017年3月31日在美国上映，2017年4月7日在中国内地上映 。剧照(5张)少佐草薙素子（斯嘉丽·约翰逊饰），她是同类型生化人中的第一个，是有着人类大脑和灵魂的机器人，由奥莱特博士（朱丽叶·比诺什饰）为Hanka Robotics公司所设计。少佐被创造出来之后，就加入了荒卷大辅（北野武饰）带领的公安九课，这是一支阻止罪犯和黑客的精英小分队。在办案的过程中，少佐常常被幻觉困扰，并开始渐渐怀疑自己的身份，企图寻找自己的过去。当她发现自己追寻的犯罪首脑久世（迈克尔·皮特饰）和自己有着相似之处时，一个更大的阴谋也渐渐显露出来 。演职员表资料来源 角色介绍资料来源[5-8] 专辑信息专辑类型：原声带、影视音乐艺人：Soundtrack唱片公司：Paramount Pictures发行日期：2017年3月31日 曲目1、The Hacker2、Cathryn's Peak3、Scars4、Surge5、Aokigahara Forest6、Escape7、Enjoy the Silence8、Free Fall9、Bed of Thorns10、The Key11、Utai IV: Reawakening黄经汉为了了解角色，把原版漫画丶押井守执导的动画版都全部又看了一遍，另外还参考了川井宪次的动画版配乐。黄经汉为电影做了5个月的训练，包括体能训练、重量训练、军事训练、战术训练，导演希望公安九课的队员像家庭一样，所以都一起进行训练，培养默契和感情 。电影中福岛莉拉实际上是艺伎面具的模特，维塔工作室扫描了她的脸，并在此基础上制作了戴在演员身上的面具 。《攻壳机动队》原定于在德国柏林进行拍摄，但是后来导演鲁伯特·山德斯决定将拍摄地改到维塔工作室的所在地新西兰威灵顿，使得维塔工作室人员能够全程跟进创作。为了制作出电影开场必不可少的艺伎形象，维塔工作室结合了现代电子和老式发条两种设计，而且还特意制作了戏服和面具，让演员穿上，这样艺伎就可以直接在片场直接和其他演员对戏，而不是像以往那样采用绿幕动作捕捉的方式进行后期制作 。《攻壳机动队》片头出现的骨架都是制作的模型，在制作时尽可能地让它更真实，而整个骨架模型制作的过程，更像是制造出一个机械斯嘉丽·约翰逊。制作模型的第一件事是确定演员斯嘉丽·约翰逊的身高，然后将模型调整到和她一样的身材比例，得益于前期模型设计非常到位，后期可以将模型拆分成不同的部件，制作组一共制作了约1400个部件，这些部件全部都能够完美地拼装在一起 。1、派拉蒙影业公司（美国）2、梦工厂（美国）3、Grosvenor Park Productions（英国）4、Seaside Entertainment5、Reliance Entertainment6、Steven Paul Production7、Arad Productions1、派拉蒙影业公司（美国）2、United International Pictures（新加坡）3、Universal Pictures International（荷兰）4、Finnkino Oy（芬兰）5、Tôwa Pictures（日本）6、Sabay MVP（柬埔寨）7、United International Pictures（希腊）8、United International Pictures（挪威）9、哥伦比亚影业公司（菲律宾）10、Paramount Pictures（法国）11、Paramount Pictures（英国）12、United International Pictures（印度尼西亚）13、NOS Audiovisuais （葡萄牙）14、Jive Entertainment（印度尼西亚）影片对于原作中几处经典场景的还原还是非常到位。可是，矛盾的地方也和影片的优点一样显而易见，原著有着对于科技以及人性间的深刻思辨，也包含了哲学上关于二元论的探讨，主角草薙素子是一个哈姆雷特式的经典悲剧角色。然而在这部时长107分钟的主流商业片中，斯嘉丽·约翰逊版的草薙素子变成了一个杰森伯恩一样在炫酷的动作戏中找寻自己的角色，原著中深奥的命题甚至不再被提起，《攻壳机动队》只有一个好看外壳，少了些深刻灵魂。 （腾讯娱乐评）影片匪夷所思的地方在于，明明有着剧情如此饱满具有深度的原著在前，导演和编剧竟然基于迎合大众的考虑选择了为真人版创作原创剧情。原著中对于哲学思考消失不见， 而导演在该片中匮乏的叙事功力更是和前作一脉相承，每逢情节转折处因为缺乏情感铺垫便显得毫无波澜，高潮缺乏必要的紧迫感，而角色们的苍白处理更是难以让观众产生移情。但全片糟糕的地方，并不只是在于情节，动作设计也占有很大比重，影片在开场最为惊艳的十分钟过后似乎便陷入了一个死循环，动作戏份只能硬靠着升格慢镜头和多角度切换来撑场面，来回几下搞定对手，缺乏视觉冲击力和设计感，即便是结尾的高潮大战有着某原著角色的惊喜亮相，也只让人感到疲倦且杂乱，肾上腺素的缺失和实力间的悬殊直接导致高潮泄气。总体来说，《攻壳机动队》已经在视效层面上找到其存在的意义，至于故事情节，该片作为被好莱坞本土化的产品， 显得愚蠢。它有着好几处致敬动漫的镜头，却放弃了原著的精髓保留了壳。 （搜狐娱乐评）《攻壳机动队》这部真人版电影只保留了壳，丢掉了灵魂。在这家高科技公司中，身体多于大脑，视觉多过思考，原版那种黑暗、诗意又充满神秘感的精髓荡然无存。（《好莱坞报道者》评）《攻壳机动队》是一场技术上的完胜，就像一份集中展示了好莱坞设计魔法的情人节礼物。但同时，它也讲了一个让人审美疲劳的故事，充满了老梗和大制片公司的妥协。（《The Wrap》评）《攻壳机动队》对押井守动画的精神和美学进行了叹为观止的致敬，且并未停留在简单的复制阶段，甚至在故事冲击力和视效上比动画更胜一筹。但动画古怪、压抑的气质并没有完全转移到这具色彩亮丽的新壳中。（《综艺》评）影片中充满了对于押井守动画中经典场景的致敬和复刻，但真人版的故事更加引人入胜，剧情也更加合理。 （《电讯报》评）"
}