{
    "names": [
        "中文名称",
        "外文名称",
        "国家/地区",
        "类    型",
        "导    演",
        "主要嘉宾",
        "制作公司",
        "首播时间",
        "播出频道",
        "播出时间",
        "在线播放平台",
        "每集长度",
        "播出状态",
        "冠名商"
    ],
    "values": [
        "《漂亮的房子》",
        "Dream House",
        "中国大陆",
        "明星户外建筑创意挑战真人秀",
        "[1]",
        " ",
        "",
        "王险峰",
        "[2]",
        " ",
        "",
        "",
        "吴彦祖",
        "、",
        "冯德伦",
        "、",
        "唐艺昕",
        "、",
        "伊一",
        "、",
        "黄仁德",
        "、",
        "潘宥诚",
        "[2]",
        " ",
        "",
        "浙江卫视、北京凤仪传媒、聚思传媒",
        "[2]",
        " ",
        "",
        "2017年10月13日",
        "[1]",
        " ",
        "",
        "",
        "浙江卫视",
        "",
        "周五22:00；每周日22:00（第三期开始）",
        "[1]",
        " ",
        "",
        "腾讯视频、爱奇艺、中国蓝TV",
        "约70分钟",
        "播出中",
        "",
        "夏普",
        ""
    ],
    "para": "《漂亮的房子》是由浙江卫视联合北京凤仪传媒、聚思传媒出品的明星户外建筑创意挑战真人秀。[1-2] 主要嘉宾是吴彦祖、冯德伦、唐艺昕、伊一、黄仁德、潘宥诚。吴彦祖带领一支由6位明星组成的“明星建筑师天团”，成团后空投至浙江、安徽、福建、河北4省的古镇完成4个房屋的爆改任务。期间6位明星嘉宾将体验合宿生活，洗衣做饭、驴车出行、搬砖。每个改造地还会有2位飞行嘉宾空降体验改造后的漂亮房子 。节目于2017年10月13日每周五晚22:00在浙江卫视首播，从第三期开始节目调至周日播出。 《漂亮的房子》节目海报建设特色民宿，结合发展实际，通过旅游产业创新驱动当地精准扶贫发展工作，节目将始终秉承聚焦“中国梦”的时代主题，坚持将主流文化价值观融入贯穿于内容创作中，打造具有吸引力和感染力，有价值追求的综艺内容。这个节目不仅只是想打造一个回归自然的漂亮的房子，更希望用它来告诉大家，“绿水青山就是金山银山”，返璞归真，回归自然更能创造宝贵的财富。 节目不仅想打造回归自然的漂亮的房子，更要呈现出新的居住理念、新的生活面貌，做大众生活理念的领导者，引导生活方式和态度的潮流 。吴彦祖和冯德伦、节目海报唐艺昕、伊一、黄仁德、潘宥诚四位小伙伴一同组成“筑梦小队”，在四个各具特色的改造地对当地的老旧房屋进行“整容式”改造，建造出大家理想中的漂亮的房子。 作为一档建筑创意挑战真人秀，《漂亮的房子》最主要的目标自然是房屋改造。吴彦祖是毕业于俄勒冈大学建筑学系的建筑高材生，能发挥自己所学的专业，带领大家在一位专业设计师的帮助下用60天的时间和60万的预算筑造出他们心中漂亮的房子。 《漂亮的房子》不同于以往的创意家居改造类节目，它以情感共鸣为切入点，在当下喧嚣的时代能引导“回归”。背后所传递的生活方式与创意美学不仅是希望能引导大众对生活品质的高层次追求，更是对当代人的人文情怀和精神共鸣的聚焦和关注，能进一步传递生活的美好，呈现新的居住理念和新的生活方式。 四个各具特色的改造地：以江南建筑、徽商文化为主的安徽铜陵龙潭肖村；以海洋文化、海岛文化为主的“无人村”舟山黄龙岛东咀头村；中国扶贫第一村福建福鼎赤溪村；清代皇家猎苑，集围猎文化、自然生态、满蒙民俗于一体的地点承德木兰围场。这四地的改造，依次对应着“归心、浪漫、归隐、理想国”四个主题，让人充满向往 。六位明星建筑师组成囧事不断的“大家庭”，联手四名优秀设计师进行四地房屋改造，生活中的趣事与建筑学的奇思妙想一同碰撞，看点不断。吴彦祖在他的此次综艺处女秀中展现出了不为观众所熟悉的一面，感动之时更是几度落泪。他们在建造房子，房子也在改变他们 。节目中，明星嘉宾仅用45天，完成四所房子从建筑、室内到园林的改造设计，可谓艰辛。导演王险峰谈及制作过程中感触最深的事：“35度的高温天气、洪水爆发、两次台风，还有白天烈日高温，晚上却冻到要穿军大衣的奇葩天气，各种想到想不到的困难，我们都遇上了，但我们也都成功做到了；拍空镜的摄像师则是日夜颠倒，才有了银河星轨、日出日落的美丽镜头。我们的团队分两次拍摄、在30天里辗转四地，不分昼夜，希望能最终给大家呈现一档优质的节目。” ：[9-10] （美国籍影视男演员、导演，代表作：《新警察故事》、《门徒》、《旺角黑夜》、《美少年之恋》、《夜宴》、《窃听风云》、《游园惊梦》、《魔警》、《魔兽》）（中国香港演员、歌手、导演，代表作：《女人四十》、《犀照》、《特警新人类》、《幽灵情书》）（中国内地女演员，代表作：《甄嬛传》、《陆贞传奇》、《陪安东尼度过漫长岁月》、《因为爱情有幸福》、《青云志》、《独步天下》）（浙江卫视主持人、演员，代表作：《我爱记歌词》、《中国新歌声》、《骄阳似我》）（中国台湾男演员，代表作：《原来是美男》、《终极一班2》）（中国内地演员，代表作：《祸害成患妖成灾》、《一年级毕业季》）： ： ： "
}