{
    "names": [
        "中文名",
        "外文名",
        "别    称",
        "属    性",
        "形    状",
        "色    泽",
        "尺    寸",
        "分    布"
    ],
    "values": [
        "海带",
        "海带的功能及其开发利用研究",
        "纶布、昆布、江白菜",
        "多年生冷水性的大型食用藻类",
        "长条扁平叶状体",
        "褐绿色",
        "一般长为1.5～3m，宽15～25cm",
        "北太平洋与大西洋沿海地区"
    ],
    "para": "海带（Laminariajaponica）是一种在低温海水中生长的大型海生褐藻，是一种可食用海藻。海带囊泡藻界，不等鞭毛门，褐藻纲，海带科 。孢子体大型，褐色，扁平带状，最长可达20m。分叶片、柄部和固着器，固着器呈假根状。叶片为表皮、皮层和髓部组织所组成，叶片下部有孢子囊。具有黏液腔，可分泌滑性物质。固着器树状分支，用以附着海底岩石，生长于水温较低的海中 。海带是冷水性的大型经济海藻，是一种常见的海产品，属海藻中的褐藻，自然生长和人工养殖均可 。其主要分布在北太平洋与大西洋沿海地区。海带不仅是 一种营养成分丰富的海洋食蔬，同时其富含的褐藻胶、甘露醇、碘、盐藻多糖等经济成分也是医药保健、海藻化工和农业肥料等行业的重要原料。 海带是海洋初级生产力，在提供海洋动物饵 料和生活场所的同时，在海洋生态系统中起着固定光能、吸收二氧化碳、合成有机物质、释放氧 气、净化水质等重要作用 。海带是介于细菌和高等植物之间的褐藻类低等植物。藻体为长条扁平叶状体，褐绿色，一般长为15～3m，宽15～25cm，最长者可达6m，宽可达50cm。其化学成分主要为：糖类57%，蛋白质82%，脂肪01%、粗纤维98%，无机元素钙、铁、锰、锌、硼、碘、硒、钾、维生素等。海带蛋白质中氨基酸种类齐全，比例适当，尤其人体必需的八种氨基酸，其含量十分接近理想蛋白质中必需氨基酸含量模式。海带属于亚寒带藻类，是北太平洋特有地方种类，大西洋也有一些海带分布，海带大部分都分布于北半球，同时南半球也有少量分布，一般多生长在潮下带海底岩石上，海带生长主要受温度、光照影响、营养盐和植物激素等等因素影响 。太平洋西北部是海带的集中生长地，世界上绝大部分海带种类在这都有分布，其中，经济价值最大的海带分布于俄罗斯鞑靼海峡西部沿岸、彼得大帝湾和日本北海道等沿海海区。后经过引种，真海带在韩国东部沿岸海域、南部沿岸海域广泛分布，也在中国辽东半岛沿岸海域、山东半岛沿岸海域广泛分布；利尻海带也称鄂霍次克海海带或奥霍海带，它在俄罗斯千岛群岛和日本北海道广泛分布；卷边海带（也称菊苣海带）在俄罗斯彼得大帝湾和日本北海道广泛分布；长海带在俄罗斯千岛群岛和日本北海道广泛分布，同时两地也是这种海带的特产区，日本和俄罗斯的纬度位置决定了其自然分布海带种类的多样性，因此两国都是自然海带的主要生产国家 。我国自 20 世纪 50 年代开始进行海带栽培，自从开展海带人工筏式养殖以来，先后试验与生产过秋苗、夏苗、早秋苗、渡夏苗、春苗和二年苗，对苗种生产经过了深入的探索。主要分为常规育苗技术和海带配子体育苗技术 。（1）常规育苗技术海带常规育苗法是通过种海带释放游孢子采苗，投石养殖和自然采苗的方式是当时的主要育苗方式，但这种方法并不能满足海带栽培的需求和人们生活的需要，随后是秋苗培育法的发现，但这种方法育苗不稳定且较繁琐；后来夏苗培育法开始出现并应用到海带栽培生产上，大大推动了我国海带栽培业的发展，但是每次育苗所选种海带数量上较多，性状上很难保持一致，同时自然种群海带的杂合度较高，减数分裂产生的后代具有很高的遗传分化度高 。（2）配子体育苗技术海带配子体在一定条件下可以形成单倍体克隆无性繁殖系，配子体生长到一定大小以后，肉眼观察呈细胞团状，可用组织破碎机将其打碎，将其放在合适的容器中充气培养，以扩大配子体的数量 。海带中含有丰富的海带多糖，主要包括褐藻胶、岩藻糖胶、褐藻淀粉。并含有酸性聚糖类物质、岩藻半乳多糖硫酸酯、大叶藻素、半乳糖醛酸、昆布氨酸、牛磺酸、双歧因子等多种活性成分。海带是一种营养丰富的食用褐藻，含有60多种营养成分，主要包括蛋白质、脂肪胡萝卜素、烟酸、钙、铁和磷等，还含有丰富的褐藻酸、纤维素、甘露醇以及多种微量元素。海带热量低、蛋白质适中、矿物质含量丰富，是一种理想的天然海洋食品 。海带是一种营养丰富、用途很广的食用海藻，富含多种人体所需的营养成分包括：钙、铁、蛋白质、维生素等，具有较高的营养和经济价值。经过物质含量分析测定后发现，海带富含大量的碘、胶、多糖、甘露醇等对人体有益的物质，非常适合食用。不仅如此，海带也有很重要的工业价值，例如在医药保健、微量物质提取的重要原材料 。海带是一种优良的蔬菜，具有很高的营养价值，经中国医学科学院营养学系所分析发现，海带含营养物质多达 11 种，例如：胡萝卜素、硫胺素、核黄素（维生素 ）、尼克酸、蛋白质、脂肪、糖、粗纤维、无机盐钙、铁等，食用海带对人体非常有益 。（1）抗辐射海带能阻止放射生元素锶的吸收。放射性锶进入人体后对人体危害很大，可在体内放射射线，对骨髓造成损伤，并损坏其造血功能，影响骨髓生长，并诱发骨癌和白血病。海带中的海藻酸钠不但能预防锶被消化道吸收，而且对生物体内旧有的放射性锶有排出作用。另外，褐藻酸钠在体内有排铅作用。铅进入人体会对神经系统和造血系统造成严重危害，而常吃海带会起到排铅的作用 。（2）预防和治疗甲状腺肿人体缺碘会患甲状腺肿，幼儿缺碘大脑和性器官不能充分发育，身体矮小，智力迟钝，即患所谓“呆小症”。海带中含有非常丰富的碘，食用海带对预防和治疗甲状腺肿有很好的作用，可促进智力发育 。（3）瘦身功效海带含有的一种化学物质能够阻止身体吸收脂肪，对减肥瘦身大有好处 。 英国纽卡斯尔大学的研究人员发现，海带中含有的藻脘酸盐能有效抑制人体对脂肪的消化和吸收。当一种藻脘酸盐含量攀升4倍之后，人体对抗脂肪吸收的能力将提升75% 。（4）保养皮肤以及美发海带中含有多种维生素，尤以能转变为维生素的胡萝卜素含量丰富。维生素有助于形成糖蛋白，维持皮肤的正常功能，防止感染和患皮肤病，使皮肤保持光滑细腻，韧性增强。海带中还有大量含硫蛋白质等营养物质，对美发大有裨益 。（5）降血压、血脂和血糖海带中含有膳食纤维褐藻酸钾，能调节钠钾平衡，降低人体对钠的吸收，从而起到降血压的作用。在我国民间，就有食用蒸海带降血压的做法。海带能降血脂是因为胶体纤维对降低血浆胆固醇有作用。 海带除含多种维生素及微量元素外，还有大量的膳食纤维，尤其是可溶性纤维具有很高的比例。膳食纤维是指不被人体消化道酶系分解的植物组分，在人体内可通过多种特定的机制发挥作用，主要有吸水膨胀增加饱腹感，加速胃排空，降低肠腔pH值，促进胆汁酸代谢，降低血中胆固醇，提高胰岛细胞外周敏感性以降低血糖，促进体内能量随粪便丢失等，从而达到降血糖作用 。海带除了食用，大部分作为工业原料进行各种深加工，制作成人们所需的生活用品。海带中含有大量的褐藻胶和甘露醇，同时也含有有机碘，因此可作为提纯这些物质的工业原料。碘可以制作消毒剂（碘酒、碘仿等）；合成有机染料以及食盐碘的添加等，在冶金工业上可以利用碘的还原性制备一些金属如钛、锆、锗等金属元素；在军事上可以作为火箭添加剂。海带所含的褐藻胶具有与金属离子结合的能力，因此有去污的效果 。中国的集约化浅海养殖模式如果均衡不好很容易造成海水富营养化，而中国多数海水养殖区海水富营养化相当严重。由于中国鱼、虾、贝类类养殖量较大，随之而来的动物粪便和残余饵料就会造成海域营养化，同时会引发赤潮或者动植物病害，带来严重损失。而海带作为一种大型海藻，在生长过程中可以吸收大量的 N、P 等营养盐，同时吸收海水中的二氧化碳释放氧气，在海水生态系统中碳循环和降低海水富营养化有重要作用，对于整个海域具有重要的生态价值 。海带是冷水性的大型经济海藻，是一种常见的海产品，属海藻中的褐藻，自然生长和人工养殖均可。其主要分布在北太平洋与大西洋沿海地区。海带不仅是 一种营养成分丰富的海洋食蔬，同时其富含的褐藻胶、甘露醇、碘、盐藻多糖等经济成分也是医药保健、海藻化工和农业肥料等行业的重要原料。 海带是海洋初级生产力，在提供海洋动物饵 料和生活场所的同时，在海洋生态系统中起着固定光能、吸收二氧化碳、合成有机物质、释放氧 气、净化水质等重要作用 。海带不仅是人类的营养保健食品，而且是优良的饲料添加剂。海带中含有丰富的碘、矿物质、维生素和色素，以及可刺激动物生长的活性物质，海带对动物既无毒性又无过敏反应，且有较高的食用和药用价值。海带所含矿物质和多数微量元素，以有机态存在，不易发生氧化作用，这也是其主要饲用价值所在。海带粉作为天然饲料添加剂在饲料中应用，不但成本低，还可有效地改善饲料营养结构，海带粉作为天然饲料添加剂，对养殖生产绿色产品的企业，是提高其经济效益最好的产品。对猪、鸡、鸭、鹌鹑、羊、水生动物的饲喂可明显促进其生产性能和繁殖能力，并能改善畜禽产品品质。在奶羊、奶牛、鸡等基础饲料中添加一定比例的海带粉可产出高碘奶、高碘蛋。 海带的蛋白质中氨基酸种类齐全，比例适当，尤其人体必需的八种氨基酸，其含量十分接近理想蛋白质中必需氨基酸含量模式。海带除用作菜外，还可加工成各种风味独特的食品，如五香海带丝、三鲜海带丝、香酥海带、海带松、糖醋海带、椒油海带丝、海带豆等 。1、适宜缺碘、甲状腺肿大、高血压、高血脂、冠心病、糖尿病、动脉硬化、骨质疏松、营养不良性贫血以及头发稀疏者可多食。 2、精力不足、缺碘人群、气血不足及肝硬化腹水和神经衰弱者尤宜食用。 3、孕妇与乳母不可过量食用海带。 4、脾胃虚寒的人的人慎食，脾胃虚寒者、甲亢中碘过盛型的病人要忌食。 5、瘢痕体质、瘢痕疙瘩、增生性瘢痕患者宜长期食用。 "
}