{
    "names": [
        "中文名",
        "外文名",
        "其它译名",
        "出品时间",
        "出品公司",
        "发行公司",
        "制片地区",
        "制片成本",
        "拍摄地点",
        "拍摄日期",
        "导    演",
        "编    剧",
        "类    型",
        "主    演",
        "片    长",
        "上映时间",
        "对白语言",
        "色    彩",
        "在线播放平台",
        "版权代理"
    ],
    "values": [
        "捷德奥特曼剧场版：连接吧！愿望！！",
        "劇場版ウルトラマンジード：つなぐゼ！願い！！극장판 울트라 맨 지드 : 연결 제！",
        "Ultraman Geed The Movie: Connect Them!The Wishes!!",
        "2018年",
        "圆谷制作株式会社",
        "圆谷制作株式会社",
        "日本",
        "未知",
        "日本",
        "2017年",
        "坂本浩一",
        "乙一",
        "特摄、科幻、热血",
        "",
        "滨田龙臣",
        "，",
        "山本千寻",
        "，",
        "长谷川真优",
        "，",
        "小泽雄太",
        "，",
        "本假屋唯香",
        "，",
        "宍戸开",
        "，",
        "石黑英雄",
        "，",
        "青柳尊哉",
        "，岩田荣庆，",
        "本假屋唯香",
        "，",
        "宍戸开",
        "",
        "70分钟",
        "2018年3月10日",
        "日语/中文",
        "彩色",
        "腾讯视频、爱奇艺（3月12日上映）",
        "上海新创华文化发展有限公司"
    ],
    "para": "《捷德奥特曼剧场版：连接吧！愿望！！》是圆谷制作株式会社出品的一部电影，于2018年3月10日在日本上映。剧中捷德奥特曼将会与赛罗奥特曼，欧布奥特曼和伽古拉斯·伽古拉等同伴一起对战毁灭全宇宙的最邪恶兵器——巨大人工头脑吉尔巴里斯以及它的加拉德隆军团。剧照(8张)企图抹杀全宇宙的知性生命体的巨大人工头脑“吉尔巴里斯”，与加拉德隆军团正在向地球逼近当中。在连奥特战士的光之力量都无法与其抗衡的强敌面前，跨越命运的捷德奥特曼挺身而出！在将地球数据化抹去这一危机面前，欧布奥特曼，伽古拉以及赛罗奥特曼及时赶到。朝仓陆从伽古拉那边得知，吉尔巴里斯是为了【赤红之钢】而向着地球而来，其线索就在南洋的公园——冲绳。在冲绳与朝仓陆相见的是克西亚人比嘉爱琉，她看到了小陆就是奥特曼，并托付了他重大的使命。背负守护地球命运感到不安的小陆面前，红凯作为前辈给了他建议。另一边，加拉德隆军团为了夺得【赤红之钢】而向冲绳发起了攻击，捷德等奥特曼开始与加拉德隆军团交战，但由于对自己的使命感到不安，急躁行动的捷德使奥特曼们遇到了危机。在后面小陆的热切意志下，“信念”之力使捷德得到了进化，捷德奥特曼的究极进化形态“究极最终”觉醒！使用最强武器·千兆最终升华器奋勇向前！ 捷德奥特曼原始形态捷德奥特曼 基本原始/原始形态身高：51米体重：4万1千吨必杀技：毁灭爆裂属性：力“决定吧！觉悟！！”由初代奥特曼和贝利亚奥特曼之力融合升华而成的基本形态，所有的能力都是最平衡的，必杀技是双手组成十字放出的十字冲击波。捷德奥特曼刚燃形态捷德奥特曼 坚固燃烧/刚燃形态身高：51米体重：4万5千吨必杀技：冲击增幅属性：炎“燃烧吧！勇气！！”由赛文奥特曼和雷欧奥特曼之力融合升华而成，坚硬的身体可以发挥出刚力。身体的喷射器可以喷出蒸汽或火焰进行推动，擅长肉搏战。捷德奥特曼机敏形态捷德奥特曼 交叉粉碎/机敏形态身高：51米体重：3万5千吨必杀技：大气压冲击属性：斩“看着吧！冲击！！”由高斯奥特曼和希卡利奥特曼之力融合升华而成，身手敏捷。特征是极快的速度，和剑士希卡利相同擅长使用剑术战斗以及感化怪兽的光线技能。捷德奥特曼豪勇形态捷德奥特曼 崇高豪勇/豪勇形态身高：51米体重：4万7千吨必杀技：强力爆裂光线属性：煌”守护吧！希望！！“用赛罗奥特曼和奥特之父胶囊融合升华而成的形态，超能力和攻击技能比以往的形态都要厉害，战斗力最强的战士。全身拥有着超强的力量。捷德奥特曼尊皇形态捷德奥特曼 皇家大师/尊皇形态身高：51米体重：4万8千吨必杀技：皇家终结属性：光”改变吧！命运！！“捷德奥特曼终极形态捷德奥特曼 究极最终/终极形态身高：51米体重：4万2千吨必杀技：新月·终结捷德属性：光“连接吧，愿望”由捷德奥特曼胶囊配合终极升华器而成。捷德的究极进化形态，是捷德最强的形态。赛罗奥特曼赛罗奥特曼身高：49米体重：3万5千吨必杀技：赛罗双生射线属性：斩赛罗奥特曼是赛文奥特曼的儿子，光之国的新生代奥特战士。隶属于宇宙警备队，创建了终极赛罗警备队，是M78星云光之国年轻且最强的奥特战士。赛罗奥特曼超限形态赛罗奥特曼超限形态身高：49米体重：3万5千吨必杀技：重型合奏属性：煌希卡利奥特曼将新世代胶囊交给赛罗所诞生的新形态，通过组装奥特赛罗眼镜Neo的升华器并使用寄宿着银河、欧布原生力量的新世代胶囊α，寄宿着维克特利、艾克斯力量的新世代胶囊β变身而成。赛罗最强的形态，全能力都是原形2倍以上。欧布奥特曼三位一体欧布奥特曼 三位一体/三重形态身高：50米体重：5万吨必杀技：特利尼提姆光轮属性：光在《欧布奥特曼剧场版》中得到银河奥特曼、维克特利奥特曼、艾克斯奥特曼的羁绊之力后“三重融合”后的形态，武器为欧布圆锯，战斗力是欧布起源的3倍以上，是欧布最强的形态。欧布起源欧布起源身高：50米体重：5万吨必杀技：欧布至高圣剑属性：光通过将欧布起源卡片用欧布圆环读取后召唤出欧布圣剑，将剑身的圆盘转一下，高举剑身，按下剑身的红色按钮进行变身，能够发动四元素的力量。欧布奥特曼斯派修姆哉佩利敖欧布奥特曼 斯派修姆哉佩利敖/重光形态身高：50米体重：5万吨必杀技：斯派利敖光线属性：煌初代奥特曼和迪迦奥特曼的卡片双重读取后融合升级的姿态，擅长使用来自初代奥特曼和迪迦奥特曼的丰富的光线技以及超能力。欧布奥特曼燃烧炸弹欧布奥特曼 燃烧炸弹/暴炎形态身高：50米体重：5万吨必杀技：斯特比姆炸弹属性：炎泰罗奥特曼和梦比优斯奥特曼的卡片双重读取后融合升级的姿态，肉体战多以力量为主，擅长操纵炎之力，并以此施展出包裹着火炎的肉体技。　　欧布奥特曼飓风切割欧布奥特曼 飓风切割/疾风形态身高：50米体重：3万5千吨必杀技：三叉戟斩击属性：枪杰克奥特曼和赛罗奥特曼的卡片双重读取后融合升级的姿态，擅长格斗战，所施展的手刀和踢技均带有强烈的切割效果，作战迅速，攻势迅猛，可以瞬间移动，并且擅长于使用武器作战，用三叉戟型的武器欧布头镖长矛来战斗！欧布奥特曼闪电攻击者欧布奥特曼 闪电攻击者/煌闪形态身高：50米体重：5万吨必杀技：攻击者银河X属性：武用银河奥特曼与艾克斯奥特曼的力量融合升级的姿态，以如同电子机械一般的身体为特征的融合升级形态。欧布奥特曼雷霆胸章欧布奥特曼 雷霆胸章/暗耀形态身高：55米体重：5万5千吨必杀技：Z修姆光线属性：暴贝利亚奥特曼和佐菲的力量融合升级后的拥有光明与黑暗之力的超绝姿态，隐藏着惊人的超级力量。在战斗中会不断地发出粗暴狂野的叫声，身体与技能均透露着贝利亚的暗红色，并有着贝利亚的爪子。战斗力在TV版的其他三个融合升级形态之上。欧布奥特曼艾梅利姆头镖欧布奥特曼 艾梅利姆头镖/智勇形态身高：50米体重：5万吨必杀技：ES斯派修姆属性：导用赛文奥特曼和赛罗奥特曼的力量融合升级的姿态。自如的使用父子相传的技能！是欧布最强的融合升级形态。佩盖萨星人佩嘉佩盖萨星人中的小男孩，在困难的时候得到陆的帮助，于是就与陆一起生活了。性格羞怯及胆小，外出时会做出称为“Dark Zone”的异次元空间，隐藏在小陆的影子里行动，一直关怀着变成捷德奥特曼的小陆，是一起战斗会令人鼓舞的搭档。为追逐着赤红之钢的谜团与小陆一起前往了冲绳。克西亚人比嘉爱琉（爱琉·萨德尔纳）在冲绳开了间户外活动的教室，非常喜欢自然的女生。向小陆介绍了小岛的历史和传说。真实身份是因为失去了故乡，在太古就逃来地球的宇宙人。为了与能使用“赤之钢”的战士相遇，在漫长的时光中一直生活了下来。克西亚人布朗·萨德尔纳是克西亚行星的科学家，比嘉爱流的父亲。在最后面对加拉德隆的追逐时，为了保护女儿和赤之钢而牺牲了。贾基星人艾伦在冲绳的宇宙人之街中自己的情报屋里生活着，对于武术很有心得。在地球和宇宙周围有着大量的客户，在整个宇宙中购买和销售着各种情报。在输出情报的同时，最后还会收到大量的情报费用。诱拐怪人 凯姆尔人暗杀宇宙人 纳克尔星人昆虫宇宙人 库卡拉奇星人侵略宇宙人 诺尔瓦星云人黑暗星人 夏普雷星人杀戮宇宙人 修布纳斯植物宇宙人 鲁夫鲁电波怪人 雷裘姆人宇宙帝王 巴德星人铁牛星人 多鲁茨库星人宇宙野人 罗瓦索人宇宙鬼 葛玛哈星人刚力怪人 达拉达迦鲁梅斯人多比尔星人魔界人 玛古多姆其实这些被AIB带走的这些宇宙人并不会主动攻击，且毫无恶意。只是因为纳克尔星人看见朝仓陆等人来到他们的街区后向服务员提出他们要一杯热牛奶而与其他宇宙人一起嘲笑他们，后来因来叶受不了他们对这种行为的不满打了纳克尔星人之后而愤怒，与其他宇宙人一起袭向朝仓陆、鸟语来叶、伊贺栗令人和伽古拉，最后被赶到的红凯赶走。古库尔西萨（グクルツーサー）身长：50米体重：43000吨从太古时期起就看守着冲绳的大自然及生命体的狮子守护圣兽，一旦有外敌来攻击冲绳就会前去战斗，守护着冲绳和赤红之钢。原为石像状态，因爱琉的愿望而苏醒，与奥特曼们一起抵御来自吉尔巴里斯的威胁。以自己锐利的爪子作为武器。伽古拉斯·伽古拉为了解决关于吉尔巴里斯的危机，和凯一起来到了小陆所处的世界中。突然出现在小陆面前，并通知他追求着赤红之钢的吉尔巴里斯将会在这颗星球上到来。加拉德隆和加拉德隆MK2一起被吉尔巴里斯送到地球上来，受想夺得赤红之钢的吉尔巴里斯的命令后开始攻击冲绳，后与伽古拉交战。加拉德隆MK2加拉德隆在被吉尔巴里斯改造强化后的新型号，听命于人造智慧头脑吉尔巴里斯，是由许多个体组成的一支军团。外表及特征与以往的普通加拉德隆完全不同，头部和身体也有很大差异，手臂装载的武器也是相反的，手臂能够发出光线，两个手臂上都装备着小型的斧刃。头部后面的加拉德隆之轴变成了杀伤力更强的加拉德隆之斧，在战斗时会用右手拿下来然后攻击敌人，身上也装备了多件武器，攻击力和防御力也增加了数倍。实力之强连捷德尊皇形态也无法战胜，被毁灭爆裂击败。吉尔巴里斯是为了宇宙中的永恒和平而制造的人造大脑，也是拥有大量加拉德隆的吉尔巴里斯军团的顶端者的存在。认为地球对于宇宙和平来说是不需要的东西，因为地球上的人类是邪恶的，所以便把加拉德隆MK-2型和加拉德隆送到了地球上把邪恶的智慧生命体也就是人类都消灭掉，对地球进行破坏打算重置一切。除了地球重置外，它还有一个目的，那就是夺得“赤红之钢”，追求着赤之钢的它利用了血眼寻找后发现了赤红之钢的线索在冲绳，所以便让加拉德隆军团对冲绳发起了攻击，和捷德奥特曼究极最终，欧布奥特曼三位一体，赛罗奥特曼超限战斗。监督：坂本浩一脚本：根元岁三脚本协力：安达宽高监修：大冈新一摄影：新井毅照明：武山弘道美术：木场太郎编集：矢船阳介皮套演员：寺井大介VFX：三轮智章歌名：绊∞Infinity主题曲绊∞Infinity主题曲演唱：May J编曲：川井宪次 作曲:Hiroki Horiko作词:森雪之丞笑谈 —— 小西克幸 —— 吉尔巴里斯幽舞越山 —— 三森铃子 —— 莱姆沈念如 —— 潘惠美 —— 佩盖图特哈蒙 —— 浅沼晋太郎 —— 泽纳郭盛 —— 宫野真守 —— 赛罗奥特曼瞳音 —— 绿川光 —— 镜子骑士黄斌 —— 神谷浩史 —— 詹伯特张赫 —— 关智一 —— 红莲火焰藤新 —— 入野自由 —— 詹奈张震 —— 田中秀幸 —— 佐菲奥特曼月夜桥 —— 池田昌子 —— 奥特之母林强 —— 西冈德马 —— 奥特之父《捷德奥特曼》讲述的是主人公朝仓陆和他变身的奥特曼之战的故事。在剧场版中，破坏智慧生命体的星球的巨大人工智能怪物吉尔巴里斯和加拉德隆军将在冲绳出现，捷德奥特曼、欧布奥特曼、赛罗奥特曼等都将接受挑战。与电视版一样，导演坂本浩一担任导演，滨田龙臣、山本千寻、长谷川真优、小泽雄太等出演。扮演欧布奥特曼的人间体凯的石黑英雄也将出演角色，而本仮屋uyka也将作为嘉宾出演。担任主题歌的是may j。“把剧场版奥特曼连接起来! ! !”在准备了30秒版本和15秒版本的预告片中，出现了捷德为了拯救地球危机而战斗的场面。2018年3月10日在日本全国公开。另外，还将于12月9日发售附赠捷德奥特曼的普米奇玩偶的亲子包。Blu-ray 特装限定版■封入特典●24页彩色作品解说书●SPECIAL DISC・花絮「The document of 剧场版 捷德奥特曼　连接吧! 心愿!!」・捷德奥特曼 主要演员访谈演员访谈・剧场版 捷德奥特曼　连接吧! 心愿!! 未公开场景・幕后映像・TV系列 介绍映像・捷德奥特曼 大介绍！形态变化篇 ①・捷德奥特曼 大介绍！形态变化篇 ②・捷德奥特曼 大介绍！赛罗奥特曼篇・捷德奥特曼 大介绍！可靠的伙伴篇・TV系列 第1话～第23话综合篇"
}