{
    "names": [
        "中文名",
        "外文名",
        "拍摄地点",
        "首播时间",
        "导    演",
        "主    演",
        "集    数",
        "每集长度",
        "类    型"
    ],
    "values": [
        "时间隧道",
        "The Time Tunnel",
        "美国",
        "1966-09-09（美国）",
        "Irwin Allen",
        "James Darren，Robert Colbert，李·麦瑞威瑟",
        "30",
        "60分钟",
        "动作、科幻"
    ],
    "para": "这部电视剧曾经于八十年代在中国上演。每一集里，科学家都通过时间隧道，进入特定的历史时刻：法国大革命、珍珠港事件、喀拉喀托火山爆发等等。甚至与处在另一个时代的苏联时间机器对阵。这部电视剧曾经于八十年代在中国上演。每一集里，科学家都通过时间隧道，进入特定的历史时刻：法国大革命、珍珠港事件、喀拉喀托火山爆发等等。甚至与处在另一个时代的苏联时间机器对阵。这是一部在80年代末放映的美国科幻电视连续剧，还是在中央台播放的。可惜后来因为89年的XX事件导致中美关系恶化，这部电视剧就没有播放完，也没有看到结局。尽管过去了这么多年时间，可还是难以忘怀。有些情节至今还记得。故事是描写美国开发研制了一个可以进行时间旅行的隧道，可是还没有通过全部的安全测试，系统性能还不稳定！在试验时发生了事故，将一位科学家送进了时间隧道，随机被送到了处女航行中的泰坦尼克号轮船上。为了解救他，这位科学家的好友自愿也进入时间隧道来帮助他，从而拉开了一连串不同历史时间，地点的时间旅行故事。还记得几个比较有趣的故事，一个是回到了二战即将遭到日军偷袭的珍珠港，还回到了特洛伊战争时期的希腊一方；还有太空旅行中的飞船上；甚至还有一次发送到了一个也制造了时间隧道的东欧社会主义国家；有一集是回到了古代战场，一个宪兵还带了冲锋枪去；回到第一次世界大战的战场，小男孩见到了未来的德国王牌飞行员“红公爵”，并影响了此后的飞行器发展史~。《时光隧道》在每周日晚上十点在中央一台播出，但每次都会被中央台10：30的“夜间新闻”拦腰截断，如果插播特别新闻甚至有可能等的更久， 真让人恨得牙根发痒！但痴心无比的科幻迷都一定会看完，可见该剧的魅力之大。网络有免费的完整版（英语中文字幕）下载，淘宝上也能买到DVD全集，当年错过结局的朋友们终于可以不留遗憾 了。中文名称：时光隧道英文名称：The Time Tunnel资源类型：RMVB发行时间：1966年09月06日导演：Irwin Allen演员：James Darren  Dr Tony NewmanRobert Colbert  Dr Douglas PhillipsLee Meriwether  Dr Ann MacGregorWhit Bissell  Lt Gen Heywood KirkJohn Zaremba  Dr Raymond SwainWesley Lau  Army M/Sgt JiggsSam Groom  Jerry地区：美国语言：英语【类型】: 剧情/科幻【影片长度】: 平均每集50分钟【集数】: 共30集美国政府一项花费七十亿美元的计划，建造一台可以提供时空旅行的机器。一位参议员被国会派去检视项目进程，并决定政府是否有必要继续资助这一计划。由于项目进展令议员感到失望，项目负责人之一的托尼·纽曼以身涉险，使用“时光隧道”进行了一次短途的时光履行，回到了过去，以证明该装置的效能。"
}