{
    "names": [
        "中文名",
        "原版名称",
        "其他名称",
        "动画制作",
        "集    数",
        "原    作",
        "导    演",
        "剧    本",
        "角色设计",
        "音    乐",
        "首播电视台",
        "播放期间",
        "类    型"
    ],
    "values": [
        "琉球武士疯云录",
        "サムライチャンプルー",
        "混沌武士",
        "",
        "Manglobe",
        "",
        "26",
        "",
        "Manglobe",
        "",
        "渡边信一郎",
        "小原信治、佐藤大、待田堂子、高木圣子、信本敬子、渡边信一郎",
        "",
        "中泽一登",
        "",
        "TSUTCHIE ，Fat Jon，",
        "Nujabes",
        "，",
        "FORCE OF NATURE",
        "",
        "富士电视台",
        "2004年5月20日－2005年3月19日",
        "时代剧"
    ],
    "para": "《琉球武士疯云录》（原名《混沌武士》）是动画公司“manglobe”第一部动画作品。由小原信治编剧、渡边信一郎导演，于2004年5月20日开始由富士电视台首播。该故事是一部时代剧，背景是在日本的江户时代末期，武士阶级逐渐没落的时期，但混合了许多现代的元素。动画获选为2004年第八回日本文部省文化厅媒体艺术祭动画部门推荐的作品。漫画版则是由ゴツボ☆★マサル绘制。女主角风在某次偶遇之下遇到了两位正在流浪的武士，无幻与仁。三人聚在一起，以寻找有向日葵味道的武士为由，展开了这一连串的旅程。多次分头行动，但后来都能交集在一起。 注：来自 制作：manglobe导演：渡边信一郎企划：小林真一郎、佐々木史朗、三ツ木早苗、后藤秀树剧本总主笔：小原信治人物设定、总作画监督：中泽一登得物设计：前田真宏美术监督：胁威志色彩设计：铃木依里摄影监督：山田和宏剪辑：挂须秀一音乐：Tsutchie、fat jon、Nujabes、FORCE OF NATURE音响制作：テクノサウンド、ボーダーライン音乐制作人：石川吉元制片：浜野贵敏、河内山隆、里见折朗监督：渡边信一郎制作：富士电视台 2002年2月，日本动画公司株式会社\"manglobe\"由SUNRISE制作人小林真一郎与河内山隆创立，首部制作动画为2004年的《混沌武士》（后改为《琉球武士疯云录》）。 2004年春天富士电视台开始开播《琉球武士疯云录》。古装剧和时代剧，大和、武士、现代人等各种各样的因素为样板，走上了冠军路。出版的全新的武士的行动和卢德·电影、红树林原创动画第一子弹等方面成为了话题。 话数标题脚本分镜演出作画监督角色第一话疾风怒涛Tempestuous Temperaments小原信治渡边信一郎中泽一登渋井松之介：郷里大辅佐々木竜二郎：かわのをとや渋井友之进：矢部雅史林：咲野俊介菊蔵：西村知道お吟：寺内よりえ第二话百鬼夜行Redeye Reprisal赤根和树吉本毅清水贵子佐々木竜二郎：かわのをとや蛍：胜生真沙子鬼若丸：佐々木诚二犬山：土师孝也第三话以心传心 其之壹Hellhounds for Hire（PART1）村瀬修功井之川慎太郎　　三好正人竹内进二力锐：立木文彦石松：大友龙三郎お铃：纱ゆり宗介：山口真弓大吾郎：宝龟克寿平太郎：柴田秀胜店主：大竹宏占い师：木内レイコ第四话以心传心 其之贰Hellhounds for Hire（PART2）片山一良远藤広隆谷口守泰中本尚子第五话马耳东风Artistic Anarchy佐藤大山本沙代中井准のこぎり万蔵：石冢运升菱川师宣：三木真一郎老棋士：冢田正昭佐和：中泽やよい店主：风间信彦チンピラ：稲田彻町娘：生天目仁美第六话赤毛异人Stranger Searching小原信治须永司吉村章铃木竜也铃木卓也丈二：大冢芳忠琵琶法师：丸山咏二隠元和尚：渡部猛古馆伊知卫门：千叶一伸井原西鹤：坂口哲夫第七话四面楚歌A Risky Racket高木圣子赤根和树吉本毅清水贵子新辅：渋谷茂お初：西宏子小五郎：青森伸大吉：小西克幸彦一：室园丈裕第八话唯我独尊A Problematic Past佐藤大米たにヨシトモ笹岛启一竹内进二永光：山寺宏一葡萄牙：川村万梨阿小仓：风间勇刀新八：AFRA第九话魑魅魍魉Beatbox Bandits今石洋之远藤広隆伊东伸高中泽一登若山鼠：关俊彦青ハブ：江川央生衣笠：神奈延年红トカゲ：桧山修之足軽：福山润老山鼠：永井一郎第十话以毒制毒Lethal Lunacy待田堂子大桥誉志光吉村章谷口守泰中本尚子瑞光：饭冢昭三升竜：速水奖桃井诚四郎：麻生智久第十一话堕落天使Gamblers and Gallantry高木圣子山本沙代中井准石井ゆみこ紫乃：鹤弘美半次郎：西凛太郎第十二话温故知新The Disorder Diaries渡辺信一郎远藤広隆山田正树のこぎり万蔵：石冢运升瑞光：饭冢昭三第十三话暗夜行路 其之壹Misguided Miscreants小原信治片山一良吉本毅竹内进二ムクロ：梁田清之コザ：前田爱シレン：成田剣第十四话暗夜行路 其之贰Misguided Miscreants渡边信一郎　　村瀬修功村瀬修功伊东伸高森下博光ムクロ：梁田清之コザ：前田爱シレン：成田剣第十五话彻头彻尾Bogus Booty下船渡上段中泽一登谷口守泰中本尚子八叶：日高のり子半吉：森久保祥太郎百地银佐：中田让治第十六话醉生梦死 一场梦Lullabies of the Lost信本敬子近藤日叶三好正人中井准石井ゆみこオクル：大冢明夫雪丸：佐佐木望第十七话醉生梦死 二场梦Lullabies of the Lost杉良太渡辺信一郎远藤広隆山田正树安彦英二山下喜光第十八话文武两道War of the Words佐藤大山本沙代山田正树达之进：结城比吕和之介：陶山章央鱼堀：亀山助清文大：若本规夫第十九话因果报应Unholy Union高木圣子须永司远藤広隆谷口守泰中本尚子百合：豊口めぐみ铃吉：山口健菊丸：坂口候一黒井原：广濑正志ザビエルIII世：小杉十郎太第二十话悲歌慷慨 其之壹　　Elegy of Entrapment小原信治片山一良吉本毅中井准石井ゆみこ沙罗：玉川纱己子风车売り：咲野俊介第二十一话悲歌慷慨 其之贰Elegy of Entrapment（VERSE2）横山彰利伊东伸高沙罗：玉川纱己子风车売り：咲野俊介マタギのジョニー：石原凡喜三郎：古田信幸第二十二话怒发冲天The Cosmic Collisions佐藤大山本沙代小森秀人山下喜光シゲ：户谷公次风叶：长嶝高士锖弐：诸角宪一边太：长岛雄一ナレーター：矢岛正明第二十三话一球入魂Baseball Blues渡辺信一郎冈村天斎熨斗谷充孝中泽一登谷口守泰中本尚子影丸：古川登志夫カートライト提督：Jamie Schyyダブルディー：Ryan Drees古馆伊知卫门：千叶一伸のこぎり万蔵：石冢运升第二十四话生死流转 其之壹Evanescent Encounter小原信治渡辺信一郎増井壮一吉本毅中井准石井ゆみこ刈屋景时：菅生隆之马之介：子安武人传鬼坊：难波圭一　　真里谷円四郎：井上真树夫第二十五话生死流转 其之贰Evanescent Encounter横山彰利增井壮一中泽一登恒松圭中泽一登第二十六话生死流转 其之叁Evanescent Encounter渡辺信一郎渡边信一郎横山彰利渡边信一郎山本沙代山田正树竹内进二山下喜光刈屋景时：菅生隆之马之介：子安武人真里谷円四郎：井上真树夫善吉：清川元梦霞清蔵：中田浩二注：来自 注： 片头曲“battlecry”作词：Shing02作曲：Nujabes制作：Nujabes演唱 Nujabes feat、Shing02片尾曲“四季ノ呗”词曲、演唱：byMINMI录制：Nujabes制作：MINMI“Who's Theme”（第十二话）词曲：MINMI录制：Nujabes制作： MINMI“YOU”（第十七话）作词： Lori Fine (COLDFEET)作曲：tsutchie演唱：kazami“FLY”（第二十三话）作词：AZUMA RIKI作曲：tsutchie演唱：AZUMA RIKI“san francisco”（第二十六话）演唱： MIDICRONICAED专辑：アイの実发售日期：2004年3月31日歌：MINMI收录曲目：01アイの実02四季ノ呗03アイの実(Dub Mix)04アイの実(karaoke)ED专辑：YOU~ひまわり~发售日期：2004年8月18日歌：kazami收录曲目：01YOU~向日葵~02YOU(featkazami/TSUCHIE)03YOU原声集：samurai champloo music record: departure发售日期：2004年6月23日歌：Shing02、MINMI收录曲目：01Battlecry02The Space Between Two World03Aruarian Dance04Kujaku05Mystline061stsamurai07Ole08624 Part209Genome10No Way Back11Funkin12Stay13Chambers14Ask15How You Feel16624 Part117四季ノ呗原声集：samurai champloo music record: masta发售日期：2004年6月23日歌：kazami收录曲目：01vagrancy02mist03judgment on04loading zone05paranoid06silver children07the long way of drums08sneak chamber09new dimension10raw material11dry12breeezin'13tubed [drum please!!!]14pretending to 4:3115seventythree16I sighed17sincerely18numbernine [back in TYO]19YOU/featkazami原声集：samurai champloo music record: playlist发售日期：2004年9月22日歌：Azuma Riki收录曲目：01thank you02yet? why not?03strike back04let me know what U think05mists06flip07absolute08adapt myself09tuned10no icon11stretch out12process13reflective14deeper than words152 messages16the updater17offers18FLY featAZUMA RIKI [SMALL CIRCLE OF FRIENDS]原声集：samurai champloo music record: impression发售日期：2004年9月22日歌：SUIKEN & S-WORD、MINMI收录曲目：01just forget02nightshift03日出ズルSTYLE04the stroll05set it off06death wish07the million way of drum08a space in air in space in air [interlude]09sanctuary ship10haiku [interlude]11tsurugi no mai12dead season13decade [interlude]14world without word15kodama [interlude]16silver morning17bracelet18in position19night out20not quite seleah21labyrinth statistic22here and there23Who's Theme原声集：SAMURAI CHAMPLOO music record: KATANA发售日期：2005年1月11日歌：Shing02、kazami、MINMI收录曲目：01battlecry/Nujabes feat Shing0202ole03raw material04genome05dry06death wish07vagrancy08sneak chamber09YOU/feat Kazami10tubed (drum please!!!)11pretending to12night out13tsurugi no mai14world without words15silver morning16624 part 117shiki no uta (song of the seasons)/MINMI注： 注： 卷数：第一卷时间：2004年8月2日卷二(2张)卷数：第二卷时间：2004年12月29日卷数：第三卷时间：2005年6月6日注： 名称：Plastation2 Gamesoft时间：2006年2月23日注： "
}