{
    "names": [
        "中文名",
        "外文名",
        "拼    音"
    ],
    "values": [
        "母亲",
        "mater",
        "mǔ qīn"
    ],
    "para": "母亲，是亲属关系称谓的一种，是子女对双亲中女性一方的称呼。也用于比喻养育人的某一群体或事物。母亲在各国文化中均是被歌颂的形象，人们用各种方式颂扬母亲的伟大。由此产生出的非常多文学作品、影视作品等。词目：母亲拼音：mǔ qīn(1) [mother](2) 子女对生养自己的女子的称谓(3) 对给予养育之恩的人或物的敬称祖国,我的母亲 1、子女对生养自己的女子的称谓。俗称妈妈。文学、艺术作品中的母亲形象(10张)《太平广记》卷一六二引 唐 王毂 《报应录·刘行者》：“﹝行者﹞告云，家有母亲患眼多年，和尚莫能有药疗否？” 明张居正《女诫直解》：“我少时，蒙先人的馀廕，赖母亲并师傅的教训，纔得长大成人。”鲁迅《呐喊·故乡》：“我到了自家的房外，我的母亲早已迎着出来了。”2、比喻养育人的某一群体或事物。陈毅《十年》诗：“我们唯一的依靠就是广大的人民，我们就是这个母亲的儿子。”如：大地，我的母亲！3、泛指生儿育女的妇女。《中华人民共和国宪法》第二七条：“婚姻、家庭、母亲和儿童受国家的保护。” 母亲，是子女对于双亲中女性一方的称呼。在社会学上，母亲可指养育与教养子女成长的女性。在法律上，女性也可以经由合法的渠道，领养子女，或与有子女的男性结婚，进而成为该子女的法定母亲。经领养而成为母亲的称为养母，与有子女男性结婚而成为母亲的则称为继母、後母或晚娘。在生物学上，子女体细胞中成对的染色体，有一半是由母亲的卵子的提供，因此可借由DNA分析来辨别亲属关系，且父亲精子与卵子结合时，只有提供细胞核的遗传物质，因此子女细胞中粒线体的DNA皆来自母亲，可由此来判别母系祖谱。中国各地口语中，母亲有很多不同的称呼，包括妈、妈妈、妈咪（来自英语“Mummy”的粤语发音）或阿科尔蒙迪利伯爵夫人母子妈，阿家妈，有些地区子女（特别是古代）对母亲的称呼是娘、阿娘或娘亲，又有阿母、老妈子（粤语，北方话“老妈子”是指中年或老年女仆）、老母等称呼，满语称额娘。对别人称自己的母亲有家母、家慈，称已死去的母亲为先妣，对别人母亲的尊称是令堂或令寿堂。要特别注意，有时候父亲或母亲的丈夫（继父）也会用儿女对母亲的称呼（妈妈或孩子他妈）代表他的妻子。子女在不同的年龄阶段对其母亲的称呼也有所不同。幼儿及少儿时期，子女通常用一些较亲切的称呼，如妈妈等。青年之後，称呼通常为妈等。而另一些称呼，如妈咪、娘、额娘等，可见於大多年龄阶段。在古代中国的汉族皇族中，皇后所出的皇子和公主称母亲为母后，嫔御所出的子女需认皇后为嫡母，称皇后为母后，称生母为母妃，皇子、亲王的子女亦称母亲为母妃。清代的皇子和公主则称母后作皇额娘。英语“母后”（Queen Mother）一词是指现任国王或女王的母亲，即王太后，但王太后包括并非现任君主母亲的前任王后。在中国的一夫多妻家庭中，父亲的正妻相对於庶出子女而言是嫡母，庶出子女称嫡母为“大妈”、“大娘”。父亲的妾相对於正室或其他妾所生的子女而言是庶母，子女会把庶母称为“小妈”、“X妈”（X为在妻妾中的排行）、“阿姨”、“姨娘”等，“阿姨”、“姨娘”的称呼则是源于一些地区对母亲妹妹的称呼。英语：mother 口语为 momM （many）妈妈给了我很多很多O （old）妈妈为我操心，白发已爬上了您的头T （tears）您为我流过不少泪H （heart）您有一颗慈祥温暖的心E （eyes）您注视我的目光总是充满着爱R （right）您从不欺骗我们，教导我们去做正确的事情法语：mère(mer)口语为 maman (mama)日语：自己的母亲：母（ははha ha） 别人的母亲：お母さん（おかあさんo ka sang)西班牙语：madre(madle) 口语为 mama俄语：mama(mama)德语：Mutter[muter]口语为Mutti[母提]第一、 怀胎守护恩；第二、 临产受苦恩；第三、 生子忘忧恩；第四、 咽苦吐甘恩；第五、 回乾就湿恩；第六、 哺乳养育恩；第七、 洗濯不净恩；第八、 远行忆念恩；第九、 深加体恤恩；第十、 究竟怜愍恩。母亲节赠送康乃馨母亲节（Mother's Day），作为一个感谢母亲的节日，最早出现在古希腊，时间是每年的一月八日，而在中国、美国、加拿大和一些其他国家，则是每年5月的第二个星期天，其他一些国家的日期也并不一样。母亲们在这一天通常会收到礼物。康乃馨被视为献给母亲的花。而我国的母亲花是萱草花，又叫忘忧草。2010年的母亲节是5月09日。2011年的母亲节是5月08日。2012年的母亲节是5月13日。2013年的母亲节是5月12日。2014年的母亲节是5月11日。2015年的母亲节是5月10日。2016年的母亲节是5月08日。母亲们是天生的哲学家。——斯托夫人（《汤姆叔叔的小屋》作者，美国女作家）母亲不是赖以依靠的人，而是使依靠成为不必要的人。——菲席尔·DC（美国女小说家）我之所有，我之所能，都归功于我天使般的母亲。——林肯作为一个现代的父母，我很清楚重要的不是你给了孩子们多少 物质的东西，而是你倾注在他们身上的关心和爱。关心的态度不 仅能帮你省下一笔可观的钱，而且甚至能使你感到一份欣慰，因 为你花钱不多并且给予了胜过礼物的关怀。——诺埃尔·O（美国作家）她让我感到了美的诱惑！——达尔文对我而言，我的母亲似乎是我认识的最了不起的女人……我遇 见太多太多的世人，可是从未遇上像我母亲那般优雅的女人。如 果我有所成就的话，这要归功于她。——查尔斯·卓别林年轻的时候，她说我是一个好孩子。有这样一个忘我牺牲的模范母亲，又怎能不做一个好孩子呢？——李斯特（匈牙利音乐大师）从母亲那里，我得到的是幸福和讲故事的快乐。——歌德母亲那种献身精神、那种专注，灌输给一个男孩的是伟大的 自尊，那些从小拥有这种自尊的人将永远不会放弃，而是发展成 自信的成年人。你有这种信心，如果再勤奋就可以成功。——多萝西·埃诺博士（英国伦敦大学心理学家）当母亲逝世时，我身心交瘁，简直要垮掉，我几乎不知道如 何生活下去。——希思（英国前首相）我的第一个启蒙老师是我的母亲。——茅盾我的母亲是我见过的最漂亮的女人。我所有的一切都归功于我的母亲。我一生中所有的成就都归功于我从她那儿得到的德、智、体的教育。——乔治·华盛顿无论我现在怎么样，还是希望以后会怎么样，都应当归功于我天使一般的母亲。我记得母亲的那些祷告，它们一直伴随着我而且已经陪伴了我一生。——亚伯拉罕·林肯一位好母亲抵得上一百个教师。——乔治·赫伯特（英国诗人）青春会逝去；爱情会枯萎；友谊的绿叶也会凋零。而一个母亲内心的希望比它们都要长久。——奥利弗·温戴尔·荷马母爱是世间最真挚的爱。——董宝平世界上有一种最美丽的声音，那便是母亲的呼唤。——但丁世界上的一切光荣和骄傲，都来自母亲。——高尔基母爱是一种巨大的火焰。——罗曼·罗兰母亲的爱是永远不会枯竭的。——冈察洛夫母爱是女人心中是简单、自然、丰硕、永不衰竭的东西，就像是生命的一大要素。——巴尔扎克女人固然是脆弱的，但母亲是坚强的。——雨果妈妈，您是母亲、知己和朋友的完美结合！——泰戈尔母爱不仅仅是指母亲对孩子的爱，也包含孩子对母亲的爱。——穆尼尔纳素夫人的嘴唇所能发出的最甜美的字眼，就是母亲，最美好的呼唤，就是“妈妈”。——纪伯伦自觉心是进步之母，自贱心是堕落之源，故自觉心不可无，自贱心不可有。——邹韬奋在劳力上劳心，是一切发明之母。事事在劳力上劳心，变可得事物之真理。——陶行知母亲是本翻不尽的大书；母亲是座看不尽的远山。——蒋祖慧·忆丁玲在孩子和母亲之间，母亲始终是一只超载的轮船，任凭风吹浪打，历经千心万苦也心甘情愿。 —凡人格言孩子和母亲之间溢着深深的、真切的、不尽的爱。这种爱才是孩子和母亲永恒的精神支柱和我们民族生存的真正价值。——灏冰做媒和做母亲是女人的两个基本欲望。——钱中书看着孩子一天天长大，知识一天天丰富，仿佛农民看见自己的庄稼日渐成熟，母亲的心里是充满幸福、喜悦的。——杨沫军人的妻子，是孩子的妈妈，又是孩子的爸爸；军人的妻子，是女人又是男人。——刘玉森婴儿在母亲怀抱中哺育成长，从母亲获得最初的感情和思想……可以说精心培养儿童心灵的是妇女，是伟大的母亲。——康克清母亲的酒杯里永远盛满了爱。——王得春母爱是伟大的，伟大的母爱是通过生活中的小事坦然反映出来；母爱是无私的，无私的母爱是因为母亲把自己的所有都奉献给了孩子；母爱是真挚的，真挚的母爱是在母亲的叮咛、唠叨和牵挂中自然地流露出来。——艾君呵，母亲！我的甜柔深谧的怀念，不是激流，不是瀑布，是花木掩映中唱不出歌声的枯井。——舒婷母亲，倘若你梦中看见一只很小的白船儿，不要惊讶它无端入梦。这是你至爱的女儿含着泪叠的，万水千山，求他载着她的爱和悲哀归去。——冰心一个无知的母亲，好孩子的爱抚，只不过是一只奶瓶而已。——凡人格言母亲是伞，是巨英，我们是伞下的孩子是英里的巨子。——席慕容妈妈你在哪儿，哪儿就是最快乐的地方。——英国慈母的胳膊是慈爱构成的，孩子睡在里面怎能不甜？——雨果母爱是世间最伟大的力量。——米尔世界上一切其他都是假的，空的，唯有母亲才是真的，永恒的，不灭的。——印度母爱是多么强烈、自私、占据我们整个心灵的感情。——邓肯全世界的母亲多么的相像！她们的心始终一样。每一个母亲都有一颗极纯真的赤子之心。——惠特曼没有无私的，自我牺牲的母爱的帮助，孩子的心灵将是一片荒漠。——英国与肩挑贸易，勿占便宜。见贫苦亲邻，须多温恤。刻薄成家，理无久享。伦常乖舛，立见消亡。兄弟叔侄，须多分润寡。长幼内外，宜法属辞严。听妇言，乖骨肉，岂是丈夫。重资财，薄父母，不成人子。嫁女择佳婿，毋索重聘。娶媳求淑女，毋计厚奁。——朱子治母亲是首诗，写满了勤劳、善良、自豪和挂牵；母亲是孩子走路的启蒙老师，教会了孩子为人处世的社会道理；母亲是孩子生命的保护伞，保护着孩子在磨砺中闯下去的勇气；母亲是孩儿搏击风雨的靠背，回到母亲身边一切困惑就会得到安慰变得坚强。——艾君一把梳子梳不尽母亲的愁，一声呼唤割舍不掉母亲的惦念。母亲是不需要儿女们赞美的语言，也不希望看到儿女们浮华的感叹，只要儿女们报个平平安安就能催开母亲的那张日夜牵挂的笑脸！无论你是咿呀学语的娃娃，还是已进入花甲之年的老人，在自己伟大的母亲眼里儿女永远是长不大的孩子……叮咛、唠叨、挂牵会时刻伴随她直到生命的终点！——艾君母亲是伟大的！——鲁迅母亲是最伟大的人。——眼古母爱是世间最真挚的爱。——董宝平母爱，你如春天里温暖的阳光，也像婆裟的大树，让我淋浴在明媚的春光之中，借着大树的绿荫庇护，如小草一样茁壮成长。——张聪慧人的嘴唇所能发出的最甜美的字眼，就是母亲；最美好的呼唤，就是妈妈。——纪伯伦母爱是人类情绪中最美丽的，因为这种情绪没有利禄之心掺杂其间。——法国一位好母亲抵得上一百个教师。——乔治·赫伯特母亲对于孩子是第一所学校。——穆尼尔·纳索夫妈妈，您是母亲、知己和朋友的完美结合！——泰戈尔（印度）母亲的爱是永远不会枯竭的。——冈察洛夫阳光是灿烂的，但比不上母亲对我的爱。——王伟"
}