{
    "names": [
        "中文名称",
        "外文名称",
        "别    名",
        "行政区类别",
        "所属地区",
        "电话区号",
        "地理位置",
        "面    积",
        "人    口",
        "方    言",
        "著名景点",
        "机    场",
        "市    长"
    ],
    "values": [
        "斯德哥尔摩",
        "Stockholm",
        "",
        "北方威尼斯",
        "",
        "",
        "首都",
        "",
        "",
        "瑞典",
        "",
        "00468",
        "瑞典南部",
        "5400平方公里",
        "80.6万（2017年）",
        "",
        "瑞典语",
        "",
        "",
        "市政厅",
        "，",
        "皇后岛宫",
        "，现代博物馆，",
        "老城",
        "，斯堪森",
        "露天博物馆",
        "",
        "",
        "斯德哥尔摩阿兰达国际机场",
        "",
        "",
        "斯特恩·诺丁",
        ""
    ],
    "para": "斯德哥尔摩（Stockholm），是瑞典的首都和第一大城市，瑞典政治、经济、文化、交通中心和主要港口，也是瑞典国家政府、国会以及皇室的官方宫殿都所在地，世界著名的国际大都市。斯德哥尔摩位于瑞典的东海岸，濒波罗的海，梅拉伦湖入海处，风景秀丽，是著名的旅游胜地。市区分布在14座岛屿和一个半岛上，70余座桥梁将这些岛屿联为一体，因此享有“北方威尼斯”的美誉。斯德哥尔摩市区为大斯德哥尔摩的一部分。斯德哥尔摩城市名称直译过来为木头岛，建于13世纪，1436年起斯德哥尔摩就已经成为瑞典的政治、文化、经济和交通中心。斯德哥尔摩由于免受战争的破坏而保存良好，现在共有100多座博物馆和名胜，包括历史、民族、自然、美术等各个方面。斯德哥尔摩也是一个高科技的城市，拥有众多大学，工业发达。斯德哥尔摩也是瑞典的金融中心，瑞典主要的银行的总部都在这里。斯德哥尔摩是阿尔弗雷德·诺贝尔的故乡。从1901年开始，每年12月10日诺贝尔逝世纪念日，斯德哥尔摩音乐厅举行隆重仪式，瑞典国王亲自给获诺贝尔奖者授奖，并在市政厅举行晚宴。斯德哥尔摩斯德哥尔摩在英语里意为“木头岛”。城市始建于公元13世纪中叶。那时，当地居民常常遭到海盗侵扰，于是人们便在梅拉伦湖的入海处的一个小岛上用巨木修建了一座城堡，并在水中设置木桩障碍，以便抵御海盗，因此这个岛便得名为“木头岛”。关于斯德哥尔摩这个名称，在当地还有传说是，即古时梅拉伦湖上漂浮着一根巨大的木头，引导来自锡格蒂纳的第一批移民至此，建立了这座城市。另有这样的传说：以前这里一片荒凉，海浪冲来的遇难船只的碎片堆满海滩，当地居民便捞取这些木片搭起简陋的小屋。由于这些木片均不成块，只是一条条木头样的废料，因此，搭起的房子东倒西歪。1250年，这种碎木房屋在小岛上形成了一条街，外国船只开到这里进行商贸活动，看见街上的房屋如此模样，不禁感到好笑，随口喊出“斯德哥尔摩”。“斯德哥”是木头的意思，“尔摩”则是岛的意思，合起来为“木头岛”。由于斯德哥尔摩地理位置适中，气候温和，环境优美，在1436年被定为都城，并逐渐发展成为斯堪的纳维亚半岛上的最大城市。斯德哥尔摩既有典雅、古香古色的风貌，又有现代化城市的繁荣。在老城区，那里有金碧辉煌的宫殿、气势不凡的教堂和高耸入云的尖塔，而狭窄的大街小巷显示出中世纪的街道风采。在新城区，则是高楼林立，街道整齐，苍翠的树木与粼粼的波光交相映衬。在地面、海上、空中竞相往来的汽车、轮船、飞机、鱼鹰、海鸥，给城市增添了无限的活力，而远方那些星罗棋布的卫星城，更给人们带来一抹如烟如梦的感觉。斯德哥尔摩南区的斯塔丹岛，据说是当年旧城的遗址，坐落在这里的富于古香古色情调的斯德哥尔摩老城，是游客竞相前往的地方。老城区大街小巷均采用石头铺筑，最宽处不过5到6米，最窄处不足1米，不但汽车、摩托车和自行车无法通行，就是两个人对面走过也得侧身相让。街道两旁是一些古老的店铺，出售古朴别致而精美异常的手工艺品和纪念品。瑞典王宫、皇家歌剧院、皇家话剧院、议会大厦以及斯德哥尔摩市政厅等都聚集在这里。瑞典王宫建于公元17世纪，为一座方形小城堡。王宫正面大门前，两只张牙舞爪的石狮子分立两旁，门口站着数名头戴一尺多高的红缨军帽、身穿中世纪军服的卫兵，显得威严逼人。每天中午时分，卫兵们要举行隆重的换岗仪式。游人可以购买一张门票，通过岗哨进入宫内，参观历代瑞典国王遗存的金银珠宝和各种精美的器皿，观赏宫内琳琅满目的壁画。老城之北便是市中心的塞尔格尔广场。广场中央有一个巨大的喷水池。池中屹立一根高约40米，由8万多块玻璃组成的大柱，在阳光和灯光交织中放出奇异的色彩。广场四周的国王街，皇后街和斯维亚街是城市的最繁华商业区。这里的现代化气氛与古色古香的老城形成了鲜明的对照。广场下面有着庞大的地下商场和地下铁路中心站，被人们称为“世界最长的地下艺术长廊”。与“以舟代步”的威尼斯不同，斯德哥尔摩的地下铁路穿过海底，四通八达，是当地的主要交通工具。中心站分上中下三层，各层可同时上下乘客。斯德哥尔摩市中心西南国王岛东端，便是市政厅所在地。市政厅的高达105米的塔尖上的三个金色皇冠，是斯德哥尔摩的象征。在皇宫附近，还有着“中国宫”和“北海草堂”。北海草堂则是一片中国式园林，是我国维新派领袖康有为在戊戌变法失败后流亡国外时构筑的。斯德哥尔摩也是一座文化名城，市内有50多座博物馆，如民族、自然、美术、古文物、兵器、科技博物馆等，分门别类，各有千秋。在斯坎森露天博物馆，有150座从瑞典各地搬来的农家小舍，风格各异，生动形象地向人们展现出瑞典古代劳动人民所度过的那些简朴而富有意义的岁月。还有藏书达100万余册的皇家图书馆和拥有100多年历史的斯德哥尔摩大学等。自1809年以来，瑞典一直没有卷入各种战争之中，在两次世界大战中，因瑞典宣布为中立国，居民照常过着平静安宁的生活，斯德哥尔摩因此被人们称为“和平的城市”。斯德哥尔摩胡丁厄 - Huddinge尼奈斯港 - Nyn&auml;shamn塞勒姆- Salem锡格蒂纳 - Sigtuna索伦蒂纳 - Sollentuna索尔纳-Solna斯德哥尔摩-Stockholm松德比贝里-Sundbyberg南泰利耶- S&ouml;dert&auml;lje泰比 - T&auml;by乌普兰斯韦斯比 - Upplands V&auml;sby概况斯德哥尔摩市区分布在14座岛屿和一个半岛上，70余座桥梁将这些岛屿联为一体，算上郊区的岛屿，共有24000个岛屿，被称为“北方威尼斯”。斯德哥尔摩面积186平方公里，人口783万。2004年斯德哥尔摩一共有765,044人口，其中370,482是男性，394,562是女性。平均年龄是398岁，其中405%在20岁到44岁之间。404%的人口没有结婚，275%已婚，111%离婚。斯德哥尔摩(5张)斯德哥尔摩大区包括周围4个市区，位于辽阔的波罗的海西岸，坐落在梅拉伦湖入海处，市区分布在14座岛屿和一个半岛上，市内水道纵横，70余座大小桥梁把它们联为一体，素有“北方威尼斯”的美誉。面积1425平方公里。人口65万，包括郊区154万（1982）。是现代化城市。建筑物排列整齐，有宽敞的林荫道和许多公园。钢铁、机器制造（电机、斯德哥尔摩(2张)造船、机车）、化学、炼油、纺织等工业发达。设有科学院、大学和原子能研究中心。有宫殿、教堂，斯坎森大露天博物馆保存着十二、三世纪的文物。市内有音乐厅，诺贝尔奖金授奖仪式在此举行。斯德哥尔摩由格姆拉斯坦（老城）城堡建筑发展而来。至今保留着许多历史建筑物，景色秀丽。中央车站、大酒店以及其他设施主要集中在格姆拉斯坦以北的诺鲁玛尔姆地区；东部为幽静的高档住宅区埃斯特尔玛尔姆；南部的索德玛尔姆街则是艺术家和年轻人聚集之处；使这里被称作世界最美丽的首都之一。斯德哥尔摩冬季：十二月至三月，冬天多雪，寒冷，给斯德哥尔摩带来白茫茫的雪景，白日短暂，给斯德哥尔摩带来神秘的光亮。气温一般在+2℃～-7℃。春季：四月至五月，气候多变，夜晚越来越亮，有时你尚未及体验春天，夏天就已降临了。气温在+5℃至+15℃ 。夏季：六月至八月，瑞典夏天比人们所期待的还要好，经常是连续多日的晴朗温暖天气，一般气温在+25℃ 以上，夏天日光充足，昼长夜短，六月和七月的初夏都没有全黑的夜晚。秋季：九月至十一月，多为秋高气爽之日，斯德哥尔摩披上了五彩缤纷的秋装，气温在+5℃至+18℃。夜晚较凉。下表是斯德哥尔摩2006年选举的结果，议席分配如下：温和联合党（Moderata Samlingspartiet）41社会民主工人党（Socialdemokratiska Arbetarepartiet）27自由人民党（Folkpartiet Liberalerna）10左翼党（V&auml;nsterpartiet）9基督教民主党（Kristdemokraterna）3环保主义绿党（Milj&ouml;partiet）6中央党（Centerpartiet）1目前斯德哥尔摩的市长是斯特恩·诺丁。斯德哥尔摩是瑞典的经济中心，其工业总产值和商品零售总额均占全国的20%以上。拥有钢铁、机器制造、化工、造纸 、印刷、食品等各类重要行业。全国各大企业的总部有45%设在这里。服务业是斯德哥尔摩最大的产业，提供了大约85%的就业职位。几乎没有重工业在斯德哥尔摩，使它成为世界上最干净的大都市之一。城市北部的西斯塔卫星城是北欧最大的资讯科技中心，不仅瑞典本国的通讯巨头爱立信，多家世界一流的计算机、电子、通讯企业如微软、IBM、诺基亚、惠普也在此落户，中国的华为通讯，中兴电子等也在此设有研发基地。斯德哥尔摩也是瑞典的金融中心，瑞典主要的银行的总部都在这里。如瑞典银行（Swedbank），瑞典商业银行（Handelsbanken）和北欧斯安银行（SEB）。大部分保险公司如斯堪的亚保险公司（Skandia）的总部和瑞典股票交易中心也设在斯德哥尔摩。城市西南部的宜家超市是世界面积最大的宜家超市。最近几年，旅游业已经成为最主要的产业。根据Euromonitor的调查，斯德哥尔摩是第二多游客到访的北欧城市，每年约有一百万名游客。斯德哥尔摩斯德哥尔摩是一座既古老又年轻、既典雅又繁华的城市。它的老城区已有700多年的历史，由于免受战争的破坏而保存良好，现在保持着古香古色的风格。这里有装饰着雕和石刻的中世纪建筑物，街道狭窄，一派古城风貌。老城的中央广场还保留着一口古井，据说这是几百年前供居民饮用的惟一一口淡水井。这里还有巍峨的王宫尼古拉教堂等古迹。如果在中午时分赶到王宫前，还会看到衣饰华丽、仪式隆重的哨兵换岗。只要花几个瑞典克朗就可以买到一张门票，顺利地通过这些岗哨，到王宫内参观历代瑞典王室遗留下的金银珠宝和各种精美的器皿，观赏宫内艺术精湛的壁画。斯德哥尔摩还具有现代化城市的特点，市内绿草如茵，环境幽雅，建筑均为树墙围绕，街心、路旁、宅边广植草坪．遍栽花卉，此外还设有喷水池。斯德哥尔摩是诺贝尔的故乡。从未上过大学的诺贝尔，刻苦自学，虚心求教，以发明黄色炸药和无烟火药闻名于世。他捐献全部遗产，设立了诺贝尔奖金。从1901年开始，每年评发奖金一次，届时在斯德哥尔摩音乐厅举行隆重仪式，瑞典国王亲自给获奖者颁发奖金。斯德哥尔摩作为瑞典的首都，有很多国家级的文化研究所。最著名文化古迹的是两个联合国教科文组织颁布的世界遗产：德宁翰宫和斯库格墓地。斯德哥尔摩最古老的部分是老城，它主要建造在Stadsholmen岛上。它保留了中世纪的街道系统，两条主路东长街（Österlånggatan）和西长街（Västerlånggatan）交叉横贯整个岛，还有一些小路通往岸边。岛上有名的建筑包括巨大的德国教堂（Tyska kyrkan），一些公馆和宅邸，如贵族院（Riddarhuset，诺贝尔的住宅）等。1998年斯德哥尔摩被评为欧洲文化之都。位于城市以东的沙丘巴登地区曾是中国近代史上著名的维新派领袖康有为居住过的地方。康有为戊戌变法失败，流亡国外，作环球之行，曾到过瑞典。1909年他购下这里的一座小岛，修建起一座中国式的园林，并取名为“北海草堂”。18世纪，斯德哥尔摩开始了科学研究和高等教育，如斯德哥尔摩气象台就是那个时期建立的。1811年卡罗琳斯卡医学院正式成立，现在是每年负责评选诺贝尔生理学或医学奖的学校。皇家工学院建立于1827年，现在是瑞典最大的技术高等院校。斯德哥尔摩大学于1878年成立，1960年被授予大学的称号，2004年一共有35,000学生。斯德哥尔摩大学合并了很多其它历史悠久的院校，如天文台、瑞典自然历史博物馆和植物园。斯德哥尔摩经济学院建立于1909年，是瑞典少数私立高等院校之一。在艺术方面，斯德哥尔摩皇家音乐学院成立于1771年。斯德哥尔摩皇家艺术学院同样历史悠久，成立于1735年。斯德哥尔摩戏剧学院，前身是皇家戏剧院，葛丽泰·嘉宝曾在这里就读。其它学校如斯德哥尔摩工艺美术学院（Konstfack），成立于1844年，还有歌剧学院，舞蹈学院等。谢德托尔学院成立于1995年，是斯德哥尔摩南部的一所综合性院校，其它的学校大部分在北部。2013QS世界大学排名101-200段第71位的斯德哥尔摩大学位于本市。和斯德哥尔摩相关的文学家包括：诗人和歌词作家卡尔·迈克尔·贝尔曼（1740年-1795年），小说家和戏剧家奥古斯特·斯特林堡（1849年-1912年），小说家雅尔玛·瑟德尔贝里（Hjalmar Söderberg）（1869年-1941年）。其它的名人还包括诺贝尔文学奖获得者埃温特·约翰逊（1900年-1976年），流行诗人和作曲家埃弗特·陶贝（1890年-1976年）。小说家皮尔·安德斯·弗根斯特姆（1917年-1998年）写了一系列的小说描绘19世纪到20世纪中期斯德哥尔摩的生活。斯德哥尔摩市于1945年开始建设地铁1号线，1950年投入运营。到1975年共建成了3条线，线路网总长为1103 km，设100座车站。1975年以后未建新的地铁线路。各线的情况如下：地铁1号线长418 km，设49座车站，有地下线80 km，高架线53 km和地面线285 km。地铁2号线长403 km，设36座车站，有地下线293 km，高架线31 km，地面线79 km。地铁3号线长282 km，设20座车站，有地下线260 km，高架线15 km，地面线07 km。斯德哥尔摩地铁线路网为放射型路网，3条线路在市中心的中央火车站交叉换乘，向城市西北部和南部放射（东北部和西部为大片河湖地区人口较少）。为扩大覆盖面，各线在郊区又分出一部分运营支线。各线末端车站均可与轻轨和其他交通方式进行换乘。在斯德哥尔摩，卖小菜的店很多，小菜有生有熟，连鱼罐头也有生熟两种。鱼的种类多得数不过来，但是，蔬菜和水果的种类却很少，而且价格很高，原因是斯德哥尔摩气候寒冷，不适于植物生长。斯德哥尔摩人在星期四有吃什锦汤的传统，同时搭配着腌猪肉、香肠和芥末等。通常选用的饮料有热的潘趣酒和凉啤酒。之后，还有沾着果酱和膨化奶油的点心。大多数斯德哥尔摩饭店在午餐时间，都会提供一顿日常特餐，通常包括饮料、色拉、面包和咖啡等。制作斯德哥尔摩肉丸子：先将面包用牛奶泡软，葱头去皮洗净，切成碎末，加黄油炒好待用。把牛肉剁成末，放入盆里，加上炒好的葱头末、鸡蛋、面包（挤去奶水）、盐、辣椒面、豆蔻面等，用力搅匀。搅动时，陆续加进牛奶，直到成糊状为止。再挤成丸子，粘上面粉。下入油锅，炸成金黄色，捞出放到焖锅里，加适量牛肉汤、酸奶油，调好口味，用文火焖熟。装盘时配以土豆泥或其他素菜。丸子味浓郁香，酥嫩可口。驯鹿肉片：驯鹿是瑞典北部的特产，准备去北极（kiruna）的朋友注意了啊，一定要在当地品尝。材料：驯鹿肉，土豆，红色洋葱，lingonberry 番茄酱。斯德哥尔摩拥有上千家餐馆，可以满足各种口味和消费档次，从老式的面包咖啡店（Konditori）到美食餐厅，应有尽有。此外，这座城市还有一些高档商场。大部分咖啡馆和餐厅在每天的商务11点半到下午2点间都供应特价午餐dagens ratt或dagens lunch，而且价格固定（一般60~70瑞典克朗），通常包括主菜、沙拉。面包。冷饮和咖啡，这是上流瑞典人最经济的就餐方式。说到快捷、便宜的小吃，当首推grillad korv med brod ——一种简单的热狗烤肠面包（12~25瑞典克朗，无数的小摊和食品手推车均有售）。类似的面包包括煮热狗肠面包（kokt korv）和各种rulle——热狗肠夹土豆泥、洋葱、鲜虾沙拉等。Café Art （Vasterlanggatan 60;小吃35~65瑞典克朗）一个穹顶的咖啡吧，古色古香，与古城的气氛相得益彰。Hermitage（Stora Nygatan 11;65~85瑞典克朗）一家面向素食者的餐馆，将世界各地精美的素菜荟萃一堂。午餐十分经济合算（65瑞典克朗）。Hotorgshallen（Hotorget）有很多地中海风情的风味小吃店。对面的Kungshallen（Hotorget）也有很多小吃摊，不仅有各国风味，而且价格便宜。两座楼之间还有一个露天市场，出售很多新鲜的水果和蔬菜。对于“夜猫子们”，位于Vasagatan街和Kungsgatan街交汇处，靠近中央车站的Kebab house（小吃19瑞典克朗起）每天营业到凌晨5点，是一个理想的去处。那里的烤肉串和牛肉饼味美价廉。沿着Kungstradgarden公园边有一排快餐店。最有名的一个是Café Piccolino （Kungstradgarden），这个狭长的小餐馆有着巨大的落地窗，采光十分不错。Bakfickan （主菜95~200瑞典克朗；Time 周一至周六）是一家深受斯德哥尔摩人喜爱的饭馆，新艺术风格的装潢使人有宾至如归的感觉，价格合理公道。Sirap（Surbrunnsgatan 31A；早午餐30~95瑞典克朗）提供可口的早午餐、大号三明治和沙拉。OstermalmSturekatten（Riddargatan 4 ；三明治35~70瑞典克朗）一个传统的咖啡馆，室内布置着老式装饰品和古董。在这里静静地享受一杯下午茶，煞是惬意。Qstermalms Saluhall（Ostermalmatorg；Time周一至周六）一个十分美丽的集市，里面也有物美价廉的小吃摊。如果要去野餐，一定要在这里填满你的篮子。SodermalmCreperie Fyra Nnop（Svartensgatan 4;薄烤饼36~74瑞典克朗；Time晚间营业）内部有很多小屋，提供可口佳肴（小菜60瑞典克朗，甜品36瑞典克朗）。Hermans（F将阿来了嘎谈23A；午餐68/98瑞典克朗）提供素食，夏季还可以在长廊上一边品尝佳肴，一边欣赏美景。想吃快餐可以到Jerusalem Royal Kebab（Got gatan 61 ；Time24小时），烤肉加沙拉三明治仅25瑞典克朗。更具瑞典风味的一家是Nyatekt Stromming（Sodermalmstorg），那里有斯德哥尔摩最出名德煎青鱼。印度咖喱餐馆（Indian Curry House；Scheelegatan ；主菜65~120瑞典克朗）提供全斯德哥尔摩最Mamas& Tapas(Scheelegatan 3;小吃35瑞典克朗。主菜98~158瑞典克朗)西班牙风味美食店。最方便德超市是Hemkop（Klarabergsgatan 50;Time 周一至周五 8am～9pm），在Ahlens百货公司德地下。System bolaget（Kiarabergsgatan 62;Time 10am～8pm周一至周五，10am～3pm周六）可以买到酒。斯德哥尔摩位于波罗的海西岸，瑞典首都与第一大城市，也是北欧第一大城市。位于瑞典的东海岸，濒波罗的海，梅拉伦湖入海处，风景秀丽，是著名的旅游胜地。市区分布在14座岛屿和一个半岛上，70余座桥梁将这些岛屿联为一体，因此享有“北方威尼斯”的美誉。斯德哥尔摩市区为大斯德哥尔摩的一部分。从13世纪起，斯德哥尔摩就已经成为瑞典的政治、文化、经济和交通中心。就建筑本身而言，斯德哥尔摩市政厅是一座造型别致、装潢华美的建筑；就功用本身而言，斯德哥尔摩市政厅与欧洲其他城市的市政厅并无二致，这里是市政会议的召开地和市府公务的办公地，只是，它同时也是每年诺贝尔各奖杯最终归属的揭晓地。斯德哥尔摩市政厅(6张)斯德哥尔摩市政厅建于市中心梅拉伦湖畔，工期从1911年持续至1923年，主体以红砖建造，右侧高高耸立的钟楼顶端，是代表丹麦、瑞典、挪威三国的金色三王冠，这一象征着曾经的卡尔马联盟的镀金王冠也已成为市政厅最常为人提及的特点。钟楼内则设有以艺术品展览为主的博物馆。钟楼高达105米，登临其上，即可一览斯德哥尔摩市景。市政厅内被称为“蓝厅”的宴会厅，是市政厅最为人熟知的大厅之一，每年12月10日，瑞典国王、王后与各方贵宾齐聚于此，为本年度的诺贝尔奖得主们举行隆重的晚宴，蓝厅两侧列柱间金碧辉煌的灯光和前方打下的蓝色光柱，衬出精英云集的晚宴氛围，而留下众多诺贝尔奖得主身影的蓝厅，也自然具有了一种独一无二的气质。蓝厅之外，另一装饰华丽的大厅“金厅”，是市政厅又一知名之处。金厅长25米，以厅中金属和彩色玻璃拼嵌而成的壁画最为引人注目，这些壁画共耗费了1800万块1平方厘米大小的金属和玻璃块，左右两壁以历史为题材，左壁叙事、右壁述人，分别表现了瑞典历史上的海盗时代等各个时期以及瑞典史上的重要人物。前方正墙中间则为大型传说中的这座城市的保护神——梅拉伦湖女神像，女神脚下左右两侧分别为来自亚洲和欧洲的各族人种，寓意各地人民皆以斯德哥尔摩为心中之理想地。斯德哥尔摩市政厅外建有宽阔的广场，美丽的花草树木之间以喷泉雕塑装点，迎接着每位来此的访客。斯堪森博物馆位于犹尔哥登岛上，是斯德歌尔摩最负胜名的观光胜地，从多种角度向人们展示昔日瑞典民俗生活。它占地30余公顷，建有150幢房舍。房舍中，既有瑞典南方斯格耐地区的草顶木房或砖房，也有北部地区拉普族的圆锥形木屋，还有教堂的尖塔和钟楼等等。斯堪森博物馆建于1891 年，在广大的绿林里，林立着一百多个从瑞典各地迁移过来的农家，教会等建筑物，在此可看到瑞典的传统生活方式和工作情况，可说是一个生活博物馆。这种回到过去的风味，还显露在园内每一处接待解说人员身上的衣着上：白色围裙，素白的衣帽，或者腰间系串钥匙，或者当真在屋外喂食鸡鸭小猪，真仿若置身前个世纪呢。在斯堪森内更有博物馆中的博物馆，最具代表性的就是邮政博物馆、烟草博物馆，收藏品精致的程度，不亚于任一个独立的博物馆。皇宫四壁有许多精美的浮雕，中间是一个很大的场院。南半阙的王宫教堂和国家厅以及北半阙的宴瑞典王宫(6张)会厅至今保持着原有陈设，对公众开放。皇宫华丽的大厅里，壁上挂着大幅的历代国王和皇后的肖像画，穹顶饰有磁埋和雕刻和绚丽的绘画。据说大多出自17世纪德国美术家之手。有的室内还陈设着古代的战车兵器、珠宝饰物、金银器皿和手持长矛、全身披挂着铜盔铁甲的中世纪骑士的实体模型。王宫卫队每天中午按古老传统举行隆重的换岗仪式，换岗卫兵身着华丽服饰严肃而庄严地履行着古老传统的换岗程式。这里是国王办公和举行庆典的地方，也是斯德哥尔摩主要旅游景点。皇宫对外开放的部分包括：皇家寓所，古斯塔夫三世的珍藏博物馆，珍宝馆，三王冠博物馆，皇家兵器馆。在宫内可以参观各种金银珠宝、精美的器皿，以及宫内精美的壁画和浮雕。瓦萨博物馆-Vasamuseet（Vasa Museum）内展示着从海底捞起的十七世纪的战舰——瓦萨号。瓦萨号战舰是由Gustv Adolf二世下令建造的，在当时瑞典是列强吞噬的目标，为了提防邻国的侵袭，Gustv Adolf二世下令建造了四艘战舰，瓦萨号即为其中之一。瓦萨沉船博物馆(7张)1628年春天完工后，八月进行首航，刚出航时天气晴朗一切正常，但航行1300公尺后，却遇上大风浪翻覆一边，又因船的重量过重而加速沉没，这一沉便是333年，到了1961年瑞典当局才下令打捞。航行历史虽然很短，但瑞典人仍视为国宝，因其呈现十七世纪瑞典人造船的技术与艺术，尤其船上的木雕功力至今仍令人激赏。经过了300多年阴暗的海底岁月，瓦萨号的真容却仍基本得以保存，经过了10几年必要的修复，6097米长、1168米宽、主桅杆52米高的瓦萨号几乎完全恢复到了当年出航时的状态，只是，这一次不再是王国远征的利器，而是成为缅怀历史的载体。岁月之手轻挥间，留给瓦萨号的又何止是沧海桑田的易换。皇后大街是斯德哥尔摩著名的一条商业步行街，许多大商店都聚集于此。这条大街上有很多店面，餐馆、咖啡厅、食品及服装商店都有，一般游客都会花一定时间在这里自由购物北欧博物馆位于斯德哥尔摩尤耶登区的东区通向北欧的大桥附近。这是一座展示瑞典人生活实景的博物馆，它将自近代以来至今的瑞典人的工作和生活情景真实地展现在人们面前。早在1872年，瑞典博物学家、露天博物馆创始人赫赛里乌斯就着手筹备建馆，直到35年后的1907年才正式建成。整个博物馆大楼共4层，一层展出瑞典农、牧、渔等方面的实物，有农民的居室、捕鱼、打猎、农耕和手工作坊的日用器具，还有少数民族拉普人的生活图景。二层展出显示各地奇风异俗的有关物品和家用家具。三层展出物品较杂，有乐器、木偶、玩具、上流社会人物的衣饰以及食品和饮料等，还有瑞典和挪威两国的民间工艺品。四楼为家具陈列厅，展出北欧文艺复兴时代、巴罗克式、洛可可式、法国路易十六时代式等各种家具，共有25个展室之多。皇后岛宫属于皇家领地，距市中心15公里，因它的建设受法国凡尔皇后岛赛宫的启发，故有“瑞典的凡尔赛”之称，是瑞典第一个被列入世界文化遗产名录的风景点。其内景点包括皇后岛宫、宫廷剧院、中国宫和花园。皇后岛宫是这片皇室领地的核心。剧院（Slottsteatern）的黄金时代是古斯塔夫三世在位时，后来古斯塔夫三世在剧院举行的舞会上遇刺身亡，从此剧院关闭。1922年经整修，按照以前的原样重新演出，现在剧院仍旧举行古典剧目的演出。中国宫(Kina slott)包括有一座宫殿和两座亭子，内外都采用了中国和亚洲的艺术风格。瑞典国会大厦在老城区里的王宫东面。哪怕你只是一个普通公民，当这里举行有关国是国政的辩论会时，你都可以来此旁听。瑞典儿童的政治茅塞就是在这活生生的现实政治现场观摩中开启的，这比接受政治课堂上和教科书中的灌输，要直观和深刻许多。尤根王子不爱权势，而对艺术文化情有独钟，故被称为the artist-prince Eugen。作为王族成员家底殷实成全了他收集艺术品的喜好，同时他自己也是一位杰出的艺术家，从市政厅的壁画我们就可以得知。王子主要的藏品和他的一些作品现在在故居博物馆中展出。故居花园沿着波罗的海的海边小高地而建，内有举世闻名的10来座雕塑的青铜复制品，安置在宫殿前，花丛中，树阴下，小道边，着实赏心悦目！斯德哥尔摩大教堂这是全城最古老的教堂，其历史可上溯到1279年，但它的建筑连续斯德哥尔摩大教堂不断地遭到修改和调整，最后一次是在1736—1745年间，建筑师卡伯格在建筑物上添加了美丽的带钟表的塔楼。自十五世纪始所有瑞典国王的加冕仪式都在此大教堂举行。斯德哥尔摩大教堂在1279年首次以书面形式提及，1527年成为一座马丁·路德的新教徒教堂，今天成为斯德哥尔摩大教堂。教堂拥有很多独特的人工制品；最著名的是1489年伯恩特·诺特科雕琢的圣乔治和火龙的木雕。米勒斯花园（Millesg&aring;rden）在城的东北面的利丁（Liding&ouml）岛米勒斯博物馆上，卡尔米勒斯（1875-1955）是瑞典著名的雕塑家，他于1906年买下这片海湾旁的山坡地，并在此建别墅和创造室。米勒斯去世后被辟为博物馆，展出雕塑家的艺术作品和他广为收藏的古希腊罗马雕塑，包括有中国的唐三彩及明朝的石雕等。花园依山坡而建，面相寂静的海湾，花园中装饰有雕塑家的雕像石柱和雕塑喷泉。郭沫若也曾经到访过花园，并留下他的亲笔题诗。米勒斯公园是雕刻家卡尔-米勒斯的私人花园，其位于山坡上的绝佳位置可以瞭望斯德哥尔摩市景。而在花木扶疏的花园里，错落了米勒斯自己的众多得意作品，此外，还有米勒斯多年收集而来的些许雕塑品，从古希腊、罗马，到中古世纪、文艺复兴时期，每一件饶富趣味的作品将花园点缀得更生动。2005年11月10日，瑞典邮政发行一套《米勒斯公园的天使》邮票，这4枚邮票表现了米勒斯花园中天使吹奏竖笛、大号、长笛和小号的雕塑。音乐厅（Konserthuset）建于1926年通体蓝色外墙的建筑，主要用于瑞典皇家爱乐交响乐团的演出场地。每年的诺贝尔奖颁奖仪式在此举行。音乐厅前是干草广场（H&ouml;torget），满是水果、蔬菜及小商贩的摊位。广场音乐厅前有米勒斯的雕像俄耳甫斯，他是希腊神话中歌手，手中拿着他擅长的乐器竖琴。2018年11月，世界城市排名发布，斯德哥尔摩进入世界一线城市行列。 "
}