{
    "names": [
        "中文名",
        "原版名称",
        "动画制作",
        "集    数",
        "类    型",
        "地    区",
        "原    作",
        "导    演",
        "编    剧",
        "剧    本",
        "角色设计",
        "作画监督",
        "音    乐",
        "主要配音",
        "首播电视台",
        "其他电视台",
        "网络播放",
        "出    品",
        "发    行",
        "代理发行",
        "1st播放期间",
        "2nd播放期间",
        "3rd播放期间",
        "4th播放期间"
    ],
    "values": [
        "我的英雄学院",
        "僕のヒーローアカデミア",
        "",
        "Bones",
        "",
        "累计全63话（第1期13话，第2期25话，第3期25话）",
        "热血",
        "日本",
        "",
        "堀越耕平",
        "",
        "",
        "长崎健司",
        "",
        "",
        "黑田洋介",
        "",
        "",
        "黑田洋介",
        "",
        "",
        "马越嘉彦",
        "",
        "",
        "马越嘉彦",
        "",
        "",
        "林友树",
        "",
        "",
        "山下大辉",
        "，",
        "三宅健太",
        "，",
        "冈本信彦",
        "，",
        "佐仓绫音",
        "，",
        "梶裕贵",
        "",
        "",
        "读卖电视台",
        "、",
        "日本电视台",
        "联播网28局（第2期、第3期）",
        "",
        "每日放送",
        "、",
        "TBS",
        "系列全28局（第1期首播）",
        "Animax",
        "（日本）",
        "BS11（第1期）",
        "大分电视台",
        "（第2期、第3期）",
        "",
        "爱奇艺",
        "（中国大陆）",
        "[4]",
        " ",
        "",
        "腾讯视频",
        "（中国大陆）",
        "[5]",
        " ",
        "",
        "优酷",
        "（中国大陆）",
        "[6]",
        " ",
        "",
        "bilibili",
        "（中国大陆）",
        "[7]",
        " ",
        "",
        "我的英雄学院制作委员会，MBS（第1期）",
        "",
        "东宝",
        "",
        "羚邦（中国）",
        "2016年4月3日-6月26日",
        "2017年3月25日-9月30日",
        "2018年4月7日-9月22日",
        "2019年10月12日-"
    ],
    "para": "电视动画《我的英雄学院》改编自日本漫画家堀越耕平原作的同名漫画，在漫画杂志《周刊少年JUMP》2015年第49期上，发表了其TV动画化的决定。动画由Bones负责制作。第1期于2016年4月3日起每周日在每日放送、TBS系列全28局首播，全13话。第2期于2017年3月25日起每周六在读卖电视台、日本电视台联播网28局首播，全25话。第3期于2018年4月7日起每周六在读卖电视台、日本电视台联播网28局首播 ，全25话。 第4期于2019年10月12日开播。 官方海报(11张)在中国的轻庆市，出现了“发光的婴儿”出生的事件，人类自此开始了异变。之后，获得超能力的人类在世界各地被发现。随着时间的流逝———。世界上超过80%的人类拥有了名为“个性”的力量。但随之而来的是，因为有了“个性”而在世间作恶的人极速增多，于是产生了打击犯罪、解救他人的热门新职业“英雄”。绿谷出久从小就憧憬一位顶尖英雄、而他的梦想就是成为伟大的英雄。可是，与常人不同的是，出久却是世界上少有的无“个性”的体质，他也因此在梦想与现实间烦恼着、不知是否应当去就读职业英雄高校雄英高校英雄科。在高校考试前的某一天，出久与他从小崇拜的英雄欧尔麦特相遇了、他的命运也随之改变。朋友、师傅、对手以及敌人。各种各样的人物，各种各样的考验，以英雄为目标的绿谷出久逐渐成长。新世代的热血英雄故事开场了！ 因偶然事件为契机与世界第一的英雄欧尔麦特相遇的“无个性”少年绿谷出久，身体内继承了欧尔麦特的个性，具有了成为英雄的资质。在经过严厉的训练后，绿谷出久成功进入了雄英高中入学，在与爆豪胜己、丽日御茶子等英雄科1年A班的同学们一起在互相切磋和学习中度过每一天。在这种情况下，全国瞩目的活动“雄英高中体育祭”来临了。目指第一的爆豪胜己，因为家族原因具有强烈意志的饭田天哉，为了否定父亲而渴求胜利的轰焦冻，以及英雄科1年B班的成员。雄英高中所有同学都气志高涨，绿谷出久也重新下定了决心。“我也会全力去比赛的！“以最顶级的英雄为目标的学生们，“个性”、力量和自尊的战斗拉开了序幕！！ 原作：堀越耕平监督：长崎健司系列构成·脚本：黑田洋介角色设计·总作画监督：马越嘉彦美术监督：池田繁美・丸山由纪子色彩设计：菊地和子撮影监督：池上真崇编集：坂本久美子音响监督：三间雅文音乐：林友树动画制作：BONES制作：我的英雄学院制作委员会 绿谷出久：山下大辉欧尔麦特：三宅健太爆豪胜己：冈本信彦丽日御茶子：佐仓绫音饭田天哉：石川界人蛙吹梅雨：悠木碧峰田实：广桥凉常暗踏阴：细谷佳正八百万百：井上麻里奈切岛锐児郎：增田俊树上鸣电気：畠中祐轰焦冻：梶裕贵青山优雅：桑野晃辅耳郎响香：真堂圭芦户三奈：喜多村英梨障子目藏：西田雅一尾白猿夫：三好晃祐濑吕范太：古岛清孝叶隐透：名冢佳织砂藤力道：奈良彻拳藤一佳：小笠原早纪铁哲彻铁：冲野晃司发目明：樱あず物间宁人：天崎滉平盐崎茨：真坂美帆最佳牛仔裤时尚名人：绿川光第四类接触：藤原贵弘枪豪：冲野晃司蟒蛇：山根舞 绿谷出久：オリジン绿谷出久：开端ヒーローの条件英雄的条件堀川耕一西野文那藤卷裕一うなれ筋肉呻吟吧，肌肉スタートライン起跑线三轮和宏藤卷裕一今 仆に出来ることを做我现在能力所及的事山崎秀树秋山英一猛れクソナード奋起吧，书呆子西野文那松川哲也デクVSかっちゃん小久VS小胜三轮和宏斋藤恒德藤卷裕一スタートライン、爆豪の爆豪的起跑线古贺诚北原章雄いいぞガンバレ饭田くん!不错哟 加油吧 饭田君！森山さやか守田芸成未知との遭遇与未知的遭遇川元利浩大贯健一长谷川早纪ゲームオーバー游戏结束三轮和宏斋藤恒德秋山英一松川哲也关口亮辅オールマイト欧尔麦特吉田彻伍柏谕飞田刚伍柏谕西野文那山崎秀树堀川耕一各々の胸に各自的心中马越嘉彦大贯健一川元利浩斋藤恒德长谷川早纪救え！救助训练！解救！救援训练！三谷高史川元利浩ヒーローノート英雄的笔记そういうことね お茶子さん就是这么回事 御茶子同学小森高博斎藤恒徳うなれ体育祭怒吼吧 体育祭小平佳幸村井孝司みんな个性的でいいね大家全都个性十足 太棒了小森高博齐藤恒徳策策策策略 策略 策略稲留和美伊藤嘉之骑马戦决着骑马打仗决胜负三谷高史小田嶋瞳全てを持って生まれた男の子含金汤匙出生的男人北原章雄马越嘉彦小森高博胜ち负け胜负小平佳幸村井孝司奋え！チャレンジャー奋战吧！挑战者们爆豪VS丽日爆豪vs丽日三谷高史出云誉明马越嘉彦小森高博轰 焦冻：オリジン轰焦冻：原点饭田くんファイト饭田君 Fight马越嘉彦小森高博轰VS爆豪轰VS爆豪三谷高史出云誉明长谷川早纪名前をつけてみようの会起名大会马越嘉彦小森高博怪奇！グラントリノ现る奇人！格兰特里诺现身小平佳幸村井孝司绿谷と死柄木绿谷和死柄木佐仓みなみ金久保典江出云誉明47话49~50话ヒーロー杀しステインVS雄英生徒英雄杀手斯坦因VS雄英学生池田早香江副仁美三谷高史小森高博第30话决着了断大冢健高藤聪马越嘉彦马越嘉彦小森高博「ヒーロー杀しステイン」その余波“英雄杀手斯坦因”的余波それぞれの职场体験各自的职场体验小平佳幸村井孝司佐仓みなみ知れ！昔の话了解！过昔往事马越嘉彦小森高博备えろ期末テスト准备期末考试吧佐仓みなみ三谷高史60~61话67话八百万：ライジング八百万：奋起61话63~64话66~67话むけろ一皮蜕变吧中野彰子佐仓みなみ爆豪胜己：オリジン爆豪胜已：原点村井孝司三谷高史小平佳幸エンカウンターENCOUNTER马越嘉彦村井孝司堀川耕一上竹哲郎佐仓みなみ三谷高史小平佳幸小森高博村井孝司小平佳幸ゲーム・スタート游戏▪开始ワイルド・ワイルド・プッシーキャッツWILD WILD PUSSY CAT小平佳幸村井孝司洸汰くん洸汰君佐仓みなみ柴田有香仆のヒーロー我的英雄小森高博三谷高史ブチ込む鉄拳!!!从天而降的铁拳！！！川上畅彦藤优子がなる风云急风云变幻小森高博三谷高史転転転!转转转！小平佳幸村井孝司饭田から绿谷へ饭田给绿谷的话佐仓みなみ柴田有香オール・フォー・ワンAll・For・One桥本治奈川上畅彦平和の象徴和平的象征小平佳幸村井孝司ワン・フォー・オールOne・For・All小森高博三谷高史始まりの终わり 终わりの始まり开始的结束 结束的开始佐仓みなみ柴田有香入れ寮进宿舍吧吧川上畅彦桥本治奈编め必杀技编织必杀技吧小平佳幸村井孝司THE试験THE考试藤优子森岛范子  江口亮Prono Graffittiamazarashi出羽良彰克哉TAKUYA∞UVERworld平出悟akkinLenny code fiction 冈嶋かな多Carlos KCarlos K加贺爪タッドLiSA古屋真MiwaNAOKI-T OP专辑(3张)【专辑名】THE DAY【发售日】2016年5月25日【歌】色情涂鸦【收录曲】1THE DAY2My wedding song3ルーシーに微热ED专辑(2张)【专辑名】HEROES【发售日】2016年6月1日【歌】Brian the Sun【收录曲】1HEROES2Sunday3HEROES (アニメver)4HEROES (Instrumental)原声音乐专辑【专辑名】Original sound track【发售日】2016年7月13日【收录曲】01You Say Run02君はヒーローになれる03ヒーローになるんだっ！04无个性の苦悩05平和の象徴06「よっ！ご阳気もの」风のアドリブ07个性いろいろ08ヴィラン09出久のピンチ10私が来た！！11ドギマギ12あらららら？13ヒーローの影14ミステリアス15暴走する悪意16HERO A17ヴィランの侵攻18Plus Ultra19明るく元気に20ツッパリ反抗期21抜き足差し足22戦闘训练23雄英高校24お昼休み的な曲25巨大ヴィラン出现26心を支配していく闇27悪の心理28広がる不安29胁威との攻防30暴走戦闘31分析32メカメカメケメケ33ドタバトル34しっとり黄昏35My Hero Academia 第1卷【收录话】第1-3话【商品编号】Blu-ray：TBR26101DDVD：TDV26106D【发售日】2016年6月29日【初回生产限定特典】1活动门票优先销售申请券2美术监督：马越嘉彦描绘的立方体书盒3系列构成·脚本：黑田洋介写的Drama CD①《梅雨季节来了！》4任天堂改编3DS游戏《我的英雄学院 为众而战》释放码5TCG《我的英雄学院组合卡片游戏》BD和DVD限定宣传卡6游戏《我的英雄学院 激战！英雄战斗》BD和DVD限定宣传卡724P特制小册【初回通常共通特典】映像特典：无字幕的OP、ED第2卷【收录话】第4-6话【商品编号】Blu-ray：TBR26102DDVD：TDV26107D【发售日】2016年7月13日【初回生产限定特典】1美术监督：马越嘉彦描绘的立方体书盒2系列构成·脚本：黑田洋介写的Drama CD②《游泳池开放了！》3TCG《我的英雄学院组合卡片游戏》BD和DVD限定宣传卡4游戏《我的英雄学院 激战！英雄战斗》BD和DVD限定宣传卡524P特制小册【初回通常共通特典】映像特典：雄英高中制服版无字幕PV集【收录话】第7-9话【商品编号】Blu-ray：TBR26103DDVD：TDV26108D【发售日】2016年8月17日【初回生产限定特典】1美术监督：马越嘉彦描绘的立方体书盒2系列构成·脚本：黑田洋介写的Drama CD③《庙会日来了！》3TCG《我的英雄学院组合卡片游戏》BD和DVD限定宣传卡4游戏《我的英雄学院 激战！英雄战斗》BD和DVD限定宣传卡524P特制小册【初回通常共通特典】映像特典：CM集【收录话】第10-11话【商品编号】Blu-ray：TBR26104DDVD：TDV26109D【发售日】2016年9月14日【初回生产限定特典】1美术监督：马越嘉彦描绘的立方体书盒2系列构成·脚本：黑田洋介写的Drama CD④《幽灵来了！》3TCG《我的英雄学院组合卡片游戏》BD和DVD限定宣传卡4游戏《我的英雄学院 激战！英雄战斗》BD和DVD限定宣传卡524P特制小册第5卷【收录话】第12-13话【商品编号】Blu-ray：TBR26105DDVD：TDV26110D【发售日】2016年10月12日【初回生产限定特典】1美术监督：马越嘉彦描绘的立方体书盒2系列构成·脚本：黑田洋介写的Drama CD⑤3TCG《我的英雄学院组合卡片游戏》BD和DVD限定宣传卡4游戏《我的英雄学院 激战！英雄战斗》BD和DVD限定宣传卡524P特制小册 第二期 第1卷【收录话数】第14话~第17话【发售日期】2017年7月19日【商品编号】Blu-ray：TBR27211DDVD：TDV27221D【初回生产限定特典】●特别活动“雄英文化祭”的优先购买申请券●角色设计·马越嘉彦绘制的三方背盒装●原创DramaCD①《体育祭的觉悟》●特制宣传册（16P）●TCG《我的英雄学院 标签卡片对战》BD&DVD限定宣传卡片【共通特典】●初回特别篇《我的英雄学院 英雄笔记》●第一期无字幕OP第二期 第2卷【收录话数】第18话~第20话【发售日期】2017年8月9日【商品编号】Blu-ray：TBR27212DDVD：TDV27222D【初回生产限定特典】●特别活动“雄英文化祭”的优先购买申请券●角色设计·马越嘉彦绘制的三方背盒装●原创DramaCD②《A组 VS B组 娱乐比赛》●特制宣传册（16P）●TCG《我的英雄学院 标签卡片对战》BD&DVD限定宣传卡片【共通特典】●PV集●第一期无字幕ED（樱ver/新录ver）第二期 第3卷【收录话数】第21话~第23话【发售日期】2017年9月13日【商品编号】Blu-ray：TBR27213DDVD：TDV27223D【初回生产限定特典】●角色设计·马越嘉彦绘制的三方背盒装●原创DramaCD③《找出来！选拔候补》●特制宣传册（16P）●TCG《我的英雄学院 标签卡片对战》BD&DVD限定宣传卡片【共通特典】●CM集①第二期 第4卷【收录话数】第24话~第26话【发售日期】2017年10月18日【商品编号】Blu-ray：TBR27214DDVD：TDV27224D【初回生产限定特典】●角色设计·马越嘉彦绘制的三方背盒装●原创DramaCD④《老师曾经很强？》●特制宣传册（16P）●TCG《我的英雄学院 标签卡片对战》BD&DVD限定宣传卡片【共通特典】●CM集②第二期 第5卷【收录话数】第27话~第29话【发售日期】2017年11月15日【商品编号】Blu-ray：TBR27215DDVD：TDV27225D【初回生产限定特典】●角色设计·马越嘉彦绘制的三方背盒装●原创DramaCD⑤《留言游戏》●特制宣传册（16P）●TCG《我的英雄学院 标签卡片对战》BD&DVD限定宣传卡片【共通特典】●第二季度无字幕OP●第二季度无字幕ED第二期 第6卷【收录话数】第30话~第32话【发售日期】2017年12月13日【商品编号】Blu-ray：TBR27216DDVD：TDV27226D【初回生产限定特典】●角色设计·马越嘉彦绘制的三方背盒装●原创DramaCD⑥《漫长的夜晚》●特制宣传册（16P）●TCG《我的英雄学院 标签卡片对战》BD&DVD限定宣传卡片【共通特典】●CM集③第二期 第7卷【收录话数】第33话~第35话【发售日期】2018年1月17日【商品编号】Blu-ray：TBR27217DDVD：TDV27227D【初回生产限定特典】●角色设计·马越嘉彦绘制的三方背盒装●原创DramaCD⑦《如果要考前复习的话，就现在开始吧！》●特制宣传册（16P）●TCG《我的英雄学院 标签卡片对战》BD&DVD限定宣传卡片第二期 第8卷【收录话数】第36话~第38话【发售日期】2018年2月14日【商品编号】Blu-ray：TBR27218DDVD：TDV27228D【初回生产限定特典】●角色设计·马越嘉彦绘制的三方背盒装●原创DramaCD⑧《来自联合的刺客》●特制宣传册（16P）●TCG《我的英雄学院 标签卡片对战》BD&DVD限定宣传卡片 《我的英雄学院：全日本舞斗》是于2016年4月1日在音泉网上配信的网络广播节目，每周五更新。主持人由绿谷出久的配音山下大辉、爆豪胜己的配音冈本信彦担当。 【游戏名】我的英雄学院：为众而战【游戏平台】3DS【发售日期】2016年5月19日【游戏介绍】作为一款格斗游戏，《我的英雄学院：为众而战》采用全新的战斗系统，让玩家们操纵“个性”来战斗。玩家们可以扮演各位角色，以最强英雄为目标而努力前进。游戏分为自由作战和英雄育成两种模式，前者中，玩家可以自由与其他角色进行对战，而后者则主要表现出久在英雄学院中的成长过程、通过培育来使得主角的各种属性得到提升。  "
}