{
    "names": [],
    "values": [],
    "para": "\"日日是好日\"的字面意思很好理解，是说每天都是好日子，但是其中蕴含的禅理却不是一般人所能领会到的。据说这句话出自禅宗大师云门之口。古时候，中国的云门大师有一次对他的弟子说：“十五日以前不问汝，十五日以后道将一句来。（以前的事我均所不问。从明天起怎样生活，你们给我说说看）。”他盯着每个人的脸看。也就是说，学校毕业以前的事，我什么都不问；从学校毕业出来，今天开始走向社会，你们打算怎么工作；结婚以前的事，我不问，但今天举行了结婚仪式成为夫妻的话，明天以后打算怎么过日子？你们说说看吧。可是大家都像瓷人似的紧闭嘴巴不吭声。云门大师终于等得不耐烦了，就自行代答道：“日日是好日”。这句话可能已经为人们所熟知，也都能充分理解它的意思。通俗地解释就是“每天都怀着感恩的心情去生活”。但如果真就这么简单的话，又何劳云门大师烦恼呢？听说以前在南禅寺门前有一个叫哭婆的老太婆，不管晴天还是下雨，一年到头都在哭。有一次，南禅寺的方丈觉得蹊跷，就问她：“老人家，我每次从这过都看见你在哭，到底你有什么伤心事啊？”老太婆满眼含泪地答道：“老方丈，您听我说。我呀，有两个儿子，一个在三条卖雨伞，一个在五条卖草鞋。天一下雨我就想到五条的草鞋今天又卖不出去了，想到儿子该多可怜，我就哭啊。可到了晴天，想到三条的雨伞卖不出去，也够可怜的。所以还是哭啊。”方丈昕了这话，就说：“老人家，您这是自己找罪受哇。要是在下雨天你去想三条的雨伞卖疯了，忙得他不可开交，你就会开心了。到了晴天，你就想五条的草鞋卖得像长了翅膀似地畅销，你就该高兴庆幸了。不该像你现在这样，把事情老往坏里想。”老太婆听了，觉得有道理。从那以后变得每天都欢天喜地地过日子了。虽然可以说世间万事只要心态端正，自然会“日日是好日”，就能高高兴兴地过日子。但如果仅此而已，似乎也不必非请云门大师来说不可。台风掀翻了屋顶，水漫进屋里，孩子被冲走了，丈夫外出杳无音信，电灯好多天不亮，没有米，没有水，这样还说“日日是好日”吗？还会感恩吗？心态端正能解决问题吗？像云门大师这样的高僧大德当然会想到这些极端的、万一的不幸，所以才要“日日是好日”。只有良宽所说的“灾难到来时随遇而安，死亡临头时欣然而受”的境界，才是这种心境。无论什么灾难临头，都泰然受之，即使得了重病，也不会心神不安；有人要杀了你，也能笑而双手合十，没有这样的心境，就没有资格大言不惭什么“日日是好日”。心若达不到绝对无之境地是做不到这样的。明历历、露堂堂、纵贯三世，横通十方的绝对无之心称作“摩诃”，即“摩诃般若”的“摩诃”。翻译过来，即“大”。---选自《和颜——山田无文长老讲话集》（200511禅文化研究所编辑出版日日是好日\"日日是好日\"的字面意思很好理解，是说每天都是好日子，但是其中蕴含的禅理却不是一般人所能领会到的。据说这句话出自禅宗大师云门之口。　　有一天，云门禅师将他所有的弟子聚到一块儿，对大家说：\"十五日以前的事暂且不问你们了，十五日以后的情况怎么样，请每人简单地阐述一下。\"　　弟子们你看我，我看你，都不知如何应答。于是，云门禅师这样开悟他的弟子说：\"日日是好日。\"　　弟子们更加懵懂了，不知道师父说的是啥意思。都认为，平常一星期里，大概三天下雨、两天刮风，另外两天则是晴转多云。日日是好日，怎么可能？　　云门禅师摇了摇头走了，留给诸弟子慢慢用心体悟其中的禅意。　　\"日日是好日\"作为禅宗机缘之语，虽然仅是表述直白的寥寥五个字，却能给予人电光石火般的思想和生命智慧。　　也许你认为人生有许多无奈，生命有时充满了痛苦的悲剧，像梦想的破灭、升迁受阻、病人的痛苦、情人的夺爱、英雄的迟暮、老人的怀旧……这些十之八九的不如意常常让人愁容满面，怎么能说\"日日是好日\"呢？这只能是人们对美好生活的祝愿罢了。　　我们应怎么破解云门禅师这句话里蕴藏的妙理禅机呢？首先，在我们凡人看来，人生应当是让人快乐的，所以会有趋乐避苦的心理，都喜欢享受快乐而害怕悲苦。而在大彻大悟的禅师看来，人生是让人品味的，酸甜苦辣、悲欢离合、喜怒哀愁都是人生的百味，都值得去体验、去玩味，而非仅仅体验甜蜜和快乐。所以，对待痛苦和悲离这些凡人不愿接受、但确是人生无法逃避的组成部分，他们也能用一颗平常心来看待。　　其次，普通人的喜怒哀乐不过是对某一时间发生的某一具体事件的感受，这种感受是粗浅的、表面的，而在禅师看来，喜悦与忧虑相对，苦与乐只是一念之差，人不能决定天气的阴晴，却可以选择心情的悲喜。虽然他们也有悲苦，但是味道只是如同浓茶之苦，而有别于凡人的黄连之苦。　　再者，常人所感受到的苦打上了社会价值观的烙印，所表现出的怒、哀是给别人看的，而禅师是依本心自性生活，无需装模作样，所以能坦然地面对一切，所以\"日日是好日\"。　　\"日日是好日\"是说日子过得好与不好，不是绝对的，常常是一个人的心境问题、认识的角度问题。我们如果懂得了这个道理，如果懂得改变一种人生态度，换一个视角看人生的苦难，我们往往就能获得生命的新意，和对生活的一种全新的理解。　　宋代无门慧开禅师有诗云：\"春有百花秋有月，夏有凉风冬有雪，若无闲事挂心头，便是人间好时节。\"这首诗告诉我们，只要有一颗平常心、旁无杂念，放下一切执着，就会感到生活年年是好年，月月是好月，日日是好日，时时是好时。春有百花，秋有圆月不错，夏有凉风，冬有雪景也很好；\"晴天时，则爱晴；雨天时，则爱雨；有乐趣时，则快乐，没乐趣时，也快乐\"，这绝对是快乐的境界。　　有了\"日日是好日\"的心境，心灵上就会无牵绊，心胸就会无限扩展，不好的事情也不会对他构成障碍，以这样的心态去生活当然会\"日日是好日\"。弘一法师李叔同曾阅尽人间春色，看破红尘出家后，他转换心态，\"所见无不是花，所思无不是月\"，用平常心去应对一切，菜做得太咸是好的，雨天有木屐是好的，破毛巾也是好的，正体现了清静淡泊顺乎自然的禅者之境界。"
}