{
    "names": [
        "中文名",
        "外文名",
        "其它译名",
        "出品时间",
        "出品公司",
        "制片地区",
        "制片成本",
        "拍摄日期",
        "导    演",
        "编    剧",
        "制片人",
        "类    型",
        "主    演",
        "片    长",
        "上映时间",
        "票    房",
        "分    级",
        "对白语言",
        "色    彩",
        "imdb编码",
        "主要奖项",
        "幅    面",
        "混    音"
    ],
    "values": [
        "拯救大兵瑞恩",
        "Saving Private Ryan",
        "抢救雷恩大兵/",
        "雷霆救兵",
        "",
        "1998年",
        "梦工厂/派拉蒙",
        "",
        "美国",
        "",
        "7000万美元",
        "1997年6月27日",
        "",
        "史蒂文·斯皮尔伯格",
        "",
        "",
        "罗伯特·罗达特",
        "",
        "",
        "伊恩·布莱斯",
        "、",
        "史蒂文·斯皮尔伯格",
        "",
        "动作，剧情，战争，历史",
        "",
        "汤姆·汉克斯",
        "，",
        "汤姆·塞兹摩尔",
        "，",
        "马特·达蒙",
        "，",
        "亚当·戈德堡",
        "，",
        "范·迪塞尔",
        "[3]",
        " ",
        "，",
        "爱德华·伯恩斯",
        "[3]",
        " ",
        "，",
        "巴里·佩珀",
        "[3]",
        " ",
        "，",
        "吉奥瓦尼·瑞比西",
        "[3]",
        " ",
        "，",
        "杰瑞米·戴维斯",
        "[3]",
        " ",
        "，",
        "克里·约翰逊",
        "[3]",
        " ",
        "，",
        "内森·菲利安",
        "[3]",
        " ",
        "，",
        "勒兰德·奥瑟",
        "[3]",
        " ",
        "",
        "170分钟",
        "1998年9月26日（中国台湾）",
        "$216,540,909（北美）",
        "R",
        "英语/法语/德语/捷克语",
        "彩色",
        "tt0120815",
        "奥斯卡最佳导演奖",
        "35毫米遮幅宽银幕系统",
        "杜比数码环绕/SDDS"
    ],
    "para": "影片《拯救大兵瑞恩》是梦工厂1998年出品的一部战争电影，由史蒂文·斯皮尔伯格执导，汤姆·汉克斯、汤姆·塞兹摩尔和马特·达蒙等联袂出演。影片于1998年7月24日在美国上映。电影描述诺曼底登陆后，瑞恩家4名于前线参战的儿子中，除了隶属101空降师的小儿子二等兵詹姆斯·瑞恩仍下落不明外，其他3个儿子皆已于两周内陆续在各地战死。美国陆军参谋长马歇尔上将得知此事后出于人道考量，特令前线组织一支8人小队，在人海茫茫、枪林弹雨中找出生死未卜的二等兵詹姆斯·瑞恩，并将其平安送回后方 。2014年12月17日，影片入选2014年美国“国宝影片”名单。 第二次世界大战后期，德军东部战场正打得不可开交，英美联军则于1944年6月6日在法国的诺曼底大区开始进行大军团的全面登陆，试图从西部直取德军总部柏林，而在地面部队的登陆作战之前，部分分队已经空降到了远离诺曼底的法国内陆地区，试图在破坏骚扰德军的部署能力之后再与登陆的部队集结，以便于进一步进行大规模的组织进攻。二等兵詹姆斯·瑞恩（马特·达蒙饰演）所在的部队就被远远地抛离到了德军前线的后方。詹姆斯·瑞恩是家中四兄弟的老末，他的三名兄长皆已于两周内陆续在各地战死。美国作战总指挥部的将领在得知该消息之后，为了不让这位不幸的母亲再承受丧子之痛，决定派一支特别小分队，将她仅存的儿子安全地救出战区。该拯救小组的任务就落在了刚刚完成登陆任务的《拯救大兵瑞恩》剧照(19张)约翰·米勒上尉（汤姆·汉克斯饰演）身上，而米勒上尉和他的部队刚刚经历过奥马哈海滩登陆战的惨烈激战，伤亡很大，此时米勒已经顾不上闲暇歇息，而必须组建一支小队即刻出发开始拯救任务，他匆匆地挑选了几位身边较为优秀的士兵，然后又临时从别的部队征召了几名专业兵种，在别的部队还在原地休整的时候，米勒的八人小队又开始长驱直入敌方占领地带，在茫茫未知的广阔地域中寻找一名叫瑞恩的士兵的征途。当小分队的士兵们陷入敌区，各种困难和危险相继扑面而来，人力和装备的严重不足，对语言与地形的不熟悉，还有路边墙角随时可能埋伏着的危险的敌人，面对身边的战友们一个个相继倒下去，他们逐渐开始怀疑这项任务的合理性，但是，尽管他们心存疑惑，他们还是坚决执行上级的命令。 而拯救的旅程也像是一条通往死亡的道路。经历过千难万险之后，小分队终于在某处激战正酣的地带找到了这名士兵瑞恩，然而抱有强烈意志与责任感的瑞恩并不愿意与米勒一起离开战场，此时前方有大量敌人正在接近，大战一触即发，瑞恩与米勒还有所有的战友们都将经历一次更为严峻的考验 。演职员表参考来源 角色介绍参考来源 （） 片中卡帕佐的角色是专为范·迪塞尔所写。在所有主要演员中，只有马特·达蒙没参加军训。制片方之所以将影片拍摄地从英国改在爱尔兰，是因为英国国防部拒绝按照斯皮尔伯格的要求提供数千名士兵充当临时演员。片中出现的两辆虎式坦克实际是用苏制T-34型坦克改装的。虽然斯皮尔伯格让影片画面的颜色饱和度减少了60%，但当影片在电视台播出时，很多电视台都将颜色饱和度调至正常，因为在播出的头两天，很多观众投诉图像色彩出现问题。狙击手将子弹射进对方狙击手瞄准镜的情节源自越战中的真实事件。片中战场上共死了206人。片中在投降时被击毙的两名德军说的是捷克语：“请不要杀我，我不是德国人，我是捷克人，我没杀过任何人，我是捷克人！”事实上，这些人实际是德军在东欧俘获的战俘，他们被迫加入德军。爱德华·诺顿曾被邀请扮演瑞恩，但被其拒绝。影片是获奥斯卡最佳剪辑奖的最后一部用非数字剪辑系统剪辑而成的电影。印度电影审查机构曾因影片过于血腥暴力而亮起红灯，但斯皮尔伯格拒绝进行删剪，并决定不在印度上映，最后印度只好妥协。在2006年美国电影协会评选的“百部最鼓舞人心的电影”榜单中，影片名列第10。影片曾是1998年威尼斯电影节的开幕式影片 。穿帮镜头在最后的战斗中，德军坦克在桥中央被摧毁，但在随后的画面中，坦克残骸却跑到了桥的另一侧。登陆艇中士兵的钢盔曾映出摄影机。在海滩上投降的两名德军士兵被击中腹部，但当镜头推近，左侧的人却被击中头部。在诺曼底登陆当天，只有两辆坦克上岸，但影片中却不止两辆。 创作背景电影由二战的真实故事改编而成，故事的主角真正本名为美军第101空降师E连士兵弗里茨·尼蓝（Fritz Niland），在E连攻下卡伦坦湾后得知他在第82空降师的哥哥鲍伯阵亡的消息，同时他在第4步兵师的另一位哥哥也阵亡于犹他滩头，不久后三哥在同一周中于中缅印边界被击落失踪报备（他是轰炸机的机组成员），同一天中尼蓝夫人同时接到三封儿子阵亡的电报，弗里茨是家中剩下唯一生存的儿子，陆军于是下令将他优先送回国。电影后段小镇攻防战的情节则纯属虚构。而最后弗里茨的三哥并未阵亡，只是成为日军的俘虏，最后被英军所救。魔鬼训练为了将演员们造就成训练有素的军人，剧组为此找到前美国海军陆战队的上尉对其进行训练，演员们从一开始就进入到影片的环境之中，以各自饰演角色的名字相称，每天学习大量军旅常识，在为期10天的训练中，演员们学习了如何使用武器、近战本领、单兵战术和二战时军队的暗语和手语信号 。影片拍摄时的图片拍摄准备服装设计师乔纳·约翰斯顿重新设计制做了3000套以假乱真的军服，还找到二战时为美军制作军靴的公司，让其按二战时的样式重新生产2000双军靴，然后将所有军服和军靴进行特殊处理，以显得经过无数次战斗的洗礼。而道具师西蒙·阿瑟顿花了3个月的时间收集、订制了2000件拍摄使用的武器，阿瑟顿每天都对枪支进行安全性能检查，查看枪栓是否被沙土或一些废弃物卡住，以确保万无一失。安全问题是剧组最关心的问题，特效总监内尔与导演斯皮尔伯格会根据爆炸点的位置来确定演员的移动路线，花费了几个月时间探测爆炸物的安全性，并且和演员们一起演练了多次，力求确保每个人的安全 。拍摄手法为了增加真实感，斯皮尔伯格用近乎纪录片的拍摄手法来拍摄影片头25分钟的登陆场面。在拍摄之前根本不去想故事情节，而是在大部分时间里使用手提摄影机跟踪登陆的士兵们进行近距离拍摄。为了既忠实于整个故事，又真实反映故事所发生的那个年代，斯皮尔伯格与《辛德勒的名单》的摄影贾努兹·卡明斯基再次合作。贾努兹·卡明斯基将胶片底片进行特殊处理，淡化色彩，以达到影片中的效果。影片中另一个特殊的摄影技术是使用90度或者45度的快门，来拍摄这场登陆场面，拍摄演员们不间断的移动和枪弹横飞的惊险画面。场景布设布景师汤姆·桑德斯和其他工作人员在海特费尔德一个废弃的英国空军基地，建造出一个满目疮夷、残垣断壁的法国乡村，还建造了一座小桥，这也成为整部影片最高潮的一场戏的发生地。桑德斯首先制作了这座小城的三维模型，然后他使用刻刀在模型上削刀砍去，直到模型成为千疮百孔。然后将这组遭“破坏”的模型按比例放大做成实物建筑。还利用两维模型的图纸，桑德斯又设计了隐蔽的通道和藏身处，并在实景中原样建造出来，这样可以在这些隐蔽之处从不同角度拍摄屋内与街道的战斗场面 。（信息来源： ）（信息来源： ）逼真写实影片在战争场面的表现非常逼真，几乎是真实再现了当时的战场血腥景象，被认为是有史以来最逼真的战争片之一，美国电影协会将其定为“极度渲染战争的暴力片”。不过许多二战老兵对影片却给予了极高的评价，称它是“最真实反映二战的影片”。尤其是片中全长26分钟的重现诺曼底登陆的壮观场面，被影迷、军事迷、发烧友奉为宝典，无人可出其右 。（《新世纪周刊》评）历史重现《拯救大兵瑞恩》给观众一种强烈的震憾，除了是故事的情节和所要表现的荡影片首映图片(24张)气回肠的情感外，还有一点就是视觉的冲击。影片重现了50多年前惊天动地的诺曼底登陆战的恢宏场面，让观众惊骇的目睹了战争的激烈和残酷。壮观宏大的战争场面，血肉横飞的诺曼底战役，血流成河的镜头，让人触目惊心，那感觉中还带有一种惶恐。影片用纪录片的手法表现了腥风血雨的战场，震撼人心 。（人民网评）刻画人物影片《拯救大兵瑞恩》是这一部伟大的战争片，它给予我们的不仅仅是对战争残酷的反思，更多的是对普通士兵们内心人性的挖掘。战争使士兵所遭受的伤痛会留在那些经历过这段历史的人们记忆中的深处，给他们内心留下了难以磨灭的阴影。在影片的强烈音响效果中，观众依然如感同身受一样真实，留给观众的是无限的深思 。（人民网评）"
}