{
    "names": [
        "中文名",
        "外文名",
        "制片地区",
        "导    演",
        "编    剧",
        "类    型",
        "主    演",
        "片    长",
        "对白语言",
        "色    彩"
    ],
    "values": [
        "来了",
        "I'm Here",
        "",
        "中国大陆",
        "",
        "",
        "胡小钉",
        "",
        "",
        "胡小钉",
        "",
        "舞剧",
        "桑吉加，陈凡",
        "96分钟",
        "中文",
        "彩色"
    ],
    "para": "《来了》是由胡小钉执导的影视作品，桑吉加、陈凡等参加演出。拼音：lái le五笔：gubn笔画：八画释义：来，由另一方面到这一方面，与“往”、“去”相对；已经到了之意。古代舞蹈家白风被误认为患有狂躁型精神忧郁症，进入疗养院治疗。主治医生康大夫了解到白风童年时有一次经历了妈妈随情人艾秋峰离去而将他遗忘在公共汽车上，便产生了爱情重于亲情的意念。 白风的母亲与艾秋峰将白风与艾的大女儿艾红指腹为婚，而白风却爱上了她的妹妹艾蓝，又遭到艾蓝的拒绝，精神上又一次受到创伤。白风出院后听到艾蓝向他诉说曾经经历过两个男人，并说白风为什么不坚持呢，白风又一次受到感情挫折，但他痴情不改。他编写了现代舞剧《来了》正在排练，艾蓝前来加盟，经过几番周折，在美国来的音乐监制迪斯的支持下，终于正式排演，可这时白风却失踪了经过艾蓝的努力，白风终于回到了舞台。电影名：来了导 演：胡小钉编 剧：胡小钉主 演：桑吉加 陈凡 董晓燕上 映：2003年地 区：中国大陆语 言：国语主演：桑吉加 陈凡颜 色：彩色时 长：96分钟类 型：舞剧从摄影、美工或者演员转做导演已经是司空见惯的事了，但从影评人转行当导演却很罕见，中国当代影坛曾有一个惯于以笔为刀专给电影挑毛病的影评人，却终于铸矛为盾，自己拍了部电影，拿出来让大家进行评判。　影片《来了》在整体的写实风格中插入了超现实的现代舞片段，虚实之间转换自如，风格独特，张力十足。该片虽是低成本制作，但无论从演员、摄影、音乐等各方面考察，都堪称精品。导演胡小钉早在1980年在北大中文系读书时就写了一个名为《来了》的现代派话剧。该剧以当时罕见的象征派风格阐释了三种意象对于青年的残酷情感。后来话剧因故未能上演。但“来了”却来到胡小钉的心里。在任教于北京电影学院、创作了许多文学与影视作品后，胡小钉终于推出了自己的第一部电影作品——《来了》。胡小钉说这么多年来他一直在思考“来了”一词。他觉得来与不来是根本不同的。有些事如果你不来，就永远来不了了；如果来了，就可能永远改变你的一生。所以在这个意义上，来与不来是生命中无数次活着的生死抉择。胡小钉说，电影《来了》讲述的是一个“残酷爱情的平静悲剧”。 他认为，悲剧是把有价值的毁灭给人看。例如：男主人公白风对女主人公艾蓝的感情是有价值的，是纯真的，热诚的。它的毁灭不是出于事故、灾难、误解或别人的破坏（这是常用的编剧法），而是凡俗的眼光和凡俗的事情。这就是平静的悲剧。而这种事情的普遍性与人们的习以为常，恰恰是它的残酷性；而不是什么常见的暴力、外在的伤害、生死病痛等等（这也是常见的电影情节）。胡小钉最感兴趣的是在平淡的生活中挖掘悲剧，这比强烈的刺激更加有力量，但更需要细细地去体会。看完后流不出眼泪却又透不过气来，或许是对看《来了》这个电影的感受最恰当的描述。影片《来了》提出了“城市寓言电影”这一全新的概念。胡小钉说，中国当代电影的寓言品质，基本上以张艺谋拍的老中国农村风情影片为代表，尤其以特异的环境元素与造型元素为主体。胡小钉试图从当代角度、城市层面、凡俗习见的生活环境人物形象与情节安排这三方面作出不同的努力，拍出一现代舞剧《来了》(5张)部富于哲理性的城市电影。胡小钉曾于1985年在一次有数万人参加的全国首届青年影评征文大奖赛中获一等奖，之后推出了一系列文笔辛辣、见解独特的影评，加上他在比较文学研究等方面的建树，由一名《北京青年报》记者进入北京电影学院导演系任教。这也许是这部影片哲理性风格的成因。胡小钉说：在《来了》这部电影里, 他把在别人看不可能组合在一起的东西组合在了一起。比如说把北欧电影注重哲理的特质，法国电影散文的品质和生活流的特点，同好莱坞注重剧情注重叙事性的技巧结合起来，从而构成一个全新的作品。以倡扬独立艺术电影为旗帜的2005年度柏林亚太电影节于当地时间9月21日晚6时在德国柏林市政府大厅隆重开幕。该电影节的口号是一句引自《淮南子》的中国原版古语：独见者人所不见。中国导演胡小钉已携他执导的中国大陆惟一参赛影片《来了》，于当日抵达柏林，出席了开幕式。 大会主持人在介绍各国前来的导演时，首先请胡小钉上台。胡小钉致辞：首先感谢德国的气候！德国的气候比较寒冷，而寒冷的气候利于思考，所以德国出了不少伟大的思想家和哲学家，如康德、黑格尔、马克思等。所以我相信德国人比较容易理解我的电影。电影节于当地时间9月28日晚8时在德国柏林市迪卡贝尔影院隆重闭幕。中国电影导演胡小钉所执导的影片《来了》荣获评委奖。电影节组委会主任卡迈尔在中国生活多年，非常熟悉中国文化和艺术。他说：许多影片只看一遍就不会再看，但影片《来了》对于自己却是一部越看越有趣的电影。《来了》所表现的某些中国艺术家的精神状态，容易在欧洲艺术家中获得理解。而且《来了》中对当代中国人生活与心理状态的描述，充满了独特的幽默和微妙的讽刺，经常令人忍俊不禁。罗依指出：影片《来了》叙事复杂而又清晰，内涵丰富而又幽默，画面感人，音乐优美，获得评委们一致高度评价。本届电影节的参赛影片是电影节组委会的二十多名工作人员根据倡扬富于创新精神的原则，从全世界近几年内四百多部艺术电影中挑选出来的。影片《来了》在电影节上放映两场，反响强烈，引起广泛讨论。连影片中的许多细节（如姥爷上厕所、吃香蕉等），也成了大家在聚会时开玩笑的话题。[1-12] 专辑《梵高先生》的一首歌伴 唱：冯小娜木吉他：李志电吉他：林玮贝 斯：刘威M DI：刘威和 声：梁爽、朱晓楠、刘威、撒娇爱情来了，她穿过夜色来看望一个人，那不是我，是我的兄弟她背对着我脱下淋湿的衣服，我看见外面两只喜鹊在打架我系紧着鞋带冲进这夜色，夜色在唱，在唱啦啦啦……理想来了，它是个被母亲遗弃的小孩，有一双结实的大腿蹦蹦跳跳到处乱跑我的兄弟曾经那么疯狂的爱着它，跟随着它不知道什么时候兄弟偷偷哭泣 要放弃它 于是唱啦啦啦……命运来了，它带着天平给每个人算命，我看着它，笑了，睡着了我曾经那么无知的鄙视它，诅咒它如今我跪倒着苛求个机会，它看着我笑了，于是我唱啦啦啦……不管曾经或是以后拥有是什么，请你相信我 我还会唱歌或许生死或许悲观离别是什么，亲爱的兄弟 我还会唱歌不管永远或是现在会有些什么，请你相信我 我还会唱歌  "
}