{
    "names": [
        "中文名",
        "原版名称",
        "其他名称",
        "作    者",
        "地    区",
        "连载杂志",
        "揭载号",
        "出版社",
        "丛书系列",
        "其他出版社"
    ],
    "values": [
        "怪医黑杰克",
        "ブラックジャック",
        "怪医秦博士",
        "手冢治虫",
        "日本",
        "《周刊少年champion》",
        "1973年11月19日",
        "秋田书店",
        "手冢治虫漫画全集",
        "花山文艺出版社、河北少年儿童出版社"
    ],
    "para": "《怪医黑杰克》是漫画之神手冢治虫于1973年创作的漫画。在人生低潮期的手冢治虫借此作向社会大肆批判，隐晦反讽。这部作品以高超的叙述方式和叛逆不羁的超现实主义幻想，成功的打破了早期新漫画的种种教条和框架，使此作品成为日本漫画界不朽的杰作，与永井豪《恶魔人》，池田理代子《凡尔赛玫瑰》并称为二十世纪70年代三大漫画作品。这也是世界上第一部获得商业成功的医学漫画，开启了此后医学漫画的先河，是为鼻祖之作。该作品讲述外科医生黑杰克没有行医执照，而且总是索要巨额的医疗费，使其在医学界素有恶名，实际上他是医德高尚、救死扶伤的医生。他高超的手术技能却无人能及，否定传统的价值标准，只按照自己对医学的理念行事，因而被权威医学界所排斥，孤立。但他无所畏惧，在助手--小女孩皮诺可的协助下，坚定地沿着自己所信仰的医学之路走下去。《怪医 零》（怪医美女RAY）是日本漫画家吉富昭仁所作之漫画作品。第1部《怪医美女RAY》7册，第1部“RAY -THE OTHER SIDE-”收录于单行本《怪医美女RAY+》。此漫画中的角色BJ，就是手冢治虫的怪医黑杰克。在新左翼学运完毕后的第二年，社会充斥着人心的浮躁，而手冢治虫因虫制作商事倒闭而欠下三亿巨额债务，可谓人生的最低潮。随后，秋田书店周刊少年champion的毕村总编找到手冢治虫，向他提出邀稿的申请。于是这才开始创作名为《怪医黑杰克》的名作。怪医黑杰克是一名黑市医生，没有行医执照，却常向患者提出巨额手术费，可谓无赖医师。手冢治虫借此发泄其对社会的不满，宣称现代道德观“只不过是一层掩盖事实的虚荣阴霾！”。此作最初打着手冢治虫漫画家生活三十周年的名号，只打算连载四集，想让手冢所有漫画角色一齐登场，但不料人气飙升，只得开始长达数十年的连载。这部作品开启了日本漫画界的新时代，推动了日本漫画在七十年代的转型，与永井豪的《恶魔人》，池田理代子的《凡尔赛玫瑰》一起并称为二十世纪70年代三大不朽杰作。黑杰克，本名间黑男。从小父亲离异，留下母亲独自照顾他。某日与母亲出游，因为被父亲间影三牵扯进了了某黑暗组织的阴谋，导致母子踩中未爆炸弹引起爆炸。母亲送医后不治，他也受重伤濒临死亡。幸亏本间丈太郎医师的高明医术救活了漫画原作他。当下，他立下了两个志愿：成为像本间医师一样的一流外科医师并报复杀死母亲的黑暗组织……黑杰克不仅没有行医执照，而且总是索要巨额的医疗费，使其在医学界素有恶名，然而他高超的手术技巧却无人能及。他否定传统的价值标准，只按照自己对医学的理念行事，因而被权威医学界所排斥，孤立。但他无所畏惧，在助手--囊肿女孩皮诺可（佩佩，贝贝），她看起来小但已成年，的协助下，坚定地沿着自己所信仰的医学之路走下去。黑杰克黑杰克（ブラック．ジャック）本名间黑男，本作男主角。无照的外科密医。医术高明，收费却极为高昂，从数千万至数百亿不等。虽然如此，他却时常对穷苦病人分文不取或仅收少许费用。他走到哪穿到哪的黑色大衣，内部藏有手术刀与其他医疗用具，必要时可投掷退敌。因早年与母亲于海滩玩耍时触及美军驻留时期留下的未被移除的未爆弹而爆炸，导致母亲送医后不治身亡，黑杰克也几乎全身尽碎。在本间丈太郎的医治和大量移植皮肤后得以存活（他脸上有很明显的手术后疤痕，而脸上的黑色皮肤从不移除是为了纪念当时唯一鼓励他并捐赠皮肤，但却因政府镇压环保组织意外死亡的黑人朋友高志），于是他为此立志当一名医师，并为母亲的死报仇。　　皮诺可　　皮诺可又译佩佩、贝贝、蓓蓓（ピノコ），与黑杰克同住的小女孩，是黑杰克医师从皮诺可姐姐体内的畸型囊肿之中动手术后而成的，由于在自己的姐姐体内寄生了18年才会一直坚称自己是18岁。因为自尊心过甚，无法接受与她表面年龄相同的小孩一起玩，因此最忌讳别人把她当小孩子看待。同时皮诺可也负责照顾黑杰克的日常生活起居，烹饪与作家事，有时候也会担任黑杰克的手术助手。她的嫉妒心极强，常不能容忍美丽的女病人接近黑杰克。最大的心愿就是拥有大人般的身材（体)然后与黑杰克举行婚礼。（动画登场）和登千代子（出自《三眼神童》）黑杰克家附近大穴高中剑道社社长，大胆十足的女孩子。父亲是著名的考古学家。只有TV版中为本作品的重要人物。本间久美子（出自原作）和登的同学、阿哲的养女、本间丈太郎的女儿。个性较文静善良。前两者为TV版增加设定。写乐保介（出自《三眼神童》）和登的弟弟，曙光国中三年级，常被皮诺可骑在头上，此为手冢治虫另一部作品‘三眼神童’的主角，但原作单元中本来就有多部手冢作品的主配角出现串场，写乐在动画中的设定，则为手冢之子手冢真为了纪念父亲而修改的版本。只有TV版中为本作品的重要人物。拉格/拉鲁哥（出自原作）黑杰克家在TV版中的家犬，预感很强。在原著漫画中仅出现一话，黑杰克以及皮诺可在一次地震前因拉格的诱导而逃离即将倒塌房屋，幸运逃过一劫，拉格反而死于地震。后来漫画改编动画时，拉格则存活下来。只有TV版中为本作品的重要角色。梅旭斋哲（手冢老师的漫画演员系统中的常役龙套·伴骏作）Tom's Coffee 的老板，亦是本间久美子的养父。原作中也多次跑龙套，但只有TV版中为本作品的重要角色。手冢（てづか）（出自原作）是黑杰克的好友，为作者在漫画之中的化身。山田野（やまだの）（出自原作）是黑杰克就读于医科大学时的恩师。友引警部（出自原作）一直想要逮捕黑杰克（因无照行医）的警官。原作中其子因罹患狮面病被黑杰克治愈，因此后来对待黑杰克的立场，多少有点睁只眼闭只眼。奇利柯（出自原作）原本是个军医，在战场上看过太多想死又没办法死的士兵。当他给他们安乐死时，每个都很开心。从此以后便帮委托他的病人安乐死以收取报酬，也曾数度被黑杰克阻止。和黑杰克互相认识、亦敌亦友。黑杰克的父亲（间影三）妻子遇上爆炸意外后，忍心抛妻弃子，另娶情妇莲花并到澳门定居、发展事业（因为全满德迫害）。是一名暴发户，出手阔绰豪爽 （但黑杰克自言自己的财富比父亲多出几倍）。对儿子黑杰克遇上严重意外表面上装到并不知情（其实是知情的，他为免黑杰克以及黑杰克的母亲再受到伤害，所以离开他们，后来黑杰克在全满德口中得知事情的始末，知道间影三其实还很爱黑杰克的母亲，及黑杰克想起为甚么母亲在死前叫黑杰克愿谅父亲，因母亲一早知道父亲离开的原因。）。妻子莲花被一场火灾中烧伤毁容后，他寻找黑杰克，希望透过手术与黑杰克和解。他坦言对原配已毫无爱意，一心一意爱护第二任妻子。为了报复父亲对母亲始乱终弃，黑杰克将继母易容成自己母亲的样貌，要他重新爱上黑杰克的母亲。黑杰克的父亲因脑溢血昏迷并逝世，黑杰克遵照母亲遗愿，领回父亲遗体，将父亲的皮肤植在自己受伤的腿上，使父母终于“重聚”。以上大多为21版原创设定。全满德（21的原创人物）是莲花的父亲，为人心狠手辣，身份是\"诺云计划\"(noir project)的幕后操纵者，为了研发长生不死的药物而不惜付上很多无辜的人命，后来也自食其果身中BOP病毒(Blood Of Phoenix)（不死病），但最后为保护黑杰克而被自己的女儿莲花开枪射杀身亡。莲花黑杰克的继母。黑杰克的父亲为了她抛弃了黑杰克的母亲，迁到澳门居住。被一场火灾中烧伤，导致毁容。黑杰克的父亲请黑杰克替她整容，黑杰克却将继母易容成自己母亲的样貌，为的是报复父亲对母亲始乱终弃。后来黑杰克的父亲因脑溢血昏迷并逝世，她恐防丈夫的遗产会归于黑杰克所有，于是派人绑架并企图杀害黑杰克。小莲黑杰克的异母妹妹。身为千金小姐，性格骄横放纵，但面对大是大非时却能表现得堂堂正正。她本来并不喜欢黑杰克，担心他吞并父亲的遗产。到了最后她把黑杰克的父亲（间影三）的遗体交给黑杰克去作皮肤移植在黑杰克受伤的腿上。在漫画版是遭到射杀身亡，但此一戏份动画版转到红蜥蜴身上。红蜥蜴（21的原创人物）追杀黑杰克的神秘杀手，曾被黑杰克救过一命，真实身份是黑杰克和小莲另一姐妹，当年全满德因为不喜欢间影三，所以把最初生下来的红蜥蜴悄悄地抱走，并假装不认识般把她养大，训练为一个杀手。一次她跟黑杰克道别时发现了有杀手正准备杀死黑杰克，红蜥蜴立即上前用身体替黑杰克挡子弹，结果当场死亡，临死前叫了黑杰克一声“哥哥”。本间丈太郎（ほんま じょうたろう）黑杰克医学生涯上的启蒙者。幼年黑杰克遇上严重意外，就是由他进行手术，拯救了黑杰克的性命。黑杰克视本间为恩师，因此讨厌恶意中伤本间的人。高志（タカシ）(贵治)非洲和日本的混血儿，捐皮给黑男的男孩子。长大后成为环保份子，在非洲进行环境保护的示威行动期间，被当地政府军队镇压，遭到杀害。与黑杰克缘悭一面。黑杰克的母亲（美绪）在美国驻日本空军基地附近工作，两母子遇上未发弹爆炸意外（工地人员收受贿款，将未经处理危险弹头秘密埋在基地地下），惨被炸破下腹、失去四肢、无法说话，不久死去。黑杰克深爱母亲，长大后到处奔走，替她讨回公道。名字为21版原创。如月惠（きさらぎめぐみ）是黑杰克在大学医局时代的女朋友。因为罹患子宫癌，虽然经黑杰克手术摘除子宫与卵巢后治愈，但决定以男性的身份活下去，后来成为船医并与黑杰克分手。桑田洛美(くわた このみ）医术精湛的外科医生。由于她判症时立场强硬又冷酷，被人揶揄为“怪医皇后”。加上未婚夫反对她继续行医，心高气傲的她一气之下去卖醉，遇上黑杰克，让黑杰克对她留下深刻印象。桑田的未婚夫遇上严重车祸，黑杰克替她挽回未婚夫的双腿。数年后黑杰克重遇已婚的桑田，桑田的丈夫在中东工作，她却不愿到偏远落后的地区行医。她乘机向黑杰克示爱，黑杰克却拒绝了（他本来对她大有好感）。最后她反省过来，决定与丈夫会合，告别了黑杰克。切木/奇利柯（キリコ )外号“死神的化身”，专门提供安乐死的医生。黑杰克的宿敌。一只眼睛失明。曾担任军医，在战场上提供安乐死予濒临死亡的士兵，获得对方致谢，从此以安乐死服务为职业。他认为生死有命，不能强求，于是经常煽动病人接受安乐死，更乐意提供安乐死服务，以求解脱。黑杰克反对他的偏激立场，知道切木/奇利柯替人进行安乐死时必定阻止（切木/奇利柯替亲生父亲进行安乐死，更被黑杰克迎头痛击）。有一位妹妹名叫“百合/尤莉/由莉”。百合/尤莉/由莉（ユリ )切木/奇利柯的妹妹。与兄长完全不相似的美人。与切木/奇利柯关系不错，但对兄长的安乐死服务不敢恭维，甚至与黑杰克站在同一阵线上，非常敬重黑杰克。琵琶丸（びわまる）失明的针灸师。虽然失明，但掌握人体穴位，精通针灸术。反对割开病人身体，并义务替人治病，曾医治二千至三千人。他不知道黑杰克的一位女病人对针怀有恐惧症，便进行针灸，不慎导致病人抽搐。他凭听觉判断黑杰克因接受手术多次，导致脾胃内脏衰弱，主动替他进行针灸。白拍子泰彦（しらびょうしやすひこ）生于富裕之家，信奉精英主义的医生。他坚信科技是胜于人手并鄙视没有执业牌照的黑杰克，但却因医疗失误再三要求黑杰克的帮忙。黑杰克教训他不要过于高傲，要有勇气对病人承担责任。创立了名叫SKY HOSPITAL的空中医院，在结局中跟黑杰克一起找出名叫“Phoenix Disease”的血清（本间血清），拯救了一场人类的大灾难。露美（ロミ）患上公害病（工业污染空气导致肺病）的小女孩。她的照片刊登在医学杂志上，黑杰克认为面容很可爱，根据她的样子将贝贝/佩佩/皮诺可/蓓蓓的面貌造得与她一模一样。黑杰克力劝替露美诊病的年青医生要对症下药，但对方收受厂商的贿款，迟迟不肯公开公害病的真相。结果露美的病情被拖延，黑杰克用尽全力也回天乏术，露美最后病重身亡(动画中露美并未死亡，而是被black jack动手术救治成功)。露美的死亡也唤起了以前替诊断的年轻医师的正义感，揭发污染空气的工厂。杉并井草（すぎなみ いぐさ）美丽的女演员。她本来并不漂亮，却有表演天份，央求黑杰克替她进行整容手术。黑杰克认为多此一举而拒绝，但杉并还是与经理人陪同下要求接受手术。黑杰克不情愿下替她造了一副新的面孔，并吩咐她不要再回来。杉并成名后迁居到黑杰克家居的对面，得知黑杰克还保留自己的旧照，并向黑杰克示爱，但黑杰克却表示昔日的她已经死去。杉并的经理人认为黑杰克是跘脚石，企图将他推下山崖。杉并羞愧难忍，宣布息影并移居海外。青鸟满（青鸟ミチル）末期'癌症病人。希望在生命终结前能够体验结婚，戏言要“与第一个进入病房的男人结婚”，替她诊治的黑杰克答应，并举行没有法律约束效力的“结婚仪式”。黑杰克替青鸟满进行手术后，她却以为婚礼合法，轻言为爱愿意死去。黑杰克喝令她要好好珍惜得来不易的生命后离去，令她空欢喜一场。最后青鸟满与儿时玩伴结婚。清水清美（清水きよみ）濑户内海内的小岛诊疗所医生，专攻内科。兄长清水医生曾经拯救黑杰克，后来遇上山崩意外死亡。黑杰克到访小岛并逗留了一星期。期间清美不知不觉地爱上黑杰克，却不幸遇上山崩意外重伤逝去。临终前对黑杰克表示希望以自己的皮肤植在黑杰克的脸上，这样便可以永远和黑杰克在一起（因为黑杰克的面部皮肤其中一部份是偏黑色）。但黑杰克在她的墓前悼念时却说“不愿意在你美丽的脸孔上开刀，而且我还要好好珍惜脸上这张皮”。间久部绿郎（まくべ ろくろう）黑杰克的小学同学。在法国留学并加入犯罪组织，有“暗黑街太子”之称。为了逃避警察追捕，绿郎曾企图改变眼珠颜色，几乎失明。他要求黑杰克替他换掉手指以改变身份，爪牙们却自作主张枪伤了黑杰克。黑杰克在绿郎的指骨上，用不褪色墨水写上“BJ”两字以“纪念二人的友谊”，使绿郎身份败露，被捕并接受审讯。最后绿郎被判处死刑，行刑前黑杰克探望绿郎，两人和解收场。其姓氏源自莎士比亚的著作《马克白》(Mecbeth)。哈哈（ゲラ）黑杰克高中时代的同学。TV版给出的真名是上户翔，志愿是成为漫画家。因为笑声不绝而得到“笑哈哈”的绰号。他的身世可怜，父母因欠债抛下“笑哈哈”一个人逃去无踪。但无论境况如何，他仍然笑面迎人。他的幽默和诚意打动了满怀心事的黑杰克。高利贷的追债人上门迫令他还钱时，黑杰克为了保护笑哈哈不被追债人所打而用飞镖射向追债人后背，追债人用飞镖反击黑杰克，但被笑哈哈挡住，因而不幸喉咙受伤。“笑哈哈”在病养期间调离至其他医院，与黑杰克失去联络。黑杰克念念不忘旧友,8年后终于在某疗养院找到“笑哈哈”，其时他因喉部受伤导致气胸，一旦发笑便会窒息，所以不能再笑。黑杰克替“笑哈哈”进行了手术，“笑哈哈”却受到感染而出现高热征状。知道自己生命已到尽头的“笑哈哈”纵声大笑后离开人世。黑杰克《怪医黑杰克》为手冢治虫批判社会现实的名作。通过主人公接手的一系列医疗事件，向人们展现了“生命的尊严\"的意义所在，身为医学博士的手冢治虫对人体内部结构的描画真实不过，对病症和事件的选择也非比寻常，甚至在其中加入了极大超自然元素。作中主人公黑杰克虽然外表冷漠、叛逆，但无法忽略他身上有着手冢式的浓厚幽默气质。至今仍有不少漫画家在自己的作品中向该作致敬。2001年，该作的TV动画开始播映，并于次年推出剧场动画《BLACK JACK两个黑市医生》《怪医黑杰克（ブラック．ジャック、Black Jack)》，台湾旧译初始为《怪医蒋博士》，后来为了避讳蒋家改名为《怪医秦博士》，为日本漫画大师手冢治虫的名作，也是日本医学漫画的先驱。1983年6月20日手冢治虫于讲谈社发行之\"手冢治虫漫画全集BLACKJACK\"中附录的内容（摘录自东贩出版 章泽仪翻译‘怪医黑杰克’）首先，我最常听到人家问那样的设定是从哪里想来的。这部漫画，本来只预定画成五回左右的短期连载，编辑部也打算只做成这样就好。短短的五回当然没办法交代黑杰克的身世和个性，于是在第五回，我就以“恐怕，这位医生至今仍在世界的某个角落，挥动着手术刀创造下一个奇迹……”这样的结语，让这个充满谜团的怪人物就这样带着神秘消失了。那些手术疤是怎样来的？脸上不同的肤色和那些有黑有白的头发，还有总是戴着不合时宜的蝴蝶领结，甚至披着披风，而且明明那么有钱，为什么还住在那样的破烂小屋里？说真的，我当初根本没想到那么多，就连那有黑有白的头发，其实原本只是头发的光泽而已。皮诺可或奇利哥、本间教授或女医师桑田久美等等，这些后来才一个个加进来的人物，在故事开始时也没有设定细节。故是原本就是个短篇集，几乎没有多少设定，都是随画随想的。黑杰克的身世背景也是如此。他的设定都是在赶连载稿时一点一点想到的；有在时间上或画面上，搞到不连戏也是有的。此外，那些病名和治疗法都是乱想的，有一半以上都是虚构出来的。有一次，东京大学医学系的学生活动社团人员曾对我大骂，说“画那些虚构的东西，我看你别干漫画家了。”不管是东大医学系之类的说些什么，实在是太幼稚了。试问，在这世上，会有不画虚构事物的漫画吗？1986年7月22日手冢治虫于富山县民大学夏季讲座演讲内容我虽然有医师执照，却曾是个会在病历上顺手画起病患人像的医生。尽管如此，我还是会幻想，假使我要当医生，我想当这样的医生，于是我就把这个梦想画成了漫画。现在想起来，我的漫画作品里也真出现过非常多的医师。其中获得最多读者共鸣的，莫过于黑杰克这号人物了。黑杰克虽然是个拥有一副天才般的外科手术技术的男子，却是一个无照医师，因此总是被医师公会或刑警给盯上。但是，却又有来自世界各地的大富豪信任他的医术，不惜重金要请他治病，而且只要没有太严重的问题，黑杰克都能成功地治愈患者。不过，这位医生的技术水准，其实只有我在大学时代接受过的医疗教育程度而已。换言之，就是昭和20年（西元1946年）左右的医疗技术。这其中的时代落差，或说落伍，只能说是我寥寥无几的经验造成的无奈差距。所以，有相当多的读者看了‘怪医黑杰克’之后觉得有时代错误，或批判是传统守旧。当然，会有这些意见的，都是拥有丰富专业知识的人士。哎，我对这些批评没有任何意见。但是，‘怪医黑杰克’试图描绘的，并不是这些医疗技术的介绍。黑杰克每每成功的治愈疑难杂症，患者自然因此延长了寿命。不只是他，现代先进的医疗机构也能挽救越来越多人的生命。这么一来，这世上死人变少了，老年人增加，不就成了一个高龄社会吗？或者就结果而言，生命循环周期乱了，地球变得人口过剩？每治愈一名患者，黑杰克便总是为此烦恼。医生的使命果真是施术为人类延年益寿吗？拯救一个老朽的高龄患者，真能为那名患者的余生带来幸福吗？黑杰克总是如此自问，陷入极度的两难之中。一个人若只是被医生所救而延长了寿命，称不上“活着”。年轻人固然如此，老年人也可以说是丧失“生存意义”就无法产生活下去的精力。纵使煞费苦心藉由医学的进步而延长了生命，反而容易徒增艰辛或苦涩的感受。不只在日本，社会对于老年人经常投以冷漠的眼光。青壮年人口往往视老年人为没有用的累赘，这是一种自我本位，一种傲慢。年轻人也好，正在社会第一线的壮年人也好，大概都只知道一头栽进工作中，或是忙着用自己的青春歌颂此生，却好像完全忘了一件事。那就是，在不久的将来，我们都会变老的。或许有人会回答，到时候再说吧。然而我们若想更珍惜自己的一生，或许真应该好好想一想，这些工作了数十年，如今垂垂老矣的人们是怀着何等心情在过日子的。人老了会变得容易生病，也会变得行动不便，年轻时那样灵活的四肢，如今竟然不能随心所欲的动着，令人多么痛苦，难堪。在自动售票机前面，因为动作的不灵活，而不由自主旁徨起来的老年人，自己一定会在心里暗暗感到难为情的，但是，周遭对这样的老年人未必会投以温馨的眼光。日本已经算是先进国家了，车站或城市等建筑结构本身，却实在不像有为老年人或残障者的行动去做考虑。当行动开始不便，逐渐老去－－这是没有例外，你我都要走到的一步。就算不为了别人，也当作为了自己吧，我们该思考如何建构一个更体贴老年人或残障者的社会。在‘怪医黑杰克’的作品中，有一篇描述某个老年人的故事，为了盖一栋高楼大厦，有一棵榉树即将被砍掉。跟着那棵树一起长大的某个老年人千方百计要阻止工程，最后还是失败；就在砍树的前一晚，老人对着榉树举杯畅饮之后，从树上跳下自杀了。黑杰克虽然用手术将他救了回来，一个扰人的问题却随之而来；老人活了下来，却失去了生存的意义，这样还算是救了人吗？故事的结局是，老人在手术过程中做了一个梦，梦见他的宝贝榉树散出了种子，并长成了小榉树，由于发现了这棵榉树，他也因此找回了继续活下去的力量。但在现实中，老年人要在生活之中找到生存意义以现在这样的社会而言，我们不得不承认，这并不是一件容易的事。另一个老人的故事里，说的是一个手艺精湛的老木匠，一心执着于为黑杰克增建手术室和病房。不过，却在中途病倒了。老木匠得了白血病，而且是起因于广岛的Atom爆炸。才刚踏出校门的黑杰克面对这名老人，也无法降伏辐射病变这等强大的敌人。往后，黑杰克仍会继续自问何谓医疗，何谓人类的幸福的。———— 手冢治虫怪医黑杰克(5张)"
}