{
    "names": [
        "中文名",
        "外文名",
        "其它译名",
        "制片地区",
        "导    演",
        "编    剧",
        "类    型",
        "主    演",
        "片    长",
        "分    级",
        "对白语言",
        "色    彩"
    ],
    "values": [
        "沉重的决定",
        "Wer früher stirbt, ist l&auml;nger tot",
        "Grave Decisions  .....(Europe: English title) (festival title)",
        "德国",
        "马库斯·豪沙姆·罗森姆勒",
        "马库斯·豪沙姆·罗森姆勒",
        "剧情 / 喜剧",
        "Markus Krojer，Fritz Karl ",
        "104分钟",
        "Germany:6",
        "德语",
        "彩色"
    ],
    "para": "《沉重的决定》这部电影讲述了马库斯·豪沙姆·罗森姆勒的第一部长片电影《沉重的决定》，讲述了一个小男孩，一直认为他应该为母亲的死亡承担责任，他以非比寻常的方式来和自己的罪恶感进行赎罪。11岁的塞巴斯蒂安（马库斯·库洛杰饰）和父亲以及哥哥弗朗兹住在巴伐利亚的一个小村庄里，家里经营着一座小酒馆。有一天，他不小心把家里的兔子弄死了，哥哥就告诉塞巴斯蒂安母亲在他生日那天去世的，这就让他认定自己是导致母亲死去的原因。想到有可能会受到惩罚，塞巴斯蒂安想出只有两种方式才有能使得自己避免这种苦难：要么是成为一位不朽的摇滚明星，要么是为父亲找到一个新的妻子。导演 Director：马库斯·豪沙姆·罗森姆勒 Marcus H Rosenmüller (as Marcus H R&ouml;senmüller)编剧 Writer：马库斯·豪沙姆·罗森姆勒 Marcus H RosenmüllerJulia Schwarz script演员 Actor：Markus Krojer Sebastian SchneiderFritz Karl Lorenz SchneiderJule Ronstedt Veronika DorstreiterJürgen Tonkel Alfred DorstreiterSaskia Vester Frau KramerFranz Xaver Brückner FranzHans Schuler Sepp Graudinger (as Johann Schuler)Sepp Schauer ProskeHeinz Josef Braun Gumberger (as Heinz Braun)Tim Seyfi IrmengardCorinna Binzer Zweite Mutter in der SprechstundeJohanna Bittenbinder Mutter in der SprechstundeMaximilian Brückner Musikinstrumentenverk&auml;uferVanessa JekerPia Lautenbacher EviAlexander Liegl NotarztMonika Manz KassiererinArnd Schimkat HeinzEdeltraud SchubertKlaus Steinbacher Toni (as Klausi Steinbacher)Stefanie von Poser MutterKonstantin Wecker Herr Blüml, der Mann im Zug制作人 Produced by：Cornelia Ackers co-producerAnnie Brunner producerBettina Reitz co-producerAndreas Richter producerUrsula W&ouml;rner producer原创音乐 Original Music：Gerd Baumann摄影 Cinematography：Stefan Biebl剪辑 Film Editing：Susanne Hartmann选角导演 Casting：Nessie Nesslauer艺术指导 Production Designer：Michael K&ouml;ning服装设计 Costume Design by：Steffi Bruhn副导演/助理导演 Assistant Director：Jacqueline Winkel assistant director制作公司：Bayerischer Rundfunk (BR) [德国]  (co-production)Roxy Film GmbH [德国]发行公司：EuroVideo [德国]  (2007) (Germany) (DVD)Movienet [德国]  (2006) (Germany) (theatrical)国家/地区 上映/发行日期德国Germany 2006年8月17日奥地利Austria 2006年11月17日无论是死亡、半死不活，谋杀还是永垂不朽，从不曾有这般魅力四射。——好莱坞报道一部地道的故乡电影德国导演马库斯·罗森姆勒的第一部长片电影《沉重的决定》，可以说是一部地道的“故乡电影”(Heimatfilm)然而却丝毫没有粗糙劣质之嫌。对于任何一个人来说，都不会感到惊讶，德国人又制作了一部关于死亡和垂死的电影。但是这又完全是一个惊喜，你会发现本片有着轻松愉快的格调，热心肠的人物形象和绝对的引人入胜。这就是《沉重的决定》所具有的魅力，一部精心制作的好电影。该片去年年底在德国赢得多项大奖，可以预测它在国际上同样也能取得不错的成绩。影片通过塞巴斯蒂安的眼睛，这个11岁的天主教小男孩的视角，观众能够领略到巴伐利亚的乡村生活，一种简单纯朴的民间生活，他们过着简单的生活并且彼此之间相互关心，对待一个小男孩就像是一个小小的成年人一样，而且还想只是用一些简单的话语，就可以向他解释生活的真相以及死亡是什么。为了能够永垂不朽，那你就必须能够创造出伟大的音乐作品，或者你必须能够复制。而且人们必须死去的原因，就是因为要不然“在常规的桌子上就没有那么多的位子”。一个孩子的纯真世界导演马库斯·豪沙姆·罗森姆勒与联合编剧克里斯蒂安·勒奇通过一个小男孩的有趣经历，以他不同寻常的视角和方式来看待这个世界，打造出这部非常幽默和动人的电影。虽然整部影片如果只能看字幕而会有所损失其原汁原味，因为片中演员的语言带有浓重的巴伐利亚口音，即使是很多北方的德国人也会听不太明白，但还是会吸引大批的电影爱好者热情高涨地走进电影院观看这部影片。给塞巴斯蒂安提建议的人们都是光顾他父亲酒馆的一些常客，虽然他们的提议本意是无害的，但是他们只是一伙教养浅薄的人，因而并不适合这个11岁的小男孩，导致塞巴斯蒂安遇到了一系列的麻烦事情，其中包括荒唐地向他的老师薇罗尼卡(Jule Ronstedt饰)提出求婚，当他们建议他的父亲应该找一个新的女人的时候，“拥有一技之长、过人的头脑、漂亮的臀部还应该把他踢掉”，于是塞巴斯蒂安开始计划谋杀她的丈夫。因为塞巴斯蒂安认为薇罗尼卡正是这一人选，而且相信死去的母亲也会很赞同他这么做的。一座好玩有趣的山村与“典型”意义上的德国电影截然不同，本片拍摄并且取景于信奉新教(Protestant)的德国北部地区，这儿的背景场地是天主教，带着令人敬畏的态度，世俗的乡下人以当地的而不是世界通用的方言谈论着，也决然不像是德国南部地区城镇里清教徒(puritan)的知识分子。老式的花样但又全都焕然一新，也许104分钟的片长度多少少有些太长了，《沉重的决定》依然是一部让你开怀大笑的优秀喜剧片。《沉重的决定》的电影工作者很清楚自己要制作的是一部喜剧片，关于死亡但依旧能把这个主题变得好笑而不失深度。虽然关于成长经历的整个剧情是通过塞巴斯蒂安的双眼来讲述的，实际上每一件事情都是他居住的巴伐利亚小村庄周围的村民们无伤大雅的玩笑而已。各种各样值得信任但还是有些稀奇古怪的人物形象，这很像是音乐电台的DJ通过无线电广播给你心灵方面的建议一样。罗森姆勒简洁、真诚的执导，在他镜头中的这座小山村得以不落窠臼，与《海蒂》(Heidi)阿尔卑斯(Alpine)山脚下的村庄大相径庭。·影片《沉重的决定》获得2007年巴伐利亚电影节最佳导演（青年导演）奖以及最佳作品奖。[1-4] "
}