{
    "names": [
        "中文名",
        "原版名称",
        "动画制作",
        "类    型",
        "地    区",
        "导    演",
        "剧    本",
        "角色设计",
        "音    乐",
        "出    品",
        "上映时间"
    ],
    "values": [
        "想要传达你的声音",
        "きみの声をとどけたい",
        "",
        "MADHOUSE",
        "，东北新社",
        "青春",
        "日本",
        "",
        "伊藤尚往",
        "",
        "",
        "石川学",
        "",
        "青木俊直，",
        "高野绫",
        "",
        "松田彬人",
        "《想要传达你的声音》制作委员会",
        "2017年8月25日"
    ],
    "para": "《想要传达你的声音》是由MADHOUSE、东北新社制作的原创动画电影，于2017年8月25日在日本上映。“在言语中啊，是有灵魂寄宿着的。那叫做言灵——。”在海边的城镇，日之坂生活的高中生行合渚，小时候听祖母说过“言灵”的故事，如今也对此深信不疑。不断许愿的话就一定能实现。如果净是说些怀的东西的话，那就会成为现实并返回自身。那就是所谓的言灵。渚有三个儿时玩伴。曲棍球部的枫、擅长做点心的雫、还有现在在别的高中上学的滨须贺家的大小姐夕。但是枫和夕总是一见面就发生口角。渚虽然喜欢着枫，却对使用严厉的言语来争吵的枫没辙。于是这也成了压力。一天，渚进入了一个没人使用的咖啡店Aquamarine。在那角落有着迷你FM电台的设备。渚因一时的心血来潮模仿起DI。虽然只不过是贪玩，但在偶然间渚的声音被放送了出去。矢泽紫音一人听到了那个声音。紫音为了照顾妈妈而来到了日之坂镇。之后，渚、枫、雫和紫音一起在迷你FM电台开始了正式的放送。到了8月，对电台节目熟悉的中原菖蒲、会作曲的琵琶小路乙叶也加入了进来，而且这里也正式地变成了Aquamarine广播。但是有一天，她们得知Aquamarine即将要被拆除——。 行合渚（ゆきあい なぎさ）配音：片平美那公立日之坂高中的学生。听祖母说过“言灵”并相信着。性格温柔，但也有太过于迎合对方的心情而感觉到累的时候。在当地的寺庙的钟里吐露无法言说的思绪是解决压力的办法。16岁。龙之口枫（たつのくち かえで）配音：田中有纪渚的同级生。擅长运动，下届曲棍球部部长候补。有着爽快的性格。对滨须贺夕有着对抗心，因为性格正相反而讨厌着她。被渚邀请去参加Aquamarine广播。16岁、土桥雫（どばし しずく）配音：岩渊桃音渚、枫的同级生，并且经常一起行动。虽然有着开朗的笑容，但也有畏缩不前的一面。非常喜欢做点心，为了成为西点师傅而想要去法国留学。16岁。滨须贺夕（はますか ゆ）配音：饭野美纱子在当地的名门私立鹤冈女子学园上学的大小姐。下届曲棍球部部长候补，学生会副会长。资产家的孙女，文武双全的人气者。因此，从小学时就被枫视喂敌人。那样的她也会有烦恼…。16岁。中原菖蒲（なかはら あやめ）配音：神户光步非常喜欢广播节目，听了Aquamarine广播的放送后，来到渚的身边。对于喜欢的事物会情绪高涨地谈论。把关于广播放送的实际工作教给对什么都不懂的渚等人。17岁。琵琶小路乙叶（びわこうじ おとは）配音：铃木阳斗实菖蒲的朋友，在湘南音乐学院上学，擅长作曲。为了制作Aquamarine广播的单曲而把菖蒲给带来了。性格文静温柔，被不熟悉歌曲的渚等人带领着。17岁。矢泽紫音（やざわ しおん）配音：三森铃子平时在其他县的祖父母家生活的高中生。4岁时母亲因事故而导致昏迷状态，并在日之坂的医院住院。成为高中生后得知母亲在Aquamarine做着DJ，在夏天的时候，开始为母亲放送Aquamarine。16岁。小动大悟（こゆるぎ たいご）配音：梶裕贵渚的青梅竹马。蛙口寺的儿子，连渚在钟里面释放压力也十分清楚。川袋将晖（かわぶくろ しょき）配音：铃木达央当地商店街的某个电器店的儿子。结了婚也有了孩子，过着一边帮店里干活一边专注于冲浪的日子。渚的祖母配音：野泽雅子将“言灵”这重要的东西教给渚的人。其话语直到现在也铭记在渚的心里。 蛙口寺登上寺庙后背的高台，就能瞭望江之岛和片瀬海岸。天气好的话还能看见富士山。在剧中为寺庙家的孙子大悟的老家，还有着渚来访的钟楼。实际上是拿来撞的，不过请渚注意！？日之坂镇商店街江之电在商店街的正中央行走的路面区间。在剧中则作为渚等人生活的小镇的商店街描绘着。有着各种各样类型的店，一如既往地传来海滨气味的安定场所。咖啡店Aquamarine和蛙口寺也在这一角。西格尔家庭餐厅眺望腰越海水浴场的建筑物。在剧中为枫打工的家庭餐厅。实际上似乎是为了弟弟妹妹而打工！？Aquamarine12年前作为朱音担任DJ的咖啡店兼迷你FM电台，给人们休息的地方。实际地点作为神户桥、腰越桥、小动的各十字路口交合的地方描绘着。日之坂高中渚她们上学的高中。比海面稍微高一点，最近的站江之电镰仓高中站能看到海。在剧中制服为西装。日之坂渔港就在江之岛旁边的渔港。根据日子不同鱼的种类也会改变，允许携带食物饮料。日之坂的堤防在剧中既能眺望江之岛，又作为渚和夕谈心的地方登场。傍晚时分江之岛和海滩，可见深处的富士山和伊豆半岛的山脉会显露出轮廓，十分漂亮。江之岛在剧中登场好几次，渚她们也经常去那玩耍。在夏天举行的活动，江之岛灯笼中，会摆满龙口寺主灯笼，如幻想般的美。卡拉OK店藤泽站前的卡拉OK店。Aquamarine放送完毕后或许会来这里练习歌曲。TOKYO FM东京半藏门的FM广播局。 监督：伊藤尚往剧本：石川学角色设计：青木俊直动画角色设计：高野绫音乐：松田彬人动画制作：MADHOUSE/东北新社制作：《想要传达你的声音》制作委员会 东北新社和CS家庭剧场联合在2016年启动“君声project”。“君声试听会”作为企划中的一环于2016年8月举行，在试听会中选拔出了六名新人配音演员为该作配音。这六名新人配音演员亦组成声优组合“NOW ON AIR”，为电影主题曲献声。 伊藤尚往从MADHOUSE那接到了“君声project”后，在“君声试听会”中挑选配音。他对没有原作的原创作品十分感兴趣，不过比起“想要创作这个故事”，他更看重“想要做出好动画”。他觉得原作改编和原创作品没有什么区别。迷你FM电台是制片方提出的主意，“君声试听会”是想通过选拔配音，以声音的力量推动故事发展，不过之前以唱歌为主题的作品太多，所以制片方为了区别，就尝试以迷你FM电台作主题。伊藤导演表示，和电视不同，广播有许多无法描绘的部分，在讲话时朝着各种方向靠近的手法是非常必要的。为了不让试音会中选拔出来的配音演员产生“对角色不满”的心情，负责剧本的石川学通过演员不同的方向、经过和各自的性格来创造出本作的角色。关于主人公行合渚的扮演者片平美那，在试音会的选拔中得票是最少的。对此伊藤导演表示，作为灵感，渚的配音不要太专业不较好。渚是个多愁善感的孩子，这点与片平的那份不安定有重合的地方。 石川学编剧从龙之子工作室出身，而伊藤导演也曾在龙之子动画技术研究所工作过，两人工作的地方虽然很近，也知道对方从事什么，不过直接一起合作是第一次。以湘南作为背景，伊藤导演给出的理由是湘南有海有山坡，也有海边迷你FM电台到医院的电波传达的条件。至于迷你FM的放送范围，导演也到现场认真考察过。伊藤导演觉得青木俊直的画中的人物和写实背景合成后，感觉很好，因此要求人物不要过于立体，就这样融入背景当中为宜。并且提出在画面中，人物不怎么带阴影，设法用高光来表现轮廓，有阴影的部分就使用降低色调的方法。 ED主题歌《キボウノカケラ》作词：结城爱良作曲、编曲：杉山胜彦歌：NOW ON AIRIN《本当の私になりたくて》作词：结城爱良作曲、编曲：伊藤贤歌：行合渚（CV片平美那）IN《优しい夜》作词：结城爱良作曲：エリック・サティ编曲：伊藤贤歌：矢泽朱音（CV三森铃子）IN《Pure Song》作词：结城爱良作曲、编曲：伊藤贤歌：琵琶小路乙叶（CV铃木阳斗実）IN《Wishes Come True》作词：结城爱良作曲、编曲：松田彬人歌：行合渚（CV片平美那）、龙之口枫（CV田中有纪）、土桥雫（CV岩渊桃音）、滨须贺夕（CV饭野美纱子）、中原菖蒲（CV神户光步）・琵琶小路乙叶（CV铃木阳斗実）・矢泽紫音（CV三森铃子） 印象歌专辑【专辑名】この声が届きますように【发售日】2017年3月8日【歌】NOW ON AIR【商品编号】LACM-14578【收录曲】1．この声が届きますように作词：结城アイラ　作曲・编曲：伊藤 贤2．风が吹いた作词：结城アイラ　作曲・编曲：杉山胜彦3．この声が届きますように（Off Vocal）4．风が吹いた（Off Vocal）ED专辑【专辑名】キボウノカケラ【发售日】2017年8月2日【歌】NOW ON AIR【商品编号】LACM-14649【收录曲】1．キボウノカケラ作词：结城アイラ　作曲・编曲：杉山胜彦2．恋する夏ワンピ作词：结城アイラ　作曲・编曲：中土智博3．キボウノカケラ(off vocal)4．恋する夏ワンピ(off vocal)OST专辑【专辑名】アクアマリンの思い出たち【发售日】2017年8月26日【音乐】松田彬人【商品编号】LACA-9528 ～ LACA-9529【收录曲】1．夏休みの日ノ坂海岸2．おばあちゃんのコトダマ3．本当の私になりたくて作词：结城アイラ　作曲・编曲：伊藤 贤　歌：行合なぎさ(CV片平美那)4．不思议な喫茶店5．紫音6．なぎさと大悟7．风音に曳かれて8．ラジオアクアマリン・オンエアー！9．蓝色仮面参上10．ラジオ改革あやめ11．乙叶のJingle-112．乙叶のJingle-213．乙叶のJingle-314．优しい夜作词：结城アイラ　作曲：エリック・サティ　编曲：伊藤 贤　歌：矢沢朱音(CV三森すずこ)15．乙叶のJingle-4a16．アクアマリンの日常17．ひと夏の楽しい日々18．まさか・・・19．雫の梦20．かえでの気持ち21．Pure song作词：结城アイラ　作曲・编曲：伊藤 贤　歌：琵琶小路乙叶(CV铃木阳斗実)22．忍び寄る不协和音23．夕の决意24．ふたりのメッセージ25．とどかない想い26．失意の紫音～キセキ27．Wishes Come True作词：结城アイラ　作曲・编曲：松田彬人　歌：行合なぎさ(CV片平美那)、龙ノ口かえで(CV田中有纪)、土桥雫(CV岩渊桃音)、浜须贺夕(CV饭野美纱子)、中原あやめ(CV神戸光歩)、琵琶小路乙叶(CV铃木阳斗実)、矢沢紫音(CV三森すずこ)28．未来の梦29．キボウノカケラ作词：结城アイラ　作曲・编曲：杉山胜彦　歌：NOW ON AIRDISC2：1．本当の私になりたくて(Off Vocal)2．优しい夜(Off Vocal)3．Pure song(Off Vocal)4．Pure song[Movie Edit]作词：结城アイラ　作曲・编曲：伊藤 贤　歌：琵琶小路乙叶(CV铃木阳斗実)5．Pure song[Movie Edit](Off Vocal)6．Wishes Come True[Movie Edit]作词：结城アイラ　作曲・编曲：松田彬人　歌：行合なぎさ(CV片平美那)、龙ノ口かえで(CV田中有纪)、土桥雫(CV岩渊桃音)、浜须贺夕(CV饭野美纱子)、中原あやめ(CV神戸光歩)、琵琶小路乙叶(CV铃木阳斗実)7．Wishes Come True[Movie Edit](Off Vocal)8．乙叶のJingle-4b(未使用)9．乙叶のJingle-4c(未使用) 为迎合电影上映，广播节目《言灵广播》（コトダマラジオ）于2017年4月至9月27日在镰仓FM每周三进行放送。主持人由NOW ON AIR担当。 【标题】《想要传达你的声音》官方视觉本 【发售日】2017年8月25日【发行】MADHOUSE【ISBN】978-4-8021-9180-7"
}