{
    "names": [
        "中文名称",
        "外文名称",
        "别    名",
        "国家/地区",
        "类    型",
        "主持人",
        "主要嘉宾",
        "制作公司",
        "首播时间",
        "播出频道",
        "播出时间",
        "在线播放平台",
        "每集长度",
        "播出状态",
        "期    数"
    ],
    "values": [
        "拜托了冰箱第二季",
        "냉장고를 부탁해 Ⅱ",
        "Go Fridge Ⅱ",
        "中国大陆",
        "大型明星美食类脱口秀",
        "",
        "何炅",
        "、",
        "王嘉尔",
        "",
        "",
        "姚伟涛",
        "、安贤珉、黄研、",
        "刘恺乐",
        "、",
        "胡莎莎",
        "、",
        "田树",
        "",
        "",
        "腾讯视频",
        "",
        "2016年5月18日",
        "[2]",
        " ",
        "",
        "",
        "腾讯视频",
        "",
        "每周三晚20:00",
        "",
        "腾讯视频",
        "",
        "约40分钟",
        "已完结",
        "10期+2期特辑"
    ],
    "para": "《拜托了冰箱第二季》是腾讯视频引进韩国JTBC电视台同名节目推出的大型明星美食类脱口秀节目。节目由何炅、王嘉尔主持，厨师团为姚伟涛、安贤珉、黄研、刘恺乐、胡莎莎、田树。每期2位明星大咖和自己的冰箱一起来到节目现场，通过揭秘冰箱来与6位性格各异的主厨畅聊美食生活、八卦趣事，每期2位主厨利用明星冰箱食材进行15分钟创意料理对决 。11月6日，腾讯视频V视界大会首站在北京举行，现场腾讯视频冰箱家族(17张)综艺部总经理马延琨介绍了2016年自制综艺年度战略，宣布来年将有十几档自制节目，其中一档为《拜托了冰箱》。该节目由名嘴何炅、小鲜肉王嘉尔组成主持团，深扒艺人的冰箱以及衍生出来的“私密”故事。当天，何炅也接受腾讯娱乐的专访，他透露最想要看胡歌的冰箱。其中，一档来自韩国的节目吸引了在场不少客户注意——《拜托了冰箱》，12月3日起每周四腾讯视频独播，主持人是资深得不能再资深的何炅和小鲜肉GOT7成员王嘉尔。 《拜托了冰箱》是腾讯视频独家版权引进韩国JTBC电视台，腾讯视频出品的一档明星美食脱口秀节目。节目由何炅与韩国Got7组合成员王嘉尔一起担任主持，每期2位明星大咖和自己的冰箱一起来到节目现场，通过揭秘冰箱来与6位性格各异的主厨畅聊美食生活、八卦趣事，每期2位主厨利用明星冰箱食材进行15分钟创意料理对决。 第一期 第二期(4张)第三期 第四期(4张)第五期 第六期(4张)第七期 第八期(4张)第九期 第十期(4张)撒贝宁冰箱对决田树vs黄研曾舜晞冰箱对决黄研vs安贤珉李小璐冰箱对决胡莎莎vs安贤珉薛之谦冰箱对决姚伟涛vs田树姚伟涛胜 宋佳冰箱对决胡莎莎vs黄研胡莎莎胜 包贝尔冰箱对决田树vs胡莎莎刘昊然冰箱对决刘恺乐vs姚伟涛杜海涛冰箱对决安贤珉vs姚伟涛宋智孝冰箱对决黄研vs安贤珉姜熙健冰箱对决黄研vs刘恺乐何炅中国内地男主持人、导演、歌手代表作：快乐大本营、栀子花开、栀子花开2015、暗恋桃花源、大风车等何炅王嘉尔中国香港男歌手、主持人、GOT7中国籍成员代表作：Girls Girls Girls、Fly、Roommate2、Dawn of us、OKAY、papillon等王嘉尔韩国厨师安贤珉阿加西主攻韩餐、西餐和创意餐品制作，曾经在世界各地不同的大酒店工作过，从迪拜贵的不要不要的7星级帆船酒店转折到了中国后，从此决定留在这里，不再回韩国了。曾经担任《大长今》系列节目《李英爱的晚餐》美食顾问的他现在是Ssam餐厅创办人兼总厨。09年来到北京开始学习中餐的chef安，因为认真的学习态度，成为了顶尖大师孙立新的第一个洋徒弟。阿加西不仅被中餐的博大精深征服，而且被中国姑娘深深征服，现在的另一半是咱们的中国姑娘哦~据说现场何老师问到的时候，阿加西还有点小害羞，炒鸡甜！安贤珉姚伟涛中国歌手、演员这位被“中文词汇黑洞”王嘉尔叫了很久“伟哥”的姚同学曾经是《中国梦之声》学员，声音敲好听，还因为参加了韩国《KPOPSTAR》被JYP老板朴振英相中，进入JYP当练习生，开启了他作为王嘉尔同门师兄弟的“伟哥”之旅。伟哥嘉弟一起走，你吃肉来我喝酒，这次在《拜托了冰箱》两人再续前（nie）缘，一定又是一段佳话。虽然说现在是歌手身份但其实伟涛17岁就已经是一名西餐厨师，出道之前的他已经有了7年的料理经验，并且在上海某五星级酒店西餐厅当意大利餐主厨~厨师界最会唱歌的，歌手界最会做菜的呆萌鲜肉chef姚一定又要虏获一大批女生的星星眼！姚伟涛黄研中国厨师这位时尚日系大叔曾在日本皇家五星级酒店RINGA Royal Hotel和New Hank Hotel学习厨艺，并赴法国、意大利学餐，为追求菜肴的精致，chef黄会经常跑到各个国家选购食材。他曾在日本学厨十年，日本快节奏的生活让他习惯做快速料理，是位动作敲快并且时不时以浮夸的表演形式做料理的虚势大厨。看上去很酷但一说话就破功，因为小快嘴太健谈了！听闻录制现场王MC还和黄大厨交流了日语，不造谁说的比较好捏~黄研中国明星造型师生于“口味虾之都”的湖南长沙，对好吃的东西天生敏捷——他叫刘恺乐，他的梦想是···开一家餐厅。皇天不负有心人他最后成为了造型师界一名出色的厨师。擅长做湘菜的他对于面食特别有研究生长在米粉天堂的大扶栏却很擅长做面条。刀工很好，摆盘也很有美感，对自己的厨艺总是炒鸡自信。这个毒舌好玩的BOY讲话时喜欢手舞足蹈，画面感强烈，很讨人喜欢···但是！何老师却说绝对不吃他的菜原因嘛···记~得~看~节~目~刘恺乐胡莎莎中国歌手大家都看过《红高粱》吧~主题曲《九儿》是莎莎唱的。大家都造知道周华健吧~莎莎是《中国好歌曲》中他战队的学员。大家都造朱孝天吧~莎莎是他的音乐老师。歌声超赞的她曾经还是韩庚、周笔畅、李宇春等人气歌手的演唱会和声。并且早在2006年就担任《超级女声》全程和音~音乐小公主做菜也是一流~因为热爱美食，莎莎的厨艺完全自学成才。喜欢钻研各地食材，能力堪比专业级。能快速做出料理。而且！特别擅长边做菜边唱歌，做到哪儿唱到哪儿，也给大家小小秀了一嗓子！胡莎莎中国厨师一听田树这个超凡脱俗的名字就知道--这么文艺，一定是男孩纸吧。田树曾经是江苏卫视《一站到底》中的男“战神”（就是超厉害总是PK掉对手再把他们送走的那种），现在的他在北京经营一家私房菜馆，被称为“京城第一厨少”。文艺癌晚期的田公子爱看书，充满诗意的他被誉为厨师界最会作诗的，诗人中最会做菜的，尤其是家常创意菜，摆盘独有田园古风风格。特别擅长将人的性格比喻成菜，文绉绉的他讲话自带水墨画风格，总是让大家瞬间穿越~~~~~~听说他给两位MC取了菜名，怎知······预知后事如何，请看节目分解。田树2016年12月10日，荣获腾讯视频星光大赏年度网络综艺奖。 《拜托了冰箱》由腾讯视频出品并全网独播，由名嘴何炅、小鲜肉王嘉尔组成主持团，该节目在以深扒艺人的冰箱以及衍生出来的“私密”故事而收获无数好评的同时，两位主持人何炅和王嘉尔的搞笑互动更是圈粉无数，获封“何尔萌”称号。 "
}