{
    "names": [
        "中文名",
        "外文名",
        "其它译名",
        "出品时间",
        "制片地区",
        "导    演",
        "编    剧",
        "类    型",
        "主    演",
        "片    长",
        "上映时间",
        "分    级",
        "对白语言",
        "色    彩",
        "imdb编码"
    ],
    "values": [
        "海上钢琴师",
        "The Legend of 1900",
        "海上钢琴师1900、声光伴我飞、一九零零的传奇",
        "1998年",
        "意大利",
        "吉赛贝·托纳多雷",
        "吉赛贝·托纳多雷、亚利桑德罗·巴里克",
        "剧情片",
        "蒂姆·罗斯，比尔·努恩，梅兰尼·蒂埃里",
        "165分钟",
        "（剪切版：125分钟）",
        "",
        "1998年10月28日",
        "Rated R",
        "英语，法语",
        "彩色",
        "tt0120731"
    ],
    "para": "《海上钢琴师》是由朱塞佩·托纳托雷执导，蒂姆·罗斯、比尔·努恩、梅兰尼·蒂埃里主演的剧情片。该片于1998年10月28日在意大利上映。该片改编自亚利桑德罗·巴里克文学剧本《1900：独白》，讲述了一个被命名为“1900”的弃婴在一艘远洋客轮上与钢琴结缘，成为钢琴大师的传奇故事。 海上钢琴师(14张) 1900年的第一天，往返于欧美两地的邮轮Virginian号上，负责邮轮上添加煤炭的工人丹尼·博德曼（比尔·努恩饰）在头等舱上欲捡拾有钱人残留下来的事物时，却意外的在钢琴上发现一个被遗弃的新生儿，装在TD牌柠檬的空纸箱内。由于坚信“TD”正代表了Thanks Danny的缩写，于是丹尼不顾其他工人的嘲笑，独立抚育这个婴儿，并为了纪念这特别的一天，将他取名为：1900。海上出生的1900（蒂姆·罗斯饰），在陆地上却是个从未存在的人，没有亲人、没有户籍，也没有国籍，大海便是他的摇篮，而他也随着Virginian号往返靠泊各个码头，逐渐长大。然而好景不常，一次的海上意外事件，造成抚养1900的丹尼意外丧生，幸而奇迹似的，某天深夜船上的众人被优美的琴声所惊醒，循着琴声而往，居然是无师自通的1900在钢琴前忘我的演奏着，动人的旋律打动了众人，从此，1900展开了在海上弹奏钢琴的旅程，也吸引了愈来愈多慕名而来的旅客。　　马克斯（普路特·泰勒·文斯饰）在因缘际会下来到Virginian号加入乐队伴奏，也因此见识到这位传说中的海上钢琴师1900，两人因此结为好友。而1900在与发明爵士乐的传奇钢琴手杰利同船竞技钢琴琴艺之后，声势更是如日中天。但尽管马克斯再三鼓励1900下船去向全世界展露他的天赋，1900却始终未曾踏足陆地一步。直到他在为唱片公司录制个人专辑时，意外见到船舱之外清秀动人的女孩，并在感动之余创作了《1900's Theme》。随着女孩的下船离去，1900的心开始波动 。 [2-3] 序号曲名时长011900's Theme1:4202The Legend of the Pianist8:0803The Crisis2:5004The Crave1:5005A Goodbye to Friends2:3706Study for Three Hands1:0307Playing Love4:3008A Mozart Reincarnated2:0209Child2:48101900's Madness #12:1811Danny's Blues2:1312Second Crisis2:0713Peacherine Rag Alexander Ragtime Band2:4114Nocturne With No Moon2:4515Before the End1:1516Playing Love3:0617I Can and Then2:21181900's Madness #21:5119Silent Goodbye1:4120Ships and Snow2:3121Lost Boys Calling5:19 拍摄花絮片中轮船的外观设计灵感来自于卢西塔尼亚号及其姐妹毛里塔尼亚号。1900弹钢琴的舞厅有着跟毛里塔尼亚号相似的圆形屋顶。拍摄《海上钢琴师》使蒂姆平生第一次访问意大利，说服他的并不是托纳多雷，而是那部独白剧《1900：独白》，这个讲述无名钢琴家的虚构故事打动了他。虽然蒂姆·罗斯本来不会弹钢琴，但经过拍片前半年的魔鬼特训后应该是学会了。片子里对1900弹琴时手部的拍摄镜头充分说明了那是蒂姆·罗斯自己的手（他的手指不长）。要知道做到“形似”对初学者来说已经是很不容易了。由于中途曾一度中止，剧组花了110天的时间用于拍摄。在罗马搭建了19处外景，奥德萨11处。45名演员。75名工作人员。10000名群众演员。2500套服装。弗吉尼亚号使用的是一艘165米长的俄国退役般艇。在乌克兰时，由于环境恶劣，语言不通，对剧本的分歧，加之两人脾气都不好，蒂姆与托纳托雷一度只在万不得已时才同对方讲话，剧组移师罗马以后，他们的关系融洽了许多：旁观者描述他们像好朋友一样亲密。饰演令1900钟情的女孩的梅兰妮·蒂埃里是一名模特，多次出现在《Vogue》等杂志上，出演该片时她只有16岁。包括纽约、南安普敦、那不勒斯等港口的外景，都是在罗马搭建而成的。最后在录音合成时采用的大部分实际音响出自钢琴演奏者缔尤特布塔。该片耗资2千万美元，远远超出了当时在意大利拍片的平均水平。该片在意大利公映时长达3小时。最初，它的海外放映版已被托纳多雷剪掉22分钟，但该片的海外发行商Fine Line公司，仍坚持电影应该再删改得戏剧化一些，并不顾《伯尔尼公约》关于“电影的最终剪辑权属导演”的规定，威胁说否则将不会发行该片，包括各大电影节上的放映；它们要求至少再删掉40分钟。该片原定在柏林电影节参展时长度为2小时45分钟，托纳多雷坚持自己的看法，不一惜一切代价也不删戏，为此他错过了这届柏林影展。 穿帮镜头46分钟左右，又一批乘客到达美国后，一个老头上来和1900聊天。聊了一段时间后，特写显示他手中的烟灰只有一小节，下两个镜头（大概也就2秒左右），那烟灰已经变成很长一段。与杰利·罗尔对决时，杰利·罗尔在第三次弹奏完以后站起来时把钢琴的凳子往后推了一段距离，下一个镜头凳子却出现在了原位。 年份最佳导演最佳摄影最佳制作设计最佳服装设计最佳音乐吉赛贝·托纳多雷拉乔斯·科泰弗朗西斯科·弗里格利毛里齐奥·米兰诺提埃尼奥·莫里康内最佳影片最佳编剧最佳剪辑《海上钢琴师》吉赛贝·托纳多雷马西莫·夸利亚雷拉最佳影片最佳服装设计《海上钢琴师》毛里齐奥·米兰诺提最佳导演最佳编剧最佳制作设计最佳服装设计最佳制作人吉赛贝·托纳多雷吉赛贝·托纳多雷弗朗西斯科·弗里格利毛里齐奥·米兰诺提梅杜莎·普罗达尼最佳配乐最佳艺术指导最佳制作设计埃尼奥·莫里康内布鲁诺·塞萨里弗朗西斯科·弗里格利（获奖资料来源参考） 制作公司上映日期国家/地区海上钢琴师(19张)《海上钢琴师》的情节如同碧海潮生，高潮一浪接着一浪。在狂风暴雨中一边任钢琴自由滑动一边弹奏，小孩子无师自通的演奏震惊满船的人，这些只不过是大师的铺垫罢了。自称“爵士乐祖师”的杰利上船与1900比赛钢琴，激动人心的程度简直可以和最激烈的枪战相媲美。 （新浪评）《海上钢琴师》的精神内核无疑是纯真与自由：天赋秉异的1900就是这样的象征，他放荡不羁、不为世俗所动，只因演奏是他毕生所爱，他不必下船只要一直沉浸在音乐中就得到了最纯粹的快乐。该片就是献给那些始终向往单纯、远离喧嚣的人。纯真是他们固有的属性，不会因为时间而改变。 （网易娱乐评）"
}