{
    "names": [
        "中文名",
        "外文名",
        "制片地区",
        "导    演",
        "编    剧",
        "制片人",
        "类    型",
        "主    演",
        "片    长",
        "上映时间",
        "对白语言",
        "色    彩",
        "imdb编码",
        "在线播放平台",
        "监    制",
        "主题曲"
    ],
    "values": [
        "新喜剧之王",
        "The New King of Comedy",
        "中国大陆、中国香港",
        "周星驰",
        "周星驰",
        "周星驰",
        "喜剧、剧情",
        "王宝强，鄂靖文，张全蛋，景如洋，张琪，袁兴哲",
        "91分钟",
        "[3]",
        " ",
        "",
        "2019年2月5日",
        "普通话、粤语",
        "彩色",
        "tt9368628",
        "爱奇艺，腾讯，优酷",
        "",
        "周星驰",
        "",
        "《",
        "疾风",
        "》",
        "[4]",
        " ",
        ""
    ],
    "para": "《新喜剧之王》是由周星驰执导的喜剧电影，由王宝强、鄂靖文、张全蛋等领衔主演，于2019年2月5日在中国内地上映。[1-2] 该片讲述了当了十几年的龙套的小镇大龄女青年如梦努力追逐演员梦想的故事。周星驰在片场执导演员拍戏(2张)如梦（鄂靖文 饰）是一个有明星梦的小镇大龄女青年。她在片场当了十几年的龙套演员，做过很多次替身，但始终没有放弃要当一个女主角的梦想。虽然她用乐观精神支撑自己的寻梦之旅，但生活的压力不断给她重击，譬如她的亲友甚至父亲，都越来越不认可她这虚无缥缈的演员梦。只有男朋友查理（张全蛋 饰），支持如梦的事业，同样赚点小钱的查理，与如梦艰难地存着“结婚基金”。从来都坚定要当演员的如梦，在剧组中遇到了最大的打击。她见到了自己年少时的偶像、演员马可（王宝强 饰）。曾经红透半边天的马可如今早已过气，内心自卑性情狂躁的他，给予她搭戏的如梦各种打击。内心“受重伤”的如梦第一次怀疑自己的梦想，当她想回到父母身边找份稳定工作时，又得知自己入围了知名导演新片的大型选角名单中。如梦陷入艰难抉择。 （演职员表 ）角色介绍 电影《新喜剧之王》主题曲歌名：《疾风》作词：林振强作曲：鲍比达 演唱：疾风少女原唱：陈百强  电影《新喜剧之王》插曲歌名：《偏执的梦》作词：王嘉诚、代岳东、芋头作曲：鲍比达演唱：王嘉诚、黄骁鹏、肖鹤 影片前期选角的时候，对演员的要求是背景有些乡土。 影片讲述的是关于跑龙套的故事，这与周星驰拍摄的《喜剧之王》是同一个方向，因此周星驰希望找位有过跑龙套经历的演员参演主角，因此选择了王宝强。 《喜剧之王》中担任女主角的张柏芝，亦在《新喜剧之王》中担任粤语版配音。[14-15] 鄂靖文是龙套出身，面对突如其来的周星驰电影女主角机会，她一度不敢相信，误认为是诈骗。直到副导演打了三次电话并给鄂靖文看了微信截图后才相信。 鄂靖文进组后天天都要挨打，有一次摔完甚至觉得有点脑震荡。 周星驰认为，《新喜剧之王》的全“新”之处就在于，20年前的尹天仇努力奋斗了很久，但结尾他还是失去了出演主角的机会；而20年后，《新喜剧之王》里演员们的人生不会永远跑龙套。[18-19] 电影在立项时，因为名字未想好，又不想给观众剧透，于是周星驰就随便起了个名字。因为ABC都已经被别人注册了，因此周星驰只好选择D，给电影命名为《D计划》。 周星驰认为，陈百强演唱的《疾风》的歌词耐人琢磨，比如“风却没理起始与终，它只知发力去冲”或者“如内心有梦便全力追踪，好比天空疾劲野风”，唱到这两句，大家就会想象出一个小人物全力奔跑的画面，因此选择了这首歌作为电影的主题曲。周星驰同时也认为，《疾风》也能够给追梦的小人物一种力量，就好像拼搏的人都是疾劲野风一般。 为了契合这一主题，周星驰选择了在选秀节目《创造101》中失败的李子璇等7位女歌手组成疾风少女组合演唱该主题曲。 为了让观众在20年后能从这部影片中收获不同的惊喜，周星驰在2015年就开始创作剧本，同时也在寻找合适的演员，直到一切都准备就绪，才着手开启影片的拍摄。 而影片的拍摄过程则历时2月之久。 周星驰认为，作为草根的人，需要努力为理想奋斗。周星驰当过多年龙套的经历让他对社会底层人物的生活有深刻了解，因此表现小人物不屈不挠地与环境和命运抗争的元素就经常出现在他的作品中。周星驰希望拍摄一部女生视角的作品，所以这次的《新喜剧之王》是一个女版的“尹天仇”，她是龙套圈里的一个小人物，我们都是龙套出身，我们就是一支龙套队伍，所以我们最有发言权。” 为了保证《新喜剧之王》能达到周星驰自己的要求，很多场戏都要不断地重拍再演。每一个角色的表情和动作，周星驰都要亲自示范指导。影片中的男主角王宝强坦言自己也经历了职业生涯中最多的重拍次数，以前最多也就十几条，拍《新喜剧之王》有一次拍了五十多条 。周星驰在拍戏相当严格，经常一上午只拍一条，一次三十条二十条。通常第一条，周星驰会让演员自己演，如果不满意，他就会要求演员按照他的风格来演。同时，周星驰对细节的要求特别严格，尤其对演员的表演很敏感，会在很细微的变化上跟演员说戏。[24-25] 周星驰在拍摄时，为了能够掌控影片，天天都去片场，将影片的每个细节都考虑清楚，有时还亲自躺地示范。 周星驰在片场对于每一个细节都严格把控，他在现场亲身指导每一位演员的台词，动作和表情。即使是戏中的“小角色”，周星驰都一样亲自示范，一一讲解。 《新喜剧之王》甄选演员经过了很多轮的试镜，周星驰看了鄂靖文的资料，她是一个喜剧演员，为了塑造形象，做出过很多不同的尝试，最重要的是，周星驰在鄂靖文身上发现了对表演的热情。同时，鄂靖文的经历跟片中她饰演的如梦这个角色有很多相似之处，因此选择了鄂靖文作为影片的主角。 周星驰认为鄂靖文扮演的女版尹天仇如梦将更真实，他说：“她能给观众带来最真实，最天然的感受。和我不一样。” 《新喜剧之王》是张全蛋的银幕首秀，拍摄时，张全蛋的戏份反反复复拍了十几条，每一条周星驰都会挑剔。周星驰导演在张全蛋旁边也会看着他的一举一动，一旦感觉状态不对，周星驰就会马上叫停跟张全蛋解释。张全蛋在拍摄时不断地练习演技，从未接触过吉他的张全蛋甚至7天学会弹吉他。 2018年11月29日晚，官方正式发布先导海报，宣布影片定档2019大年初一。 2019年1月11日，该片在北京举行发布会 ，当天发布了由限定女团“疾风少女”演唱的电影主题曲MV《疾风》  ，随后开启了杭州、上海、南京、武汉、长沙、深圳、太原等多个城市的路演宣传活动；1月20日，电影曝光导演特辑 ；1月30日，电影曝光“一个导演的自我修养”特辑和“人人都是喜剧之王”海报 ；2月1日，电影曝光“龙套天团的自我修养”特辑 。2019年2月5日，《新喜剧之王》上映首日票房266亿人民币 。"
}