{
    "names": [
        "中文名",
        "外文名",
        "出品时间",
        "出品公司",
        "制片地区",
        "拍摄地点",
        "发行公司",
        "首播时间",
        "导    演",
        "编    剧",
        "主    演",
        "集    数",
        "每集长度",
        "类    型",
        "制片人",
        "在线播放平台",
        "拍摄时间",
        "出品人"
    ],
    "values": [
        "法医秦明",
        "Dr.Qin,Fa Yi Qin Ming",
        "[5]",
        " ",
        "",
        "2016年",
        "搜狐视频、博集天卷",
        "中国大陆",
        "大连",
        "[6]",
        " ",
        "",
        "搜狐视频",
        "2016年10月13日",
        "",
        "徐昂",
        "",
        "郭琳媛、杨哲",
        "",
        "张若昀",
        "，",
        "焦俊艳",
        "，",
        "李现",
        "，",
        "程皓枫",
        "，",
        "屈菁菁",
        "",
        "20集",
        "40分钟",
        "现代、悬疑、侦探",
        "郭琳媛、刘明丽",
        "搜狐视频",
        "2016年4月11日-2016年7月",
        "张朝阳"
    ],
    "para": "《法医秦明》是搜狐视频和博集天卷影业联合出品的悬疑刑侦网络剧，由徐昂执导，张若昀、焦俊艳、李现、程皓枫和屈菁菁等联袂主演。该剧改编自秦明文学作品《第十一根手指》，以法医秦明的视角展开，讲述了其与法医助理李大宝、刑警队大队长林涛组成的黄金组合携手其他警官屡破要案的故事。 该剧于2016年10月13日在搜狐视频上线，并每周四晚8点播出两集。[2-3] 2016年11月，《法医秦明》荣登2016中国泛娱乐指数盛典“中国网生内容榜-网络剧榜top10”。 剧照(10张)龙番市刑警队长林涛，与法医科科长秦明是多年的老朋友。秦明的助理因不堪忍受秦明的古怪脾气打报告辞职。痕检科的李大宝被借调加入工作小组。期初秦明对身为女生的大宝不信任，但倔强的大宝在破案中，体现出了相当不错的推理和观察能力，并且嗅觉极度灵敏，挑剔的秦明决定留下大宝。龙番警局的铁三角也初告形成。以这起“油爆奇案”为开端，秦明、大宝和林涛接连破获了各种匪夷所思的案件。 分集剧情资料来源 演职员表资料来源[9-26] 音乐原声资料来源 剧中秦明、林涛和大宝均有原型人物，且与三位主演保持沟通。在确定演员之初，原型人物就对演员外形太过偶像化提出过质疑。张若昀透露秦明老师认为他太瘦了，大宝老师一直担心焦俊艳没有龅牙。 张若昀在出演秦明角色前，曾向很多老法医请教，并且与作者秦明也一直微信沟通。在这个过程中，张若昀更加尊敬法医这个职业，了解到这个行业的苦是很多人无法想像。 在拍摄过程中，张若昀刻意避免使用网络用语，希望五、六年后翻出来看不尴尬。 徐昂提到他曾经请教原著作者秦明对网络剧的期望，秦明只说了一句：“希望法医工作者看到这部剧，觉得电视剧没辱没这个职业。”这话说着简单，在徐昂听来却是沉甸甸的。 焦俊艳表示由于在剧里老和器官打交道（剧中人体器官多用猪内脏代替），造成她和其他两位男主演刚进组那一段时间都没有食欲，家人煲的排骨汤之类的，都不敢喝。 李现拍完《微微一笑很倾城》后，张若昀告诉李现有一个项目是搜狐的网剧《法医秦明》，并把大概的东西发给李现。李现觉得挺好的，并且导演是徐昂，再加上搜狐平台不错，就选了该剧 。程皓枫在该剧中首次分饰两个角色，而在饰演中最大感受是不用担心对手和自己是不是默契，因为对手就是自己，自己的表演和对手的表演都尽在心中，让程皓枫有一种一切尽在掌控的感觉。为了把表演做到满分，程皓枫向导演和编剧反复沟通，会根据不同故事阶段划分人物状态，死磕每一场戏，最终呈现出近乎“精神分裂”的效果。 为了表现程皓枫所扮演的“瘾君子”的颓废，化妆师还特意为他准备黄牙水。虽然化妆师告诉他成分是食用颜料，但还是不能自由吃喝。有一次程皓枫忘记擦掉黄牙水就直接吃饭，事后化妆老师一直保证说不会有损害，但仍然让他觉得后怕。 程皓枫和焦俊艳因在电视剧《圣天门口》合作过，剧中焦俊艳饰演程皓枫的继女，于是第一天在化妆间碰碰面时，焦俊艳对着程皓枫直接就是一声“爸爸”，两人就笑成一团。 场景及物件特辑(11张)幕后花絮(4张)该剧改编自法医秦明的文学作品《第十一根手指》。出品人张朝阳表示要敢于尝鲜、善于尝鲜，所以搜狐视频与博集天卷合作，想在业内大胆尝试真实还原法医这个神秘职业  。该剧并没有照搬原著，而是有很大的改动。高度纪实性和专业性是原著的一大特质，人物与情节并非是塑造的重点，但影视剧又注定要追求戏剧冲突、乃至情感呈现。因此，编剧大刀阔斧，将林涛改为刑警队长，大宝改为女汉子实习生，与高冷法医秦明共同组成本剧的主角团。导演徐昂表示，通过与现实中法医的交流，他意识到破案并非一个人的功劳，而是法医、刑警、调查员等多个岗位的通力合作，将林涛设置为负责抓人的刑警也是出于这种考虑。[38-39] 同时，徐昂在“法医的日常”这样的生活化场景上做足文章，剧中也有喜剧的部分；剧情也会在喜剧和正剧之间不断地跳跃，他希望这部网剧中的法医在被神化的气质之外有更多可信的感觉。 在面对各种恶劣不堪的办案环境，秦明保持着自己的着装品位和精致妆容。对此，徐昂解释说，有些人是舒适让位尊严，有些人是尊严让位舒适，而秦明应该是后者。无论是面对尸体还是自己的生活，他都有一种极度理性、一丝不苟的精神。徐昂认为，中国已进入到一个人们有能力关照自己的生活和形象、有条件讲究品质的时代，“而这也是对别人的尊重，即使他面对的是死者。” 2016年11月4日，该剧点击量突破4亿 。海报(3张)法医算是职业剧生冷的题材，不像律师、医生那么常见，往往在刑侦剧中充当配角。不过，它也充满着神秘的魅力，不少观众渴望了解法医的工作状态。从这个角度上讲，该剧在选材上已经略胜一筹。该剧总体制作精良，比如片头整体偏美剧的包装，片尾走日韩冷淡风，在视觉风格上，导演有自己的主张。该剧开场伴着四季交响曲，中间展示了无数次专业术语乃至名人金句，雨果的“下水道是城市良心”——所以在里头捞出一堆骨头，接着鉴定。罪犯的抓获基于有力的物证，没有太多故弄玄虚，动机明晰，演员也演得到位。这部剧里头，法医是主线，强调的是物证。它跟西方或者日本的推理剧，着重展现推理的逻辑不同，推理的色彩并不浓烈，没有人不厌其烦地跟你分析案件。在人设方面，主角秦明一出场就是个毒舌，高冷而傲娇的斜睨姿态，而焦俊艳饰演的女汉子李大宝也是带有时下年轻人的某些精气神，可总穿西装三件套让人有点出戏，不如改成风衣也很干练。焦俊艳的表演可圈可点，她与秦明之间能产生一种奇妙的化学反应。职业剧的一大功能是展示职业人的工作状态。影视剧自然无法百分百的呈现，但案例的选择都是有根据的，不能像奇幻剧武侠剧那样瞎掰。于是该剧也被不少网友指出了很多硬伤，比如道具、套路、人物扁平化、故事太单薄等。同时，有人指出连口罩都不戴直接让作者秦明亲自科普告诉我们，口罩有时是不需要戴的。剧里剧外形成讨论总是好的，大家可以多涨点知识，更深入了解法医这个工种。（以上为京华时报评 ）该剧最大程度还原了原著的纪实性和专业性，环环相扣的离奇案件、步步为营的破案过程，用紧张烧脑的剧情为观众呈现超强的感官刺激。虽然走得是专业高冷的法医风，该剧也有不少欢乐元素，有笑有泪（中国新闻网评） 、 。该剧剧情紧凑，故事曲折，重要的是专业知识毫不含糊，也没有浮夸的造型和飘忽玄幻的人设。自上线以来，前两集让很多抱着看大尺度刑侦剧心态的观众没有失望：从厨余垃圾、下水道中提炼地沟油，油炸尸体，满屋子蝇血，卧室衣柜中的两套完整人皮，厨房中炉子上的两锅未煮好的人肉。 “重口味，大尺度”、“减肥剧”各种标签铺天盖地，但是抛开这些为了追求逼真精益求精但又一闪而过的重口味画风，从第三集开始，《法医秦明》就露出了正能量鸡汤的本质（搜狐娱乐评） 。"
}