{
    "names": [
        "中文名",
        "外文名",
        "其它译名",
        "出品时间",
        "发行公司",
        "制片地区",
        "拍摄地点",
        "拍摄日期",
        "导    演",
        "编    剧",
        "类    型",
        "主    演",
        "片    长",
        "上映时间",
        "对白语言",
        "色    彩",
        "imdb编码"
    ],
    "values": [
        "浪矢解忧杂货店",
        "ナミヤ雑貨店の奇蹟",
        "[5]",
        " ",
        "",
        "Miracles of the Namiya General Store",
        "2017年",
        "松竹映画、角川映画",
        "日本",
        "大分县丰后高田市",
        "2017年2月",
        "",
        "广木隆一",
        "",
        "",
        "齐藤浩史",
        "",
        "剧情，奇幻，温情",
        "",
        "山田凉介",
        "，",
        "村上虹郎",
        "，宽一郎，",
        "门胁麦",
        "，",
        "小林薰",
        "，",
        "尾野真千子",
        "，",
        "成海璃子",
        "，",
        "西田敏行",
        "",
        "129分钟",
        "2017年9月23日",
        "[6]",
        " ",
        "",
        "日语",
        "彩色",
        "tt6298600"
    ],
    "para": "《浪矢解忧杂货店》是由广木隆一执导，山田凉介主演，西田敏行、尾野真千子、村上虹郎等共演的日本奇幻温情电影 。该片根据日本推理小说家东野圭吾原著小说《解忧杂货店》改编，讲述了人们只要写下烦恼投进杂货店前卷帘门的投信口，第二天就会在店后的牛奶箱里得到回答的故事 。该片于2017年9月23日在日本上映 ，2018年2月2日于中国大陆上映 。官方剧照(33张)2012年的一个夜晚，自幼在某孤儿院长大的敦也（山田凉介饰）、翔太（村上虹郎饰）和幸平（宽一郎 饰）对某女企业家实施了抢劫，由于汽车意外抛锚，他们仓皇逃到了一家早已关张的杂货店内躲藏。这家名为浪矢杂货店的铺子此前由风趣和善的老人浪矢雄治（西田敏行饰）经营，数十年前他出于玩笑帮小朋友们解答各种困扰，后来名气越来越大，以至于有人专程向他咨询人生中的难题。本来从1980年就该沉寂的店铺，却在三人闯进来后收到了烦恼咨询信。随后敦也等人发现，信件竟然来自遥远的过去，是32年前有人寄往解忧杂货店希望能排忧解难的一封信，而这个信箱让2012年的当下与1980年联系在一起。神秘的夜晚，迷途青年执笔为他人排忧解难，一直以来从未正经生活的敦也在接触到不同人的烦恼和认真回信中，心境上发生了变化，命运和这家解忧杂货店紧紧联系在了一起 。（演职员表 、 、 、 、 ）（角色介绍 ）类型：主题歌歌曲名：《REBORN》演唱者：山下达郎： 类型：原声音乐集创作者：Rayons发行时间：2017年9月20日发行：华纳音乐（日本）： 2 一夜だけの复活3 奇迹4 リトルドッグとの手纸5 最後の手纸6 时代交错7 时代交错 (序)8 ナミヤ雑货店のテーマ9 克郎の一歩10 鱼屋ミュージシャンの手纸11 ジョンレノンに憧れて12 鱼屋ミュージシャン13 グリーンリバー14 果たせない梦15 奇妙な梦16 REBORN (林遣都ハーモニカバージョン) (剧中登场バージョン) (BONUS TRACK)17 白纸の手纸18 グリーンリバーの娘19 ラストドライブ(雄治のテーマ)20 未来からの手纸前期宣传发布正式预告片 制片方在东京有乐町开设了现实版“解忧杂货店”，由山田凉介和门胁麦出席开业庆典并担任“一日店长”，为顾客“分忧解惑” 票房收入周末票房（日元）累计票房（日元）一周票房（日元）周末票房（新台币）累计票房（新台币）累计票房（港币）一周票房（港币）电影海报(4张)《浪矢解忧杂货店》没有落入“温暖”、“治愈”的俗套，没有因为单纯凭借煽情的台词而堕为一部沉闷的影片。导演广木隆一调动温暖的色调、简约的日式风以及极富年代感的日系服化道，原汁原味地还原出了小说中“解忧杂货店”该有的模样。而不紧不慢、行云流水的叙事，略微紧张的悬疑，都一定会有感动到观众的地方：在感慨影片中善良的人物和遭遇的同时，去类比自己经历的事情。虽然影片中人物众多，但是并不影响细腻感情的呈现。哪怕是日本的新生代演员，也各个经得起特写镜头长时间的凝视。山田凉介、村上虹郎和宽一郎扮演的三个青年作为“串场人物”，从书信往来中建立起与故事人物的对话，也由最初的怀疑到笃定地踏上成长之路。山田凉介展示了青年一代演员的努力和诚意，在最后读浪矢老人回信时，泪珠伴随着翕动的脸颊，流到鼻尖欲滴未滴，细腻地展现出了一个迷途少年觉醒的开始 。（《文汇报》评）扮演杂货店老板的西田敏行将浪矢爷爷从健康到患癌即将离世的状态演得层次分明，这点对他来说不算难事。更让观众开眼界的是，他每读一封信的表演方式都有细微的变化，与信演“对手戏”都能带着观众情绪各种变化，特别展现功力，演活了老板本人，让许多观众感动落泪  。（《信息时报》、新浪娱乐综合评价）　　"
}