{
    "names": [
        "中文名",
        "外文名",
        "其它译名",
        "出品时间",
        "出品公司",
        "制片地区",
        "拍摄地点",
        "导    演",
        "编    剧",
        "制片人",
        "类    型",
        "主    演",
        "片    长",
        "上映时间",
        "分    级",
        "对白语言",
        "色    彩",
        "imdb编码",
        "主要奖项"
    ],
    "values": [
        "我是山姆",
        "I am Sam",
        "不一样的爸爸",
        "2001年",
        "美国华纳兄弟公司",
        "美国",
        "美国",
        "杰茜·尼尔森",
        " 杰茜·尼尔森； 克里斯汀·约翰逊",
        "Barbara A. Hall",
        "剧情，亲情，家庭",
        "西恩·潘，达科塔·法宁",
        "132分钟",
        "2001年12月28日",
        "PG-13(粗口)",
        "英语",
        "彩色",
        "0277027",
        "2002年青年艺术家奖"
    ],
    "para": "《我是山姆（I am Sam）》是由杰茜·尼尔森执导的剧情片，由西恩·潘、达科塔·法宁、米歇尔·菲佛等主演，讲述了一个智商只有相当于七岁孩童的父亲，与有关当局争夺女儿抚养权期间发生的故事。影片获得了了2002年青年艺术家奖（Young Artist Award）等诸多奖项，以及2002年奥斯卡（美国电影学院奖）等多项奖项提名。山姆（西恩·潘饰）是一个弱智患者，在一间星巴克咖啡店工作。影片剧照(14张)一个偶然的机会，他收留了一个无家可归的女子，并和她生下一个女儿。但是，女儿一出世，作母亲的就不告而别，丢下山姆和幼女相依为命。山姆给女儿取名露西（达科塔·法宁饰），因为他特别喜欢听披头士乐队的《天空中拥有钻石的露西》这首歌。在一群患有精神障碍疾病的朋友的帮助下，山姆独自抚养着女儿，虽然总不免出些小差错，日子倒也过得快乐。露西顺利长大了，不但生得漂亮，而且聪明伶俐，虽然只有7岁，她的智力已经超过了山姆，山姆已经无法应付女儿提出的许多问题。乖巧的露西为了不让父亲伤心，故意迁就父亲的智力水平，而这显然不利于露西的智力和情感发育。这对特别的父女引起了社会工作者的注意，他们认为山姆不适合再抚养露西，把露西从他身边带走，为她找了一对正常人夫妇做养父母。山姆不甘心就这样失去女儿，决定聘请女律师丽塔（米歇尔·菲佛饰）帮他争取抚养权。丽塔虽然精明强干，却有点自私自利、只关心自己。一开始，她觉得这个案子不可能赢，并不想接，只是受不了同事的激将法，为了向大家证明她也关心社会公益，才勉强接了下来。出乎她的意料，在与山姆的接触中，丽塔被山姆对露西深沉真挚、无条件的父爱感动，并意识到山姆和正常人一样，有权利和自己的女儿在一起。同时，在官司的审理过程中，丽塔也逐渐理清了自己的生活。多年来，她为工作忽略了儿子和家庭，是山姆促使她反省，重投亲情怀抱。 注：”影片剧照“来源 注：“演职员表”来源 01Two of Us Aimee Mann;Michael Penn02Blackbird Sarah McLachlan03Across the Universe Rufus Wainwright04I'm Looking Through You The Wallflowers05You've Got to Hide Your Love Away Eddie Vedder06Strawberry Fields Ben Harper07Mother Nature's Son Sheryl Crow08Golden Slumbers Ben Folds09I'm Only Sleeping The Vines10Don't Let Me Down Stereophonics11Lucy in the Sky with Diamonds The Black Crowes12Julia Chocolate Genius13We Can Work It Out Heather Nova14Help Howie Day15Nowhere Man Paul Westerberg16Revolution Grandaddy17Let It Be Nick Cave注：“原声资料”来源 达科塔·范宁的妹妹艾丽·范宁在片中扮演了3岁大的露西。在剧本原稿中，布拉德曾问丽塔：“你戴的是魔术文胸吗？因为你今天看起来棒极了。”扮演布拉德的布拉德·西尔弗曼认为这句话冒犯了米歇尔·菲佛的丈夫，所以拒不采纳。西恩·潘曾想将披头士乐队的歌曲作为影片配乐，但因无法取得使用权而放弃。在片中分别扮演布拉德和乔的布拉德·西尔弗曼和约瑟夫·罗森伯格都是智障人士，其中的后者曾出演过多部舞台剧。片中露西·戴尔蒙德的姓名源于披头士乐队的歌曲《Lucy in the Sky with Diamonds》，丽塔·哈里森的姓名源于披头士乐队的歌曲《Lovely Rita》及其主音吉他手乔治·哈里逊。 奥斯卡（美国电影学院奖） 2002最佳男主角 （提名） 西恩·潘青年艺术家奖（Young Artist Award） 2002最佳剧情类电影最佳表演奖（10岁及以下）—— 达科塔·范宁金卫星奖 2002Outstanding New Talent 达科塔·范宁剧情类影片最佳男演员——西恩·潘（提名）演员工会奖（Actor） 2002最佳女配角——达科塔·范宁 （提名）最佳男主角——西恩·潘（提名）日本学院奖（Award of the Japanese Academy） 2003最佳外语影片 （提名）广播影评人协会奖 2002最佳新人奖—— 达科塔·范宁最佳男主角——西恩·潘（提名）凤凰城影评人协会奖（全氟化合物奖）2002最佳配乐奖（提名）最佳新人奖—— 达科塔·范宁制片人工会奖（斯坦利·克莱默奖）2002杰茜·尼尔森、理查德·所罗门马歇尔·赫斯科维兹爱德华·兹威克拉斯维加斯影评人协会奖2002最佳新人奖—— 达科塔·范宁Humanitas奖（Humanitas Prize） 2002克里斯汀·约翰逊 （提名）杰茜·尼尔森 （提名）格莱美奖2003最佳音乐剪辑奖 （提名）开罗国际电影节（金字塔）2002杰茜·尼尔森（提名）注：“获奖记录”来源 在创作剧本期间，导演杰茜·尼尔森和编剧克里斯汀·约翰逊曾频繁造访成立于1969年的 L A Goal （一家专门为残障人士提供服务的非营利机构）。该机构对影片制作提供了较大的贡献，主演西恩·潘在该机构花费了大量时间深入刻画影片中的角色。该影片由曾出品过奥斯卡经典佳片《燃情岁月》、《莎翁情史》和《毒品网络》的Bedford Falls电影公司出资投拍，导演尼尔森物色并最终选定西恩·潘作为该片主演之一。在创作剧本时，导演尼尔森就想到应该由米歇尔·菲佛扮演律师丽塔，因为在此之前，尼尔森曾以编剧的身份同菲佛合作过《我们的故事》，她认为，米歇尔不但能够演绎深邃的剧情片，而且还可以恰到好处的抓住喜剧时机。在确定了两位主演之后，主创人员开始着手寻找扮演山姆女儿露西的人选，因为角色背景独特，所以演员不但要体现出心智早熟的特质，还须具有孩童的天真和脆弱，当时尚未成名的达科塔·范宁随即进入了主创人员的视线。尼尔森说：“达科塔具有一种超越她年龄的力量和智慧，对于一位年仅7岁的小演员来说，这种天赋是不可多得的，我们感到既惊讶又幸运。” 主题选择良好这是一部瞄准奥斯卡而提前上映的影片，集合了感人故事和演技超强班底。影片故事并不新颖，影片《雨人》中，出现过类似的主题：智障人给所谓的精明人上了一课，让他们明白什么才是生活中最重要的东西。杰茜·尼尔森说这首先是一部关于家庭的影片，“我想，所有的父母肯定都有困惑和沮丧的时候。这个星球上所有的父母，不论是否残疾，都要面对这个问题。而残疾人父母的故事能从一个独特的角度表现人们如何应付这些挑战。”主演表现出色杰茜·尼尔森表示：西恩·潘能够深入角色内心，并十分细腻地表达出来。米歇尔·菲佛出演了与观众心目中形象完全不同的角色，实现了自身的突破。事实上，西恩·潘在影片中的出色表现赢得了影评家的赞赏，认为他有可能再次入围奥斯卡。除了两位主演，其他演员也均有较为出色的表现，尤其出演露西的小演员达科塔·范宁的表演更是令杰茜·尼尔森十分惊喜万分，“达科塔有种超乎她年龄的力量和智慧，这个7岁小女孩显露出来的才华令人震惊。”配乐插入和谐影片的配乐值得一提，因为山姆是个披头士迷，影片加入了许多由当代红歌星翻唱的披头士歌曲，音画配合非常和谐，效果极佳。由于乔治·哈里森不久前突然去世，使这盘原声配乐突然有了某种特别意义，喜欢披头士的乐迷们可以借此重温这支伟大乐队的多首经典。 《旧金山纪事》评论该影片：西恩·潘的投入表演让本片成为一部艺术佳作。eFilmCritic网站评论该影片：剧本平凡愚笨，情节拖沓冗长。《今日美国》评论该影片：该片击败《忘了我是谁》，成为2001年最不值得关注的电影。 "
}