{
    "names": [
        "中文名",
        "外文名",
        "其它译名",
        "出品时间",
        "出品公司",
        "制片地区",
        "导    演",
        "编    剧",
        "类    型",
        "主    演",
        "片    长",
        "上映时间",
        "分    级",
        "对白语言",
        "色    彩",
        "imdb编码"
    ],
    "values": [
        "撞车",
        "",
        "Crash",
        "",
        "",
        "冲击效应",
        "",
        "2004年",
        "DEJ Productions等",
        "美国 /   德国",
        "保罗·哈吉斯",
        "保罗·哈吉斯，罗伯特·莫雷斯科",
        "剧情",
        "桑德拉·布洛克，唐·钱德尔，马特·狄龙，",
        "珍妮弗·艾斯波西多",
        "，",
        "威廉·菲德内尔",
        "，",
        "布兰登·费舍",
        "，",
        "泰伦斯·霍华德",
        "，",
        "卢达·克里斯",
        "，",
        "桑迪·牛顿",
        "",
        "113 分钟",
        "2004年9月10日  加拿大",
        "USA:R",
        "英；韩；汉；西班牙；波斯语",
        "彩色",
        "tt0375679"
    ],
    "para": "《撞车》是由保罗·哈吉斯执导，桑德拉·布洛克、唐·钱德尔、马特·狄龙等主演的犯罪影片。影片以多民族，多文化将相互交融的城市洛杉矶为背景，讲述了由一起普普通通的撞车事故而引发的一些种族歧视问题的故事。故事主题是美国社会的任何行为都会带上种族歧视的印记，这种现象是导致民间动乱的祸根。 2004年9月10日在加拿大首映。该片曾获得第78届奥斯卡金像奖最佳影片。 在短短的36个小时内，一场意外的车祸把事件前后生活在洛杉矶素昧平生的一群人推入了多米诺式的情绪深渊中。地区检察官（布兰登·费舍尔饰）与娇惯的妻子简（桑德拉·布洛克饰）被两个黑人小伙儿用枪指着头，只能无奈地看着他们抢走自己心爱的SUV座驾。回到家之后，余惊未消的里克和简又雇用了墨西哥锁匠丹尼尔，为他们家所有的门换上新锁，以免再遭遇到被窃被劫之类的恐怖经历，但当简无意中瞥见丹尼尔的文身时，她断定丹尼尔也是黑社会分子，会私配许多的钥匙卖给同伙，实际上，丹尼尔只是在勤劳努力地生活着，有着可爱漂亮的妻女。白人巡警瑞恩（马特·狄龙 饰）希望能够为久病的父亲寻求到更好的医疗救助，但HMO机构负责相关事宜的黑人职员却办事拖沓，以至瑞恩的父亲迟迟无法得到适合的医生的诊疗。随后，内心不快而又有些种族倾向的瑞恩在处理交通堵塞的时候，把心中的怨气通通发泄在一对儿黑人夫妇的身上，而这对儿黑人夫妇——身为电视导演的卡梅隆和克里斯汀（桑迪·纽顿 饰）一直没弄清自己到底违章在哪儿，克里斯汀委屈地认为卡梅隆不爱她，因为爱她就应该保护她，不应该在警察莫名的盘查面前显得那么懦弱，而卡梅隆也是一肚子委屈。黑人刑警格拉罕姆家中有着一个瘾君子的妈妈和一个窃车贼的弟弟，家里烦心事不断的他近日又接手了一个烫手的山芋：负责调查一起白人警员枪击黑人警员的案件 。演职员表资料来源： 角色介绍来源：[5-6] If I - KansasCaliPlastic Jesus – Billy Idol03 Are You Beautiful - Chris Pierce04 Free - Civilization05 Hey God - Randy Coleman06 Take The Pain Away - Al Berry07 Problems - Movemeant08 Arrival - Pale 3 featuring Beth Hirsch09 Acedia （The Noonday Demon） - Quinn10 Save Me - Bird York11 Afraid - Quincy12 Maybe Tomorrow - Sterephonics音乐原声资料来源[7-8] 幕后花絮1《撞车》的预算仅为700万美元，却将桑德拉·布洛克、唐·钱德尔、马特·狄龙、布兰登·弗雷瑟等一干星力十足的演员们招至麾下。2桑德拉·布洛克在确定出演本片后，居然自己掏腰包买机票赶到了拍摄现场。在瑞恩·菲利普签约出演影片中汉森这一角色之前，希斯·莱杰也曾就这一角色与制片方进行过会谈。3影片创作灵感之一就是导演保罗·哈吉斯就曾经撞过车。4影片中卡伯特家的房子其实就是本片导演保罗·哈吉斯自己的。5由于本片的预算只有600万美元，为了节约开支，导演保罗·哈吉斯在一些场景中甚至动用了自己家的房子和自己的爱车。6尽管这部影片最早上映是在2004年（加拿大），但是由于没有在洛杉矶上映（奥斯卡评选规则要求参与评选的影片必须在洛杉矶上映至少1周），所以本片不能参与2004年奥斯卡评选；因此当本片于2005年在洛杉矶上映后，就完全符合2005年奥斯卡的评选，并最终拿下了当年的奥斯卡最佳影片。7这是唯一的一次本年度最佳影片上映发行在上届最佳影片之前的情况（2004年最佳影片《百万美元宝贝》上映发行于2004年12月15日，而本片作为2005年影片，却上映发行于2004年9月10日）。8阿诺·施瓦辛格也曾在本片中出现；不过不是作为演员，而是他作为加州州长的画像挂在狄克逊办公室的墙上。9影片中地区检察官瑞克·卡伯特一角的最初选择本来是约翰·库萨克，不过最终的选择是布兰登·费舍尔。10在2004年的多伦多国际电影节上，狮门电影公司以400万美元买下这部电影的发行权。11威廉·菲德内尔只用了一天就完成了他所有戏份的拍摄。12由于影片的预算很低，剧组在拍摄时只有6辆警车可供其支配。13影片中侦探康科林的扮演者马丁·诺斯曼，现实生活中其实是导演保罗·哈吉斯的邻居。14影片中，在车库中被盗的黄色Mini Cooper是导演保罗·哈吉斯的爱车。15两名韩国人在影片中扮演了一对韩国夫妇。 16影片的拍摄仅用时36天。17导演保罗·哈吉斯原本打算安排克里斯汀驾驶一辆雷克萨斯SUV或者类似的车以彰显她的社会地位；但是由于剧本的安排，这辆车在后面的交通事故中要被撞毁，考虑到影片的低预算，因此后来使用的是一辆1992年的吉普车。18与《希尔街的布鲁斯》（1981年）一样，贝弗莉·托德与唐·钱德尔再次扮演一对母子。19泰伦斯·霍华德与唐·钱德尔都出演了本片；霍华德曾参与了《钢铁侠》（2008）演出，可是这一角色在续集中却被钱德尔替代。20尽管桑德拉·布洛克在本片中的角色很出彩，但是其实她在整部影片中的戏份也不到6分钟。 穿帮镜头工作人员可以看见：丹尼尔修理了锁，走进来和法哈德说话，在画面左下角可以看到两名摄制组的工作人员正试着躲在商店的货架后面。连续性：当多莉斯在枪支店问要钱还是要枪的时候，店主直接把枪放在玻璃柜台上面。在她疯狂怒吼了几分钟之后，她抓起枪，此时这把枪放在了一个盒子里。连续性：当警长赖安和汉森在警车里拦下卡米隆和克里斯蒂，还在车里面的时候，警长卡米隆把灯打开。当他们都下了车，他把灯关了。但在几组镜头之后，灯又亮了。在丹尼尔意欲离开女儿房间的场景里，灯光和开关未能实现同步和一致；当镜头对准在床上的丹尼尔女儿时，灯是亮着的，镜头切换到即将离开女儿房间的丹尼尔时，明显看到开关处于关闭状态；而后丹尼尔转身离去所做的就是一个假做了一个关灯的动作，然而灯却关上了。巡警瑞恩和汉森开着警车将卡梅隆和克里斯汀的车逼停在路边后，汉森在车上时就把车灯开启；随后他们下车，车灯熄灭；但是在随后紧接着的一个镜头中，在他们还没上车的情况下，车灯却有开启了。当波斯商店店主拿枪指着墨西哥锁匠时，锁匠的女儿受到惊吓，并迅速地开门跑出去，房门扇动数次后，停在开着的状态；下一个镜头中，女孩的母亲跑向这扇关闭的门；再接下来的一个镜头，房门却再次处于开启状态。当波斯商店店主看到小女孩时，他将枪退膛；接下来的画面中，我们却看见左轮手枪的击锤仍然翘起，并随时处于开枪射击的状态；为了达到这个效果，波斯商店店主必须得重新手动将枪上膛，然而剧情并非如此。当亚洲非法移民被从厢式送货车上解救下来时，我们注意到货车里面的笼门是开启的；下一个镜头中，笼门却是关闭的；这也是不可能发生的，因为此时货车外面的大门是关闭的，任何人不可能上去关闭笼门。 或将资料来源： 如今身处的美国，到处充满了恐惧，总统习惯用恐惧来控制他的人民，媒体则喜欢用恐惧来应付大众。导演创作和拍摄这部电影的目的，就是要探寻有关人与人之间关系的话题，让人们重新去认识已被歪曲了的恐惧定义，再次用心去观察我们的世界。导演和编剧并无意去冒犯某些人或因此而挑起什么争端，只是想通过这部电影来表达出他们对这个问题的看法。电影就是这样一种奇妙的工具，它能够让观众体味到陌生人的心路历程。她希望观众们在看完这部电影之后并不只是感知到我所指出的问题，更重要的是能够推动民众去分享你们的爱心。 Alfa Films 阿根廷幕后制作资料来源 上映资料来源： 全美首映票房：$9,107,07100 （单位:美元）全美累计票房：$44,323,00000 （单位:美元）海外累计票房：$38,600,00000 （单位:美元）《撞车》这部电影能够在第78届奥斯卡奖上击败当年的大热门《断背山》而获得最佳影片奖，不仅仅是出于它对于种族主义这种社会问题的关注，它还赢在表达影片中所表现出的技巧与流畅。作为一部聚焦社会议题的电影，《撞车》有着可称之为“崇高”的精神境界。  （腾讯网评）"
}