{
    "names": [
        "中文名",
        "封爵时间",
        "第一代",
        "第二代",
        "第三代",
        "第四代",
        "等    级"
    ],
    "values": [
        "",
        "海昏侯",
        "",
        "汉宣帝",
        "元康",
        "三年",
        "故昌邑王、汉废帝、海昏侯：",
        "刘贺",
        "",
        "海昏釐侯：",
        "刘代宗",
        "",
        "海昏原侯：刘保世",
        "末代海昏侯：刘会邑",
        "",
        "侯爵",
        ""
    ],
    "para": "海昏侯为西汉所封爵位，后世代承袭，共传4代。一直延续到东汉。第一代海昏侯为故昌邑王、汉废帝刘贺。海昏为豫章郡县名，汉高祖六年(公元前201年)设，豫章郡范围大致包括今天南昌市新建区北部、南昌县北部、永修县、武宁县、靖安县、安义县、奉新县，以及被湖水侵袭的鄱阳湖西南部。海昏侯国受封在海昏县境内，侯国遗址在今江西省南昌市新建区北部。第一代海昏侯刘贺的墓葬在2011年被发现于南昌市新建区，是我国目前发现的面积最大、保存最好、内涵最丰富的汉代侯国聚落遗址。海昏侯的历史其中以第一代海昏侯刘贺最为关注，因为他的人生非常曲折——在世33年间曾经历王、帝、侯三种身份的转变。贺父刘髆，汉武帝和其宠妃李夫人之子，天汉四年（前97年），刘髆被封为昌邑王，成为西汉第一位昌邑王。后元元年（前88年）正月，昌邑王刘髆去世，谥号哀王，史称昌邑哀王。刘髆死后，年仅五岁的刘贺袭爵，成为西汉第二位昌邑王。元平元年（前74年）6月5日，汉昭帝刘弗陵去世，时年二十一岁。因为汉昭帝没有子嗣，同年7月18日，大将军霍光征召刘贺主持丧礼，拥立为帝。欣喜若狂的刘贺带着200多人进京即位后，天天跟这班人饮酒作乐，淫戏无度，即位27天内，就干了1127件荒唐事，将皇宫闹得乌烟瘴气。霍光见刘贺如此不堪重任，和大臣们商量之后，便奏请上官太后下诏，于当月便废了刘贺。随后，又将刘贺逐回昌邑，削为平民。不过据司马光的《资治通鉴》说，刘贺尽管不学无术，不务正业，甚至荒唐透顶，但也决不可能在27天内做出1127件荒唐的事情来。刘贺的荒唐之名主要原因是霍光通过废立，继而进一步专权的政治目的。在这场废立风波中，刘贺不过是霍光玩弄权术的一个政治道具而已。刘贺可能确实不是当皇帝的料。出发前，留守昌邑的老臣王吉再三叮嘱他：大将军霍光一手遮天，大王要养精蓄锐，暂时隐忍。刘贺满口答应，可一进长安，便将之忘得一干二净。在部分旧臣鼓动下，他一即位便大肆提拔自己人。为此，龚遂谏诤：“宜进先帝大臣子孙亲近以为左右。如不忍昌邑故人，信用谗谀，必有凶咎。”此时的刘贺亲政心切，哪里听得进劝告。刘贺的举动让霍光深感不安，他联合朝臣将刘贺废掉。宣布刘贺干了1127件荒唐事。此时，距刘贺登基，仅仅27天。史称“汉废帝”。汉宣帝继位，刘贺被暂时幽禁于昌邑。不过，此时的昌邑国已被废除，代之而立的是山阳郡。可能是从天堂到地狱的打击太过沉重，据负责监视刘贺的山阳太守张敞报告，没几年的光景，刘贺就几乎成了废人，新皇帝见刘贺已不足畏忌，便收了杀心。汉宣帝封他为海昏侯，食邑四千户”。海昏侯国形成。可是，刘贺的厄运并未就此结束。数年后，扬州刺史上奏称，刘贺与故太守卒史孙万世暗自来往，且对现状有不满之意。宣帝发话说：“那就削除他食邑三千户吧。”经此打击，刘贺一病不起，不久愤懑而亡。年仅33岁。对于县，国之分。海昏县与海昏侯国其实是并行的两个体系。海昏县是行政编制，是汉代高祖时期（刘邦）的一个行政区划。而海昏侯国是西汉分封制体制下的一个侯国，是由皇室成员在海昏县建立的侯国。由此可见，海昏县的地域显然要比海昏侯国要大。”徐长青说，侯国不能干预县里的基本行政管理，但有4000户人家为他提供日常生活所需。海昏侯为西汉所封爵位，共传四代，一直延续至东汉。第一代：故昌邑王、汉废帝-刘贺。据载汉宣帝元康三年（前63年）三月，汉宣帝下诏说：“曾闻舜弟象有罪，舜为帝后封他于有鼻之国。骨肉之亲明而不绝，现封故昌邑王刘贺为海昏侯，食邑四千户”。于是形成了海昏侯国。第二代：海昏釐侯-刘代宗。昌邑王刘贺子，昌邑哀王刘髆孙，汉武帝曾孙。公元前59年，刘贺病逝于昌邑城，年33岁。据《汉书·武五子传》记载，刘贺有“妻十六人，子二十二人，其十一人男，十一人女”；提及刘充国是刘贺的嗣子，能继承海昏侯的爵位的。但长子刘充国，次子刘奉亲都在刚接诏书不久莫名奇妙的相继去世。于是豫章太守廖某奏言：舜封象于有鼻，死不为置后，以为暴乱之人，不宜为太祖。海昏侯贺死，上当为后者子充国（师古曰：上谓由上其名于有司。《补注》瞿鸿禨曰：由当作申）。充国死，复上弟奉亲。奉亲复死，是天绝之也。陛下圣仁，于贺甚厚，虽舜于象无以加也。宜以礼绝贺，以奉天意。愿下有司议”。“议皆谓不宜为立嗣，国除”。——意思就是当时的南昌市长廖某上书朝廷说：“舜将弟弟象封在有鼻，象死之后不为他立继承人，这是因为暴乱之人不应当作为一国的始祖。海昏侯刘贺死后，上报为继承人的是他的儿子刘充国，刘充国死后，又上报他的弟弟刘奉亲，刘奉亲现在也死了，这是上天要断绝刘贺的祭祀。陛下聪明仁爱，对于刘贺的待遇很优厚，就是舜对于象的待遇也无法超过。应当按照礼制断绝刘贺的继承，以奉行天意。希望送达有关部门讨论”。”朝廷大臣进行讨论后均认为不该给刘贺立嗣，于是海昏侯国被废除”。十五年后（公元前46年），汉元帝又想起了这支偏安江南的近亲。重新封刘贺之子刘代宗为海昏侯。第三代：海昏原侯-刘保世，刘代宗之子。代宗死传子刘保世。公元8年（始建国元年）十二月，王莽代汉建立新朝时，海昏侯国被废除，刘保世被削藩贬为庶民。第四代：末代海昏侯-刘会邑。新莽篡汉，废海昏侯国。后刘秀建立东汉王朝，恢复刘氏天下，刘保世之子刘会邑又被恢复为海昏侯。东汉永元十六年（公元104年），海昏侯国最终被废除。海昏被分拆成建昌、海昏两个县。史上再无海昏侯国。此后，海昏侯家族情况不详。昌邑王家族后裔，主要分布在今江西地区。南昌海昏侯墓是我国目前发现的面积最大、保存最好、内涵最丰富的汉代侯国聚落遗址。数件出土文物创下了全国首例，对于复原西汉列侯葬制和园寝制度价值巨大。此前江西官方召开新闻媒体通气会公布，海昏侯墓园平面呈梯形，有长达868米、保存较完整的墓园墙，墓园面积达到4万平方米 。2011年4月15日至2015年10月31日，江西省文物考古研究所会同南昌市、新建区文博单位组成的考古队，共勘探约100万平方米、发掘约1万平方米，解剖了以西汉海昏侯墓为核心的墓园。2015年11月，南昌西汉海昏侯墓已出土的1万余件文物，特别是海昏侯墓及其车马坑出土的9千余件文物，形象再现了西汉时期高等级贵族的生活，具有极高的历史价值、艺术价值和科学价值。其中，数以千计的竹简和近百版木牍，使多种古代文献2000年后重见天日，是中国简牍发现史上的又一次重大发现，也是江西考古史上的首次发现；出土的整套乐器，包括两架编钟、一架编磬、琴、瑟、排箫、笙和众多的伎乐俑，形象再现了西汉列侯的用乐制度；出土的偶车马特别是两辆偶乐车与实用安车、轺车，为西汉列侯的车舆制度作了全新的诠释；大量工艺精湛的错金银、包金、鎏金车马器、乐器和图案精美的漆器，显示出西汉时期手工业高超的工艺水平。2015年11月发掘计划：11月14日，发掘主椁室，清理、提取棺椁周围的文物；11月18日，对1号主墓的棺椁位置进行确认；12月10日，将“打包”好的棺椁运至实验室开展实验室考古；12月20日，清理棺椁，对棺椁内出土的文物等将会比较清晰；12月25日，组织专家论证会和新闻发布会，正式揭晓墓主身份等信息。已取得阶段性重大成果，多项成果具有独一无二的价值。有专家认为，南昌海昏侯墓的考古价值超过长沙马王堆汉墓 。以紫金城为代表的海昏侯国都和以南昌西汉海昏侯墓为代表的墓葬区，是中国目前发现的面积最大、保存最好、内涵最丰富的汉代侯国聚落遗址，是重要的国家级历史文化遗产，是研究西汉侯国历史最独特的大遗址。结合调查勘探和考古资料，基本可以确认紫金城城址为南昌西汉海昏侯国都城，由此弄清了以海昏侯都城、墓园区、贵族和一般墓葬区为代表的汉代侯国的基本布局，具有重大学术意义。根据墓葬、墓园和出土文物的特点，结合文献记载，南昌西汉海昏侯墓与南昌西汉海昏侯国存在很大关联，墓葬主人就是南昌西汉海昏侯国的某一代海昏侯，距今有2000多年历史。 2016年3月2日，首都博物馆召开江西南昌汉代海昏侯国考古成果新闻发布会，公布南昌汉代海昏侯墓主墓的墓主即为汉代第一代海昏侯、汉武帝之孙刘贺。同日，“五色炫曜—南昌汉代海昏侯国考古成果展”在首博开展。 "
}