{
    "names": [
        "中文名",
        "外文名",
        "出品时间",
        "出品公司",
        "制片地区",
        "拍摄地点",
        "首播时间",
        "导    演",
        "编    剧",
        "主    演",
        "集    数",
        "每集长度",
        "类    型",
        "制片人",
        "主要奖项",
        "主要奖项",
        "在线播放平台",
        "台湾首播",
        "大陆首播",
        "其他平台"
    ],
    "values": [
        "新白娘子传奇",
        "The Legend of White Snake",
        "1992年",
        "景德传播公司、台湾电视公司",
        "中国台湾",
        "南京、台北、杭州、镇江、苏州",
        "1992年11月5日",
        "夏祖辉、何麒",
        "贡敏",
        "（已故）",
        "、赵文川、方桂兰、何冀平",
        "",
        "赵雅芝",
        "，",
        "叶童",
        "，",
        "陈美琪",
        "，",
        "乾德门",
        "，",
        "江明",
        "，",
        "尹宝莲",
        "，",
        "石乃文",
        "，",
        "夏光莉",
        "",
        "50集",
        "45分钟",
        "爱情、神话、古典、传说",
        "",
        "曹景德",
        "",
        "日本第二十届国际电视美术展金牌奖",
        "中国电视剧杰出成就奖",
        "[4]",
        " ",
        "",
        "中国知名度最高的古装影视",
        "《电影画刊》赵雅芝现象",
        "新加坡百部华语经典剧",
        "展开",
        "",
        "",
        "",
        "主要奖项",
        "",
        "日本第二十届国际电视美术展金牌奖",
        "中国电视剧杰出成就奖",
        "[4]",
        " ",
        "",
        "中国知名度最高的古装影视",
        "《电影画刊》赵雅芝现象",
        "新加坡百部华语经典剧",
        "中国社会效应最高的影视剧",
        "1992年台湾同时段收视总冠军",
        "收起",
        "",
        "",
        "",
        "",
        "爱奇艺、腾讯",
        "台视",
        "央视三套",
        "央视一套、央视八套、湖南卫视、安徽卫视、四川卫视"
    ],
    "para": "《新白娘子传奇》是由夏祖辉、何麒执导，赵雅芝、叶童、陈美琪等主演的古装神话剧。 该剧以玉山主人的《雷峰塔传奇》和梦花馆主的《白蛇全传》为蓝本改编，讲述了白素贞与许仙之间的爱情故事。 该剧于1992年11月15日在台湾台视首播。1993年2月1日引进中国大陆中央电视台第三套节目播映；同年该剧获日本第二十届国际电视美术展金牌奖。2004年，CCTV-1和CCTV-8进行重播，夺得这两个频道的年度收视冠军 。主演赵雅芝(79张)白素贞（赵雅芝饰）原是在山野中修炼的一条小白蛇，一日，小白蛇被捕蛇老人所捕获，险遭杀身之祸，幸亏被一位小牧童所救。白素贞暗自起誓：此救命之恩，我将永志铭心。白素贞经历了一千七百年的修炼，终于蜕尽蛇身，得以化做人形。她本欲往峨嵋山继续修炼，但经观音指点，方忆起人间还有一段情缘未了。她依照指引，来到杭州西湖寻找前世救命恩人许仙。白素贞途中遇见青蛇（陈美琪饰），两人结为主仆，更以姐妹相处。青白二蛇妖在西湖的断桥上找到了许仙（叶童饰），白素贞和他一见钟情，并且主动以身相许，与许他结为夫妻。婚后，许仙、白素贞夫妻相亲相爱，白素贞为助缺乏资金的许仙开设药铺，支使小青偷盗取钱塘库银。东窗事发后，小青施法迫使知县轻判，将许仙发配到姑苏。白素贞一路找来，终和许仙相见，白素贞说谎骗过了许仙盗库银之事，夫妻二人便在姑苏开设药铺保安堂。端午佳节，白素贞被迫饮下蛇类最厌恶的雄黄酒，却现出原形，意外吓死了许仙，白素贞救夫心切而赶至瑶池求取仙丹，仙丹求取不成，救夫心切，竟然当着王母之面冒死硬抢。王母震怒，一出手便擒下白素贞，欲处死她，幸观音及时出面为她求情，救下了夫妻两人。其后，许仙因为医术高明而得罪了医师同行“三皇祖师会”的成员，其成员合伙设计陷害许仙，但都为白素贞一一化解。白素贞为了不让许仙出丑，令小青偷盗梁王府四件宝物供出展览，梁王虽有查觉，白素贞却以宝物为蛮邦贡品要胁梁王爷，梁王爷自知理亏，遂令知县轻判许仙至镇江。事后，许仙知晓了白素贞的真实身份是蛇妖，主创剧照(49张)但俩人却是更加恩爱，许仙，白素贞，和小青三人搬回许仙的姐姐许娇容（尹宝莲饰）家里住，一家和乐。许仙和白素贞在镇江开设了一家保和堂，专门济世救人，并且冒险除去了祸害地方的妖物——“蜈蚣精”。可惜好景不常，白素贞怀了许仙的骨肉，但就在白素贞生下孩子许仕林之后，昔日和白素贞结下梁子的蛤蟆精，如今已成为得道高僧的镇江金山寺方丈法海突然出现。法海咄咄逼人的指责白素贞：因帮夫心切”和小青数次偷盗库银及珍宝，害得许仙“官司缠身，牢狱不断”、”为害人群，戏弄官府”，是为天理所不容”。因此，固执的要维持天道人伦、替天行道。法海将许仙强留于镇江金山寺内，目的是为了逼迫白素贞前来。白素贞为救夫婿，联合小青前往镇江金山寺要人。法海咄咄逼人，不愿放许仙离开。白素贞忍无可忍，发动水族大军，“水漫金山”，誓和法海一较高下，一心解救夫婿许仙，终于因而造成“生灵涂炭”而触犯了天条。一场激烈的人妖大斗法之后，法海终究法力技高一筹，法海将白素贞镇压于雷峰塔下，并且告诉她：“二十年之后，待文曲星中状元之日，就是你出塔之时…”。许仙伤心欲绝，将儿子许仕林交予姐姐许娇容抚养，独自前往镇江金山寺出家，以弥补罪过，为爱妻白素贞早日出雷峰塔而赎罪。二十年后，许仙的儿子许仕林已长得一表人才，与妹妹李碧莲从小青梅竹马，和少年侠客戚宝山成为结义兄弟。许娇容和李公甫夫妇（江明饰）告知养子许仕林真正的身世后，许仕林便发奋图强，立誓考取状元，必要救回生母白素贞。昔日被白素贞除去的蜈蚣精的父亲——金钹法王为报杀子之仇，利用善良的玉兔精胡媚娘（赵雅芝饰）和采因，欲加害许仕林。不料，胡媚娘和许仕林日久生情，始终不忍对许仕林下手。最后胡媚娘为救心上人许仕林，自己却落得魂飞魄散。主创剧照(66张)白素贞虽在雷锋塔中，却冥冥之中感应到许仕林有难。白素贞为救许仕林，愤而打翻守塔佛兵，强行冲出宝塔，虽救了儿子许仕林，但遭到“除非西湖水干，雷峰塔倒，否则永世也不得出塔”的诅咒刑罚。而金钹法王因为行凶被杀死。“文曲星”下凡的许仕林勤奋读书，终于不负众望，在科考中夺得状元。他奉圣旨回家乡镇江探亲，又转往西湖祭拜于雷峰塔前。孝感动天，白素贞终于得以光明正大的出塔，重见天日，与许仕林母子团圆。许仕林与表妹李碧莲结为夫妻。而白素贞、小青、法海及许仙四人也因恩怨已解，功德圆满，四人一同得升天界为仙。 分集剧情来源[5-14] 来源[15-16] 来源 [5-14] 歌曲名称歌曲分类主题曲（摇滚版）；片头曲陈自为左宏元高胜美渡情片尾曲；插曲贡敏左宏元；张慧清前世今生插曲黄介文FORMOSA纠缠插曲何启宏裘海正雨伞是媒红插曲贡敏庄蕙如情仇爱恨插曲黄介文庄蕙如；左宏元；张真；吕祯晃；尤景仰心湖雨又风插曲何厚华高胜美神仙歌插曲黄介文左宏元；张真；吕祯晃；尤景仰想飞的水插曲连水淼大小百合情与法插曲陈自为FORMOSA天也不懂情插曲陈自为FORMOSA悲情面具主题曲（抒情版）；插曲连水淼FORMOSA音乐原声 《新白娘子传奇》艺人：左宏元唱片公司：上格唱片发行时间：1993年02月01日专辑类别：原声带、影视音乐套封1、《千年等一回 (主题曲笛子版)》2、《幻化人形 (片尾曲抒情版)》3、《同船共渡 (西塔尔独奏版)》4、《前世今生 (笛子独奏)》5、《端午骄阳 (渡情轻快版)》6、《情仇爱恨 (二胡演奏版)》7、《纠缠 (二胡独奏)》8、《塔前离别 (渡情激情版)》9、《忆往事泪涟涟 (排箫演奏版)》10、《别儿赴雷峰 (洞箫演奏版)》11、《悲情面具 (巴乌演奏版)》12、《钱塘旧事 (主题曲明快版)》13、《西湖雨又风 (片尾曲笛子版)》14、《功德圆满 (情与法笛子版)》 1992年3月，台视高层研究年度电视剧，幕后照敲定《白蛇传》的故事。4月，制片人曹景德找到贡敏。5月，贡敏搜集白蛇故事，拟订故事大纲，确立港台赵雅芝为白娘子的扮演者。由于叶童在《碧海情天》中男装造型不错，就启用中国香港明星叶童反串配戏。最后确立小青的扮演者陈美琪，其他用台湾本土演员，同月请来台湾作曲家左宏元作曲。1992年6月，左宏元写好部分曲调并得到大陆官方许可后，一群人来到杭州西湖拍外景，随后去南京鸡鸣寺拍雷峰塔外景，又去镇江金山寺，最后去苏州影视城拍外景，7月下旬回台，7月底贡敏与制片人不和，离开剧组。剧组从美国购置了美金六万元的“变形”软体来做电脑特效。 节目播出播出日期播出平台收视信息《新白娘子传奇》投入的经费有限新白娘子传奇(25张)、技术有限，如今过了20余年再回看，也依旧不过时，甚至还很对味。制作上的拙劣明显。外景有限，棚内布景居多，假山假草易见，就连白蛇青蛇道具、法术特效，看起来顶多也就值一毛。但是再看，“雷人”依旧和它们不沾边。该剧重播有时不仅仅是“情怀杀”，也是因为过些年再看，老剧仍能看出新意、看出惊喜，才更加吸引观众津津有味重温 。（信息时报评）《新白娘子传奇》是中国重播次数最多的港台电视剧，几乎每年都重播 。好剧配好乐，该剧盛演不衰，每一曲都好听，且耐听 。无论是演员，服装造型，法术特效，启用反串大胆创新，边演边唱方式独特，整部剧相当唯美 。赵雅芝端庄大方、温柔高贵的白娘子形象以及叶童的反串许仙都已深入人心 。（武汉晨报、澎湃新闻网、半岛晨报、华龙网评）"
}