{
    "names": [
        "书    名",
        "作    者",
        "ISBN",
        "类    别",
        "页    数",
        "定    价",
        "出版社",
        "出版时间",
        "开    本",
        "题    材"
    ],
    "values": [
        "我们",
        "",
        "辛夷坞",
        "",
        "978-7-5500-1550-0",
        "畅销·青春言情",
        "568",
        "49.8",
        "百花洲文艺出版社",
        "2015.12",
        "32",
        "小说"
    ],
    "para": "《我们》是2015年12月百花洲文艺出版社出版的图书，作者是辛夷坞。内容讲述的是一个叫做祁善的女孩和一个叫做周瓒的男孩之间的故事。他们生于同一年的同一月，前后只差一天，从幼儿园到高中他们就一直在同一所学校，同一年级以及同一班级，他们是同学口中的“小俩口”，是长辈口中的“天生一对”。他从未想过她有天会爱上别人，直到有天她光明正大地把另一个他带出来，他才开始恐惧，原来她并不是只属于他的……《我们》上册——我能送你的，是我们知晓以前28年的惦念！　　出生时间只相差一天的祁善和周瓒，从小就被两家长辈视作“小冤家”，几乎所有人都以为他们迟早是会在一起的。哪知他们竟将这样亲密的发小关系维持了整整28年。对祁善而言，周瓒就像一只张扬夺目的风筝，天性逍遥。她知道风筝的线始终牵在自己手中，可是风筝再美，飞得再高，人人都夸，有什么用。不管风从哪个方向吹，他不在身边，她有的只是那根线。她真正想要的却是一个稳定的伴侣和一段相濡以沫的感情。她用了多少的时间去对一个人放心，就得用多少的时间甚至更大的代价去收心。她想，都28年了，她应该是可以对他“免疫”的。所谓“免疫”——中过毒，幸未死，从此心有无私天地宽。而她在心底一直想问的那个问题，或许，时间终会给出一个答案吧。《我们》下册——善良的人在追求中纵然迷惘，却终将意识到有一条正途。　　周瓒从来不信祁善会爱上除了他以外的人，他曾以为祁善翻不过他的五指山，可后来才发现，如果祁善是孙悟空，他却并非如来佛祖。他更像白骨精，无论披上哪一张皮，在祁善的火眼金睛下都无所遁形。做朋友仿佛是他们与生俱来的本能，可在感情方面他们却有着死穴。因为深知对方太重要，所以害怕任何一种不确定的因素来打扰，哪怕是爱情。他看过太多失败的感情，宁愿无拘无束地生活。然而经年累月，当他失去过，方渐渐明白：爱怎么会没有束缚。脱缰的野马天高地远，终究无所归依，她是他最后的羁绊。可她开始学着松开他的手。很多东西放久了反而更有味道，但也有很多东西放久了会变质。他不知道，青春里一路相伴的他和她，是否还能成为彼此生命里的“我们”？ 序我承认我们曾历经沧桑第一章记得小娇初见第二章兔子不吃窝边草第三章有其父必有其子第四章好朋友的距离第五章中过毒，幸未死第六章长发公主与少年第七章爱之深伤之切第八章命有“双子”第九章另一个世界的阴影第十章我以为已将你藏好第十一章戴佛珠的道姑第十二章坏人不需要眼泪第十三章不需进，只需守第十四章被搅碎的月光第十五章甘心洞开的城第十六章自私的人比较坚固第十七章小偷的自觉第十八章有家似无家第十九章方便面与爱情第二十章另一个周家人第二十一章烈焰与利刃第二十二章如你一样纯洁第二十三章接受他或放弃他 辛夷坞出道十年，暖伤青春全新力作爱情里最美好的事，莫过于“你”和“我”，最终成为“我们”。献给从《致我们终将逝去的青春》一路走过来的我们附赠“两小无猜”爱情卡册+“暖伤青春10年”纪念相簿当下最受欢迎的80后女作家，青春文学新领军人物。其独创的“暖伤青春”系列女性情感小说连续10年成为亿万读者的心头最爱，本本长居销量排行榜冠军位置。其中，《致我们终将逝去的青春》更开创了国内青春电影先河，成为内地被成功搬上大银幕的第一部青春小说。与赵薇的强强联手，也开启了辛夷坞作品的影视新纪元，其所有作品均输出影视版权，且由豪华一线阵容打造，并将作为中国青春文学影视化最成功的典型输出海外。2014年，《致我们终将逝去的青春》《原来》《晨昏》《山月不知心底事》《许我向你看》《我在回忆里等你》《蚀心者》《再青春》共八本辛夷坞代表作白金纪念版全新上市！2015年，温暖力作《应许之日》持续畅销！2016年，出道十年纪念之作《我们》重磅上市！ "
}