{
    "names": [
        "中文名",
        "外文名",
        "其它译名",
        "出品公司",
        "发行公司",
        "制片地区",
        "拍摄日期",
        "导    演",
        "编    剧",
        "类    型",
        "主    演",
        "片    长",
        "上映时间",
        "对白语言",
        "色    彩"
    ],
    "values": [
        "深夜食堂2",
        "続・深夜食堂",
        "深夜食堂电影版2",
        "东映株式会社",
        "东映株式会社、骄阳电影有限公司（香港）、华夏电影发行有限责任公司",
        "[2]",
        " ",
        "",
        "日本",
        "2016年4月13日至5月12日",
        "[1]",
        " ",
        "",
        "松冈锭司",
        "真边克彦、小岛健作、松冈锭司",
        "情感、美食",
        "小林薰",
        "108分钟",
        "2016年11月5日（日本）",
        "日语",
        "彩色"
    ],
    "para": "《深夜食堂2》是松冈锭司执导、小林薰主演的剧情片，于2016年11月5日上映 。该片改编自安倍夜郎的同名漫画，以坐落在小胡同里的深夜食堂为舞台，讲述了各路食客在食堂里得到心灵慰藉的故事。合并图册(2张)深夜食堂坐落在小胡同里，老板（小林薰饰）神情柔和地站在食堂门口，仿佛在迎接着脾胃和心灵都需要慰藉的食客们。一个个身穿丧服的常客依次登场，在这些人中包括范子（河井青叶饰）。她穿丧服只出于兴趣，这样能帮她减少压力，不过，在真正的守灵夜上她被一位与丧服很相称的中年男性深深吸引住了。另一方面，食堂附近的荞麦面店的儿子清太（池松壮亮饰）面对过分依赖自己的母亲圣子，无法说出他将与比他年纪大的恋人结婚的事。而应经济困难的儿子的请求从九州赶来的夕起子（渡边美佐子饰），把一大笔钱交给自称是儿子同事的男人。食堂的常客们担心她被骗了，夕起子的小叔子向大家讲起关于她的事 。演职员表 角色介绍[4-8] 作词、作曲、演唱：福原希己江发行时间：2016年11月2日所属专辑：《深夜食堂のうた》 《深夜食堂2》2017年7月在中国公映，这是该系列影片首次登陆中国大银幕 。在北京举行的试映活动时，片方准备了“《深夜食堂2》零食小礼袋”，在电影放映前赠予每位观众 。虽然片中老板只要是客人点的菜没有不会做的，但实际生活中小林薰并不擅长做饭 。片中出现的新宿区街道是在900多平方米的仓库棚内搭建的 。上映日期宣传活动2016年9月，公布池松壮亮等人的剧照 。8月26日公开预告片和海报 。10月3日在东京举办影片发表会 。11月4日发布第二支预告片 。11月28日，在台北举行发布会，松冈锭司、小田切让出席 。2017年6月1日，在首尔举行试映会 。6月2日，公开中文简体版海报 。6月21日，该片在上海国际电影节举办了首映活动，主演小林薫和导演松冈锭司出席 。7月3日，推出中文角色关系海报 。7月11日在北京举办试映活动，主演小林薰在映后交流环节登场，与观众互动 。7月12日，《深夜食堂2》在北京、上海、广州等八个中国城市举办点映 。7月18日，片方发布“原味感动”制作特辑 。票房成绩该片2017年6月8日在韩国公映，首周票房收入170,763,900韩元，观影人次16000，在排行榜排名第十 。2017年7月18日在中国大陆首映，首周票房1130万元人民币 。正面评价《深夜食堂2》电影版聚焦了三个小故事，格局依然小巧，没有太大的野心，穿丧服的女人，想要和大15岁的女友结婚的男人，以及寻找儿子的老太太，风格与剧集一脉相承，充分地保留了剧集版的味道。剧情进行得不急不躁，就像是男主小林薰手底下做菜的节奏，非常慢热，好的食物出自厨师的从容不迫以及对过程的享受，好的电影也一样 。（《上海电视》周刊评价）《深夜食堂2》依然延续了系列作品的设定。手艺精湛阅历丰富的食堂老板和一群老食客们串联起3个独立的暖心小故事。从叙事的视角来看，片中对于食物的刻画比起前作和剧版更加削弱，有时甚至对吃饭的场景一带而过。这似乎有些违背了人们惯常对于美食剧的理解。但从观感上来看，该片虽新意不足但也仍是温润有余。尽管故事的主题仍摆脱不了系列作品的套路，但切入点不尽相同，不同当事者的社会背景、家庭背景以及性格的差异使得故事走向也大相径庭。例如第一个故事中剩女为了缓解工作压力和情感上的孤独，定时会穿“丧服”解压，独特的人物塑造使得故事变的更加鲜活有趣。而在每次故事之间的切换方面，常客和老板“中场串联”使不相关的剧情连接更加顺畅，观影时大有身置食堂中与食客们共同嬉笑怒骂之感 。（1905电影网评价）负面评价《深夜食堂》的故事设定，放在时长25分钟的剧集中并不单薄而且有余味，犹如一碗冬夜里的鸡汤，刚刚好，而电影版的处理方式是，把三个故事拼接在一起，三碗鸡汤码的整整齐齐。几乎所有客串演员都会在电影中出现，这对粉丝来说是一种福利，对于非粉丝观众则未必。《深夜食堂2》在处理方式和剧情上沿袭了上一部，三个故事算是松松散散的围绕住了“死亡”这一主题。电影临近尾声时，鸡汤浓到了直接撒鸡精的水平，即使有日剧画风加持都显得有点尴尬和刻意了。就剧集而言，《深夜食堂》确实是不错的睡前故事，从时长、节奏到情节都可以让人觉得平静。但是，把三个不相干的故事拼接到一起让大家从沙发上、床上移步到电影院，这就不一定有必要了 。（界面新闻评价）"
}