{
    "names": [
        "中文名",
        "外文名",
        "制片地区",
        "导    演",
        "类    型",
        "上映时间"
    ],
    "values": [
        "星际旅行：下一代",
        "Star Trek: The Next Generation",
        "美国",
        "",
        "Gene Roddenberry - Creator, Executive Producer, ",
        "",
        "科幻",
        "1987"
    ],
    "para": "《星际旅行：下一代》（原名：Star Trek: The Next Generation，简称为ST:TNG或TNG）是一出背景设定在《星际旅行》时空的科幻电视系列剧，它也是1966年至1969年间的《星际旅行：初代》电视剧的第一个真人演出的电视续篇。《下一代》的时间设定在《初代》约一个世纪之后，描述的是一艘新的星舰和新的航员组的故事。电视剧的构想来自《星际旅行》的原创人吉恩·罗登伯里，他也担任了制作人的工作。它于1987年9月28日首播第一集，两小时长的试播章节“远点遭遇战”，之后持续播映七季，最后一集是于1994年5月29日首播的“曲终人散”，而该剧亦于台湾台视（但遭腰斩）与香港无线电视播出。电视剧在播映期间吸引了许多追随者，而且跟它的前辈一样，在世界各地重播。它的大受欢迎也衍生出一系列的衍生电视剧，它们不间断地播映，直到2005年。每一集开头工作人员介绍时的旁白跟《初代》类似：宇宙，人类最后的边疆。这是星舰进取号的航程，它继续的任务，是去探索未知的新世界，找寻新的生命和新的文明，勇敢地航向前人所未至的领域。电视剧故事的主线是星舰进取号D型航员组的冒险历程。进取号-D是艘银河级星舰，主要设计用途是用在探索和外交方面，但是必要的话也能进行战斗。它的舰长是位经验丰富、颇有魅力的法裔——让吕克·皮卡尔（Jean-Luc Picard），他比一般大众科幻作品里面的许多典型主角都更具有智慧和有理性。 跟《初代》电视剧里的事件一样，进取号-D的航员们会遇到许多具有强大科技能力的种族。许多集里都牵涉到时间循环、剧中剧、自然灾害、以及其他没有遭遇外星人的剧情线等。航员们比《初代》的航员更喜欢用和平的手段来进行交涉。最高指导原则被提到的次数更为频繁，而且更加地严密遵守；最高指导原则的内容阐明了星际联邦严禁干涉处于前曲速时代文明的发展过程。这常常引发了许多角色间的道德冲突，因为他们有时必须忽略掉那些需要帮助的种族。另一个《下一代》与《初代》之间较明显的差别在于章节间连续性的故事弧——这一集的事件可能会影响将来某一集的事件。一个主要的配角，Q，贯穿了整个电视剧。第一次出现是在“远点遭遇战”这一集里，是第一个主要的敌人；最后一次出现，同时也是电视剧的结局“曲终人散”，他强迫航员进行证明人类善良本质的终极测试。由于Q可以自由地在时间线上穿梭，从他的观点来看，第一集和最后一集可能事实上是连续的，都是最初测试的一部份。他在许多集出现时的小精灵一般的举动，以及预先计划好的破坏行动，让他成为航员最具影响力的对手，而这也是电视剧一开始就已经规划好的。之前出现的外星种族也有出现在《下一代》之中。星际联邦现在和昔日的强敌克林贡帝国（Klingon）结为同盟，不过两者之间仍然存在着极大的文化差异。与罗慕伦帝国（Rom ulan）间的“冷战”持续了整个电视剧。加入了三个新的敌对种族：佛瑞吉（Ferengi）人、博格（Borg）人、以及卡达西（Cardassian）人。博格人是这出电视剧里最重大的威胁，而且也被认为是古往今来的科幻作品里最具代表性和最邪恶的坏人之一。在“地球保卫战”（The Best of Both Worlds）这一集里，仅仅一艘博格太空船就在沃夫359战役中摧毁了39艘联邦星舰，并长驱直入直达地球，直到被进取号的航员阻止。电视剧大大地扩展了《初代》的第二个主题：人性会致力于改善自己的理想主义。它也继续使用《初代》的叙事手法——使用外星种族与科幻元素来探索许多真实世界的社会、政治、个人、以及心灵议题。它也继续反应吉恩·罗登伯里对未来人性的愿景——未来人性将会超越战争、种族、偏见、与贫穷。《下一代》因为比其他在1970年与2000年之间大为风行的动作/冒险的连锁事业更为注重“传统”信念为主的科幻作品精神，所以倍受赞扬。然而，它也被批评畏惧进行战斗、太多剧中剧、以及航员们太常发现或发明至今仍未知的科技（称为星舰式胡扯（Treknobabble））来解决问题等等。吉恩·罗登伯里继续担任《下一代》的执行制作人，不过随着电视剧的进行，他的影响也越来越少。1991年他逝世之后，制作人赖克·伯曼（Rick Berman）接手，在他的导引之下，电视剧变得更为依赖动作和战斗。电视剧跟其他星旅系列作品一样，里面也包含许多故事元素。例如进取号上的两名主要航员不是人类（其中一个是外星人，另一个则是类似于机器人的生化人），而许多对白会围绕着向外星人（这个过程可能也会对人类观众有所启发）解释人类的习俗打转等等。 在18年之后有希望制播一部新的真人演出的《星际旅行》电视剧这件事让星舰迷的社群产生了更多期望。不过吉恩·罗登伯里宣布说新电视剧会由全新的演员演出，而且故事会发生在柯克舰长和他的航员们的冒险故事之后很遥远的未来（也就是说就算是让旧演员来客串演出也是不大可能），所以有些人的期待就变成了愤怒。甚至在电视剧开始制播之前，有一些星舰迷们开始递送请愿书，并组织对新电视剧的抗议行动。虽然不知道这些抗议活动对制作人有什么影响（如果真的有的话），早在第一季有人就已经知道，安排伦纳德·尼莫依（Leonard Nimoy）重新扮演史波克的计划已经开始进行（不过直到第五季才真正出现），另外，根据报道，将来可能会有一集，会出现《初代》里常出现的一个小罪犯哈寇特·芬顿·穆德（Harcourt Fenton Mudd）。不过后来因为演员罗杰·卡默（Roger C Carmel）过世因而作罢。迪弗利斯·凯利（DeForest Kelley）在第一集有客串演出，这时候他的身分已经变成麦科伊上将。直至今日，一些星舰迷们仍然拒绝接受任何一个“新的”星舰电视剧。当《下一代》开始制播的时候，星舰迷（Trekkie）这个名词变成暗示某种星舰迷之间特定的讨厌的（nerdy）狂热举动。某些影迷认为这个名词带有轻蔑之意，尽管事实上这个名词是由原创人吉恩·罗登伯里他自己丢铜板决定的，而且完全没有负面的涵义存在。不过基与这点，一些新电视剧的影迷们决定改称呼自己为“Trekkers”。这两个名词已经变成可以互通。电视剧的航员们一共拍摄了四部剧情片：《日换星移》《第一类接触》《起义》《复仇女神》它也为其他三部电视剧铺路：《深空九号》《航海家号》《进取号》电视剧也启发了数不尽的小说、分析书、网站、以及同人作品。1994年5月25日，多伦多的罗杰斯中心（Rogers Centre，前名Skydome）举办了一场由城市电视台（CITY-TV）主办的活动。数以千计的观众挤在运动场里观看超大屏幕（Jumbotron）上播映的电视剧结局。跟《初代》不一样的是，《下一代》的演员阵容常常会做一些改变，比较著名的是在第一季后半部的进取号安全长娜塔莎之死。剧本随后很快地做了一些调整，首先把沃尔夫(原来的领航员)升任安全长，而拉弗吉（原来的舵手）的职位则是升任轮机长。卫斯理也离开了电视剧，剧本写的是他在以实习少尉的军衔短暂地轮值舵手之后，终于获得了进入星舰学院就读的许可。贝弗莉医生缺席了第二季，换成戴安娜·穆达尔（她曾经在《初代》中客串演出两集）所饰演的凯瑟琳·普拉斯基。由于影迷的反对，贝弗莉医生在第三季重回演出行列。跟《初代》还有一个不一样的地方是，并不是每个主要角色在舰桥（星舰的指挥中心）上都有位置。例如轮机长拉弗吉的主要工作地点是在轮机室，而贝弗莉医生的位置是在医务室。让吕克·皮卡尔(Jean-Luc Picard)威廉·赖克(William Riker)乔纳森·佛赖克斯(Jonathan Frakes)Data(DATA)布伦特·斯派尔(Brent Spiner)乔迪·拉福吉(Geordi La Forge)中尉(1)/上尉(2)/少校(3-7)勒瓦尔·布尔顿(LeVar Burton)沃尔夫(Worf)米切尔·道恩(Michael Dorn)贝弗莉·克拉夏(Dr Beverly Crusher)盖茨·迈克范登(Gates McFadden)凯瑟琳·普拉斯基(Dr Katherine Pulaski)戴安娜·穆达尔(Diana Muldaur)迪安娜·特洛伊(Deanna Troi)玛丽娜·塞迪斯(Marina Sirtis)一半贝塔人(母亲)，一半人类(父亲)娜塔莎·叶(Tasha Yar)丹尼丝·克劳斯比(Denise Crosby)卫斯理·克拉夏(Wesley Crusher)实习少尉(1-3)/少尉(3-4)/军校生贝弗莉医生的儿子(一至四季，之后偶尔客串)演员扮演角色出场时间布莱恩·朋索（Brian Bonsall）亚历山大·罗森科（Alexander Rozhenko），沃尔夫的儿子四至七季佩蒂·安武（Patti Yasutake）艾丽莎·小川（Alyssa Ogawa）护士三至七季乌比·戈德堡（Whoopi Goldberg）吉南（Guinan），睿智的酒保二至七季科尔姆·米尼（Colm Meaney）迈尔斯·奥布莱恩（Miles O'Brien），传送长一至七季赵家玲（Rosalind Chao）惠子·奥布莱恩（Keiko O'Brien），迈尔斯·奥布莱恩的妻子四至七季汤尼·陶德（Tony Todd）克恩（Kurn），沃尔夫的兄弟三至七季玛婕尔·巴雷特（Majel Barrett）罗珊娜·特洛伊（Lwaxana Troi）一至七季丹尼尔·戴维斯（Daniel Davis）莫里亚提教授（Professor Moriarty）第二、六季约翰·德·兰西（John de Lancie）Q，全知全能的Q连续体（Q Continuum）成员之一一至七季都伊特·舒特兹（Dwight Schultz）巴克利中尉（Reginald Barclay），轮机诊断官三至七季蜜雪儿·富比士（Michelle Forbes）罗·拉伦少尉/上尉（Ro Laren），贝久人（Bajoran）五至七季丹尼丝·克洛斯比（Denise Crosby）塞拉（Sela），罗慕伦人（Romulan）第四、五季斯巴特（Spot），Data的猫三至七季埃里克·曼育克（Eric Menyuk）旅人（The Traveler）第一、四、七季马克·李纳德（Mark Lenard）沙瑞克（Sarek）大使，瓦肯人，史波克的父亲第三、五季巴雷特女士（《星际旅行》原创人吉恩·罗登伯里的第二任妻子）同时也是大多数星舰作品里面主电脑的幕后配音，她曾在《初代》中饰演查普尔护士（Nurse Chapel），也是《初代》第一个试播章节（“牢笼”（The Cage））里的大副。有趣的是，在“牢笼”里，克里斯托弗·派克（Christopher Pike）舰长称呼他的大副叫做“Number One”，而《星际旅行：下一代》里皮卡尔舰长也用这个昵称来称呼他的大副赖克中校。 （其实number one 不是昵称，船上的大副在甲板船员里是序列位第一位，所以称之为NO1，这是国外口语习惯叫法 帕特里克·斯图尔特（饰演皮卡尔舰长）和乔纳森·弗兰克斯（饰演威廉赖克副舰长）是唯一两位每集都有出现的演员。科尔姆·米尼（饰演迈尔斯·奥布莱恩）和约翰·德·兰西（饰演Q）是唯一两位同时出现在第一集远点遭遇战和最后一集曲终人散的非主角。此外，丹尼丝·克劳斯比（饰演娜塔莎·叶）在第一季的一集“恶魔的外表”（Skin of Evil）离开了演员阵容，所以在最后一集里不算是主角。她也同时在这两集里都有出现。在试播章节里一开始并没有打算搭建引擎室的场景，不过因为吉恩·罗登伯里觉得《初代》里面原始进取号的引擎室从来没有依照他的意思去搭建，所以他小心地安排这一集某些场景会发生在引擎室里，所以导致制片厂必须搭建引擎室的布景。引擎室墙上的企业号D平面图上面有个笑点。这个笑点来自当初在设计《初代》里面的原始进取号时，洗手间被意外地忽略了。所以进取号-D平面图评估了这一点：在碟形区域中心点标示了一个洗手间。 "
}