{
    "names": [
        "中文名",
        "外文名",
        "别    名",
        "国    籍",
        "民    族",
        "出生地",
        "出生日期",
        "逝世日期",
        "职    业",
        "信    仰",
        "主要成就",
        "代表作品",
        "生活朝代"
    ],
    "values": [
        "李时珍",
        "Li Shizhen",
        "李东璧、",
        "药圣",
        "",
        "明朝",
        "汉族",
        "湖北省蕲春县蕲州镇",
        "1518年7月3日（正德十三年",
        "戊寅",
        "五月廿六日）",
        "1593年（万历二十一年",
        "癸巳",
        "）",
        "医学家、药物学家",
        "道教",
        "被后世誉为",
        "药圣",
        "，编写《",
        "本草纲目",
        "》",
        "《",
        "濒湖脉学",
        "》《",
        "奇经八脉考",
        "》《",
        "本草纲目",
        "》",
        "明朝"
    ],
    "para": "李时珍（1518—1593），字东璧，晚年自号濒湖山人，湖北蕲春县蕲州镇东长街之瓦屑坝（今博士街）人，明代著名医药学家。后为楚王府奉祠正、皇家太医院判，去世后明朝廷敕封为“文林郎”。 李时珍自1565年起，先后到武当山、庐山、茅山、牛首山及湖广、安徽、河南、河北等地收集药物标本和处方，并拜渔人、樵夫、农民、车夫、药工、捕蛇者为师，参考历代医药等方面书籍925种，考古证今、穷究物理”，记录上千万字札记，弄清许多疑难问题，历经27个寒暑，三易其稿，于明万历十八年（1590年）完成了192万字的巨著《本草纲目》，此外对脉学及奇经八脉也有研究。著述有《奇经八脉考》《濒湖脉学》等多种。[2-3]   被后世尊为 “药圣”1982年，其墓地李时珍陵园（李时珍墓）被国务院列为第二批“全国重点文物保护单位”。  随父学医李时珍塑像李时珍，明武宗正德十三年农历五月二十六日（1518年7月3日）生于湖北蕲春县蕲州镇东长街之瓦屑坝。其祖父是草药医生，父亲李言闻是当时名医，曾任太医院例目。当时民间医生地位低下，生活艰苦，其父不愿李时珍再学医药。李时珍14岁时随父到黄州府应试，中秀才而归，李时珍出身于医生世家，自幼热爱医学，并不热衷于科举，其后曾三次赴武昌应试，均不第，故决心弃儒学医，钻研医学。23岁随其父学医，医名日盛。 为太医明世宗嘉靖三十年（1551年），李时珍33岁时，因治好了富顺王朱厚焜儿子的病而医名大显，被武昌的楚王朱英裣聘为王府的“奉祠正”，兼管良医所事务。明嘉靖三十五年（1556年）李时珍又被推荐到太医院工作。授“太医院判”职务。三年后，又被推荐上京任太医院判。任职一年，便辞职回乡。关于李时珍这一段在太医院工作的经历，史学界有诸多争论，有人认为李时珍曾出任太医院院判（正六品），但也有人认为他只是担当御医（正八品）。无论其职位高低，李时珍被荐于朝是不可否认的事实。太医院的工作经历，有可能给他的一生带来了重大影响，为编写《本草纲目》打下基础。这期间，李时珍积极地从事药物研究工作，经常出入于太医院的药房及御药库，认真仔细地比较、鉴别各地的药材，搜集了大量的资料，同时还有机会饱览了王府和皇家珍藏的丰富典籍，包括《本草品汇精要》。与此同时从宫廷中获得了当时有关民间的大量本草相关信息，并看到了许多平时难以见到的药物标本，开阔了眼界，丰富知识。 东璧堂行医东璧堂是李时珍于明世宗嘉靖三十七年（1558年）从太医院还乡后创立的堂号，辞官返乡后坐堂行医，致力于对药物的考察研究，在此期间，以自己的字——东璧为堂号，创立了东璧堂。潜心著述中国画《李时珍采药图》李时珍在数十年行医以及阅读古典医籍的过程中，发现古代本草书中存在着不少错误，决心重新编纂一部本草书籍。明世宗嘉靖三十一年（1552年），李时珍着手开始编写《本草纲目》，以《证类本草》为蓝本，参考了800多部书籍，其间，从嘉靖四十四年（1565年）起，多次离家外出考察，足迹遍及湖广、江西、直隶许多名山大川，弄清了许多疑难问题。在编写《本草纲目》的过程中，最使李时珍头痛的就是由于药名混杂，往往弄不清药物的形状和生长的情况。过去的本草书，虽然作了反复的解释，但是由于有些作者没有深入实际进行调查研究，而是在书本上抄来抄去，所以越解释越糊涂，而且矛盾百出，使人莫衷一是。例如药物远志，南北朝著名医药学家陶弘景说它是小草，象麻黄，但颜色青，开白花，宋代马志却认为它象大青，并责备陶弘景根本不认识远志。又如狗脊一药，有的说它象萆薢，有的说它象拔葜，有的又说它象贯众，说法很不一致。在他父亲的启示下，李时珍认识到，“读万卷书”固然需要，但“行万里路”更不可少。于是，他既“搜罗百氏”，又“采访四方”，深入实际进行调查。 经过27年的长期努力，于明神宗万历六年（1578年）完成《本草纲目》初稿，时年61岁。以后又经过10年三次修改，前后共计40年。万历二十一年（公元1593年）去世 。万历二十五年（1596年），也就是李时珍逝世后的第三年，《本草纲目》在金陵（今南京）正式刊行。 李时珍李时珍临证，推崇张元素，重辨病证，立法严谨，用药得当。治疗时，或化裁古方，或自组新方，或用民间单验方，多有良效。李时珍的学术思想和研究方法很有特色，他在新的历史条件下，以自己的实践经验为基础，改善了古代科学方法，积累了科学研究的新经验。李时珍成功地运用了观察和实验、比较和分类、分析和综合、批判继承和历史考证方法。 ①观察和试验是本草药研究的基本方法。李时珍对药物采用亲自采集、仔细观察，以得其真的方法，获得很大成功。分类是科学研究的重要任务，分类使药物研究体系化，关键还是如何确立分类的标准。李时珍打破本草学沿用已久的上中下三品分类法，建立了三界十六部分类法，使分类体系更为科学化。此外，他还在陶弘景主治药分类法基础上，建立了更完善的百病主治药分类法，创立了药物归经分类法。②李时珍为弄清每味药物，提出释名、集解、辨疑、正误、修治、气味、主治、发明、附方八项任务，这八项不是每味药全有，有的五项、六项不等。实际上是对每味药既作出系统分析，又进行了全面综合，而在分析基础上，又作了高度概括和综合。 ③批判继承和调查研究是李时珍研究的重要方法。他研究每味药，总是先参考诸家本草，考核诸家异同，用自己观察试验结果，加以参证：《本草经》中只载枸杞之名，未言明药用部位；《名医别录》指出根大寒，子微寒；《药性论》谓枸杞甘平、子、叶皆同，《本草衍义》说枸杞是梗皮，李时珍说：“窃谓枸杞：苗、叶，味苦甘而气凉；根，味淡气寒；子，味甘气平，气味既殊，则功用当别。此后人发前人未到之处也”。李时珍经过研究，在批判继承的基础上，推陈出新，“发前人未到之处”，这种精神，贯穿于他的全部研究活动中。④李时珍躬亲实践，广泛向劳动人民学习，注意调查研究，是他又一重要研究方法。莶一药，众说纷坛，有谓似酸浆，有说为苍耳，有曰即地菘；李时珍经过广泛征询，聚诸草谛视，得出莶即猪膏母之确论，他从京师还，见车夫用旋复花治跌打损伤，遂肯定其益气续筋，补劳损之功。邻家小儿食积，偶取羊食之，归而大吐愈，李时珍因此首载此品种入本草。他从猎户口中知虎骨强志壮神之功能；从菜农处明确芸苔即油菜，从工人处学得防止采矿中毒之法，山人、渔翁、农夫、皮匠、猎户，都是他的老师，使他从调查研究中获益非浅。 ⑤历史考证方法是李时珍常用的科学方法。通过文献考柬，《本草纲目》中记载了来自天竺、大食、南洋、胡人、蕃人及由梵文、佛经中得到的医药知识。经过历史考证，指出“按《本经》胡麻亦名巨胜，《抱朴子》云，巨胜一名胡麻，以黄麻于及大藜子伪为胡麻，误而又误矣，不可不辨”。 李时珍主张人定胜天，通过以上研究方法取得的成果，使他更加坚定了这一信念，认为药性不是固定的，可用人工方法改造其自然性能。药性下沉者，用酒引之使其升；升浮者以咸寒药引之使降，李时珍昭示迷信神仙说之误，批判服食飞升举之谬，服金银，为赖水谷血肉之躯所不堪，“求仙而丧生，可谓愚也矣”。居住水中，步履水上，是邪说；服食成仙“误食之罪，通乎天下”，药物“治病可也，服食不可也”。李时珍的著作尚有《奇经八脉考》《濒湖脉学》传世；还有《命门考》《濒湖医案》《五脏图论》《三焦客难》《天傀论》《白花蛇传》等，皆佚。 《本草纲目》本草纲目李时珍借用朱熹的《通鉴纲目》之名，定书名为《本草纲目》。嘉靖三十一年（1552年），着手编写，至明万历六年（1578年）三易其稿始成，前后历时27年。因编著时间长，规模庞大，《纲目》一书，乃父乃子及弟子庞鹿门均参与编写，次子建元为书绘图，可谓以李时珍为主的一本集体著作。《本草纲目》凡16部、52卷，约190万字。全书收纳诸家本草所收药物1518种，在前人基础上增收药物374种，合1892种，其中植物1195种；共辑录古代药学家和民间单方11096则；书前附药物形态图1100余幅。这部伟大的著作，吸收了历代本草著作的精华，尽可能的纠正了以前的错误，补充了不足，并有很多重要发现和突破。是到16世纪为止中国最系统、最完整、最科学的一部医药学著作。李时珍打破了自《神农本草经》以来，沿袭了一千多年的上、中、下三品分类法，把药物分为水、火、土、金石、草、谷、莱、果、木、器服、虫、鳞、介、禽、兽、人共16部，包括60类。每药标正名为纲，纲之下列目，纲目清晰。书中还系统地记述了各种药物的知识。包括校正、释名、集解、正误、修治、气味、主治、发明、附录、附方等项，从药物的历史、形态到功能、方剂等，叙述甚详，丰富了本草学的知识。  根据马元俊先生的研究，李时珍在植物学方面所创造的人为分类方法，是一种按照实用与形态等相似的植物，将其归之于各类，并按层次逐级分类的科方法。李时珍将一千多种植物，据其经济用途与体态、习性和内含物的不同，先把大同类物质向上归为五部（即草、目、菜、果、谷为纲），部下又分成30类（如草部9类、木部6类、菜、果部各7类、谷5类是为目），再向下分成若干种。不仅提示了植物之间的亲缘关系，而且还统一了许多植物的命名方法。 《本草纲目》不仅为中国药物学的发展作出了重大贡献，而且对世界医药学、植物学、动物学、矿物学、化学的发展也产生了深远的影响。先后被译成日、法、德、英、拉丁、俄、朝鲜等十余种文字在国外出版。书中首创了按药物自然属性逐级分类的纲目体系，这种分类方法是现代生物分类学的重要方法之一，比现代植物分类学创始人林奈的《自然系统》早了一个半世纪，被誉为“东方医药巨典”。2011年5月，金陵版《本草纲目》入选世界记忆名录。 《濒湖脉学》濒湖脉学李时珍感其时代的中医脉学存有缺憾甚至谬误繁多，便依其父李月池所著《四诊发明》及历史上其他多家脉论精华，于1564年（明嘉靖四十三年）编著成《脉诀》，即《濒湖脉学》。《濒湖脉学》为李时珍晚年所著，以号命书，是为“濒湖脉学”。《濒湖脉学》语言简明，论脉清澈，不但把临床复杂脉象总结归纳成基本的27种脉象，而且还把主要内容，即脉象、相类脉鉴别、脉象主病，皆以韵文歌括形式撰述，便宜诵记，因此上其书流传深广，历来受医家推崇。《濒湖脉学》对中医基础理论研究和临床实践具有重大的指导意义，为中医典范之作。 《奇经八脉考》《奇经八脉考》，约撰于1577年，1卷。本书考证历代文献，对奇经循行和主病，详加说明，且附已见。露水释名：在秋露重的时候，早晨去花草间收取。气味甘、平、无毒。主治：用以煎煮润肺杀虫的药剂，或把治疗疥癣、虫癞的散剂调成外敷药，可以增强疗效。①白花露：止消渴。②百花露：能令皮肤健好。③柏叶露、菖蒲露：每天早晨洗眼睛，能增强视力。④韭叶露：治白癜风。每天早晨涂患处。明水释名：亦称方诸水。方诸是一种大蚌的名字。月明之夜，捕得方诸，取其壳中贮水，清明纯洁，即是方诸水。气味甘、寒、无毒。主治：用以洗眼，可以去雾明目，饮此水，还有安神的作用，亦去小儿烦热。 浆水释名：亦名酸浆。粟米煮熟后，放在冷水里，浸五、六天，味变酸，面上生白花，取水作药用。但浸至败坏，则水有害。气味甘酸、微温、无毒。主治：上吐下泻（浆水煎干姜饮用），过食腊肉，致筋痛肚闷（浆水煎粥吃，加少量老鹰屎，效果更好），手指肿痛（浆水加盐泡患处，水冷应换热），脸上黑痣（每夜用热的浆水洗脸，再用布揩红，以白檀香磨汁涂擦），骨鲠在咽（慈石经火煅醋淬后，加焙过的陈橘红和多年浆水脚，做成丸子，如芡子大，每次含咽一丸）。浆水还能调中引气，开胃止渴，解烦去睡，调理脏腑，利小便。 腊雪本草纲目释名：取霜法，用鸡毛扫取，装入瓶中，密封保存于阴凉处，虽成水液，历久不坏。气味甘、冷、无毒。主治：腊雪用瓶密封贮存，放阴凉处，数十年也不坏。腊雪有益于菜麦，又能杀虫蝗，用以浸五谷种，则耐旱而不生虫，洒家具上，能驱苍蝇，淹藏一切水果和食品，崐可免蛀害。春归有虫，雪水容易腐败，所能不能入药。附方：腊雪能解一切毒。治时气温疫、酒后暴热、小儿热狂啼等。亦治黄疸，但服时须稍加热。腊雪洗眼，能退眼红；煎茶煮粥，可以解热止渴；涂抹痱子有效。气味甘、平、无毒。 东壁土释名：古旧房屋东边墙上的土，叫东壁土。气味甘、湿、无毒。主治：①突然心痛。用陈年东壁土、枯矾各二钱，共研为末，制成密丸，艾汤冲服。②吐泻烦闷，药物中毒，中乌头毒等。用陈年东壁土煮汁饮下。③目中翳膜。用东壁土细末每日点膜上，以泪出为好。④脱肛。用皂荚磨粉，和东壁土细末，炒热，装入布袋，趁热熨肛门突出部。⑤痱子痒。用东壁土干粉末扑之。⑥耳疮唇疮。用东壁土和胡粉敷上。⑦瘰疬流水。用老茅屋厨房里土墙上的土，研末，加轻粉调敷，半月可愈。⑧各种恶疮。用东壁土、大黄等分（即一半即一半的意思），滴水华水调匀，搽疮上，干了再擦。⑨背痈。用烟熏的东壁土，加黄等分，用蚬壳粉（蚬，一种小螺，生湖沼泥地，通称砚子）加东壁土末涂敷。 锻灶灰释名：指煅铁炉中的灰，含有铁的作用。气味辛、苦、微寒、无毒。主治：①症瘕结块。苏恭指出：治突然长起来的结块有效。②产后阴脱。用紫色锻灶灰，加羊脂，充分和匀，布包好，在火上烘热，熨患处，推纳使上。菊枕《本草纲目》记载用怀菊花做枕，可明目。且对中风、面瘫、破伤风、小孩惊风、恶风湿痹（关节炎）等都有好处。主治：①风热头痛。用菊花、石膏、川芎各三钱，共研为末。每服一钱半，茶调下。②膝风痛。用菊花、陈艾叶作护膝。③病后生翳。用白菊花、蝉蜕，等分为末，每用二、三钱，加蜜少许，水煎服。④妇女阴肿。用甘菊苗捣烂煎汤，先熏后洗。⑤眼目昏花。用甘菊花一斤、红椒（去目）六两，共研为末。加淅地黄汁和丸子，如梧子大。每服五十丸，临睡时茶送下。 《明史·卷二百九十九·列传第一百八十七》 《进〈本草纲目〉疏》 雨湖传说　　　李时珍出生那天，他的父亲李言闻正在雨湖上打鱼。平常运气还不错，这一次却连下几网都一无所获，李言闻很丧气。最后一网拉起来感觉沉甸甸的，心中暗喜，以为是条大鱼，原来是一块大石头。李言闻叹道：石头呀石头，我与你无冤无仇，今日为何捉弄我？叫我愁上加愁。石头突然也说话了：石头呀石头，前来贺喜不用愁。先生娘子快落月，不知先生有何求？原来这石头就是雨湖神。李言闻急忙赶回家，正好李时珍生下地，于是给他起名叫“石珍”。当晚李言闻又做了一个梦，梦见仙人铁拐李前来道喜说：“时珍时珍，百病能诊。做我高徒，传我名声。” 死人诊活李时珍画像一天，李时珍和大徒弟王广和来到湖口，见一群人正抬着棺材送葬，而棺材里直往外流血。李时珍上前一看，见流出的血不是淤血而是鲜血，于是赶忙拦住人群，让抬棺材的人停下来，众人听了，面面相觑，不敢相信。李时珍看出了大家的心思，反复劝说，终于使主人答应开棺。先是进行了一番按摩，然后又在其心窝处扎了一针，不一会儿，就见棺内的妇人轻轻哼了一声，醒了。不久之后，这名妇女又顺利产下一个儿子，原来这名妇女是因难产而陷入假死。 活人诊死李时珍还可以“活人断其死”的。一天，有家药店老板的儿子大吃大喝后，纵身翻越柜台，请李时珍诊脉，李时珍告诉他，小兄弟，你活不了三个时辰了，请赶快回家去。众人都不信，那个药店老板的儿子更是大骂不止。果不其然，不到三个时辰，这个人便死掉了。原来是此人吃饭过饱，纵身一跳，肠子断了，内脏受损。 如此之事，不可不知有人说，北方有一种药物，名叫曼陀罗花，吃了以后会使人手舞足蹈，严重的还会麻醉。李时珍为了寻找曼陀罗花，离开了家乡，来到北方。终于发现了独茎直上高有四、五尺，叶像茄子叶，花像牵牛花，早开夜合的曼陀罗花，为了掌握曼陀罗花的性能，亲自尝试，并记下了“割疮灸火，宜先服此，则不觉苦也”。证实了单独使用大豆是不可能起解毒作用的，如果再加上一味甘草，就有良好的效果。 善对李时珍自幼聪颖善对，还没上学就跟着父亲认熟了好多字。刚入学时，私塾先生望着被树木环抱的远山，出了上联：“远声隔林静。”李时珍当时虽然只有八岁，但见朝霞分外明媚，过往旅客早已登程，便脱口对道：“明霞对客飞。”有位药铺主人，膝下有一个女儿，聪慧而美貌，为了给女儿选择一个才华出众的男子结为伴侣，决定用药名作上联征婚：“玉叶金花一条根。”许多求婚者望联兴叹。其中有一位姓马的青年为人忠厚，只是略欠文采，他不得不求李时珍帮忙。李时珍少年助人为乐，脱口对道：“冬虫夏草九重皮。”铺主见马公子比较英俊，又交给他一副上联，限一天对上。这上联是：“水莲花半枝莲见花照水莲。”马公子只得二请李时珍对出下联：“珍珠母一粒珠玉碗捧珍珠。”铺主看后非常高兴，随即再出上联“白头翁牵牛耕熟地”，限半天对出。马公子无奈三求李时珍。李时珍为了成全这桩婚事，稍假思索，用“天仙子相思配红娘”作下联。铺主十分满意，当即答应订婚。 鼓子花药性李时珍利用太医院良好的学习环境，不但阅读了大量医书，而且对经史百家、方志类书、稗官野史，也都广泛参考。同时仔细观察了国外进口的以及国内贵重药材，对它们的形态、特性、产地都一一加以记录。过了一年左右，为了修改本草书，借故辞职。在回家的路上，投宿在一个驿站，遇见几个替官府赶车的马夫，围着一个小锅，煮着连根带叶的野草，李时珍上前询问，马夫告诉李时珍，他们赶车人，整年累月地在外奔跑，损伤筋骨是常有之事，如将这药草煮汤喝了，就能舒筋活血。这药草原名叫“鼓子花”，又叫“旋花”，李时珍将马夫介绍的经验记录了下来：旋花有“益气续筋”之用。 巧用炼金术嘉靖皇帝迷信仙道，祈求长生不老。方士看准了皇帝的心意，便大炼不死仙丹，取悦皇帝，因而在全国掀起了一股炼丹热潮，但不少人因服用仙丹后中毒死亡。李时珍知道仙丹多用水银、铅、丹砂、硫磺、锡等炼取，含有毒素，于是疾呼：“丹药能长寿的说法，决不可信。”并列举服食丹药后死亡的例子，但有方士反驳说：“古代药书上说，水银无毒，服食可以成仙，是一种长生药。”李时珍认为前人遗留下来的知识可以参考，但一定要经过分析，不能尽信书上所说的。李时珍虽然坚决反对服食仙丹，却以科学的态度应用炼丹的方法。他亲自研制水银来医治疮疥等病，又利用炼金术烧制外用药物，他还把研究的数据记载在《本草纲目》里。 兄弟二人学中医还在李时珍少年时代，李言闻就常把两个儿子带到自己充当诊所的道士庙“玄妙观”中，一面行医，一面教子读书，不时让孩子们帮助誊抄一下药方。李时珍耳濡目染，对行医的知识技能越来越熟，兴致也越来越浓，常常偷空放下八股文章，翻开父亲的医书，读得津津有味。《尔雅》中的《释草》《释木》《释鸟》《释兽》等篇，他都背诵如流。一天，李言闻应病家之邀，带着长子出诊去了，玄妙观中只剩下时珍一人。这时，来了两位病人，一个是火眼肿痛，一个是暴泄不止。李时珍思索了半晌，说告诉他们父亲要到晚上才能回来。要不先给开个方子试试，那泻肚子的病人难受极了，就同意了。李时珍便果断地开方取药，打发病人走了。李言闻回到家中，发现了小儿子开的药方，心一下子提到了嗓子眼儿上，问李时珍开的药方，李时珍小声回答了。李言闻一边听，一边不住地点头，这才知道，儿子不仅读了不少医书，还能在治病实践中加以运用，对症下药，确实是块当大夫的材料，心中不觉又惊又喜。这时，做兄长的果珍在旁边听着弟弟大谈药性，十分羡慕，暗自下决心定要干件漂亮事，让父亲看看谁的医道高明。事有凑巧，没过几天，又有两个眼痛和痢疾病人前来就诊，而那天正好只有果珍一人在诊所。他一见这两人和弟弟说起过的那两人病情－样，便不假思索，依照弟弟的方子作了处理。不料，第二天一早，这两个病人就找上门来，说服药后病情反而加重，要李言闻看看是怎么回事。果珍在一旁不敢隐瞒，只好如实相告。李言闻一听就连呼“错矣”。果珍还不服气，李言闻告诉儿子，有的病症看上去差不多，实质却不一样。接着，把为什么那天时珍要以艾草为主药，而今儿这两个病人却应该以黄连为主药的道理讲了一遍，把李果珍说得心服口服。 巧辨药性真伪李时珍20岁那年，蕲州发生了一场严重的水灾。洪水刚过，瘟疫开始蔓延。这天，李时珍正在诊病，突然一帮人闹闹嚷嚷地拉着一个江湖郎中涌进诊所。为首的年轻人愤愤地告诉李时珍，他爹吃了这江湖郎中开的药，病没见好，反倒重了。他去找他算账，郎中硬说药方没错。让李时珍给看看。说完把煎药的药罐递了过来，李时珍抓起药渣，仔细闻过，又放在嘴里嚼嚼，告诉他这是古医书上的错误，《日华本草》的记载把漏蓝子和虎掌混为一谈。众人慨叹了一阵，只得把江湖郎中给放了。不久，又有一位医生为一名精神病人开药，用了一味叫防葵的药，病人服药后很快就死了。还有一个身体虚弱的人，吃了医生开的一味叫黄精的补药，也莫名其妙地送了性命。原来，几种古药书上，都把防葵和狼毒、黄精和钩吻说成是同一药物，而狼毒、钩吻毒性都很大。毫无疑问，古医药书籍蕴含着丰富的知识和宝贵的经验，但也确实存在着一些漏误。若不及早订正，医药界以它们为凭，以讹传讹，轻者耽误治病，重者害人性命。 尝遍百草李时珍纪念币明世宗嘉靖三十一年（1552年），34岁的李时珍着手按计划重修本草。由于准备充分，开头还比较顺利，但写着写着，问题就来了：所谓本草，是古代药物学的代称。它包括花草果木、鸟兽鱼虫和铅锡硫汞等众多植物、动物和矿物药。由于其中绝大多数是植物，可以说是以植物为本，所以人们又将药物直称为“本草”。东汉《神农本草经》成书，到李时珍诞生前的400余年间，历代本草学家都有不少专著问世，但却从未有一部能概括这一时期药物学新进展的总结性著作。李时珍意识到了它的分量，却仍未料到，药物是那样的多种多样，对它们的性状、习性和生长情形，很难全部心中有数。比如，白花蛇，同竹子、艾叶，本是蕲州的三大特产，可以主治风痹、惊搐、癞癣等疾病，是一味贵生药品。李时珍曾跟着捕蛇人亲自上山，捕捉到一条白花蛇，仔细一看，果然和书上讲的一模一样。 与婆婆治病李时珍一路考察，一路为父老乡亲们治病，深受人们尊敬与依赖。有位老婆婆，患习惯性便秘达30年之久，虽多方治疗，终不见效。李时珍运用从民间学来的偏方，以适量的牵牛子配成药，很快就治好了她的病。还有个妇女鼻腔出血，一昼夜都止不住，怎么治也不见效。李时珍用大蒜切片敷贴患者足心，不大工夫血就不流了。这个方子，也是他从民间采得的。 验证动物药性蕲蛇，即蕲州产的白花蛇，这种药有医治风痹、惊搐、癣癞等功用，李时珍早就有研究，但开始只从蛇贩子那里观察。内行人提醒他，那是从江南兴国州（今阳新县）山里捕来的，不是真的蕲蛇。为了找到真正的蕲蛇，他请教一位捕蛇的人，人家告诉他，蕲蛇牙尖有剧毒，人被咬伤，要立即截肢，否则就中毒死亡。在治疗上对诸病有特效，因之非常贵重。州官逼着群众冒着生命危险去捉，以便向皇帝进贡。蕲州那么大，其实只有城北龙峰山上才有真正的蕲蛇。李时珍追根究底，要亲眼观察蕲蛇，于是请捕蛇人带他上了龙峰山上。龙峰山有个狻猊（Suānní）洞，洞周围怪石嶙峋，灌木丛生，缠绕在灌木上的石南藤。蕲蛇喜欢吃石南藤的花叶，在捕蛇人的帮助下，终于亲眼看见了蕲蛇，并看到了捕蛇、制蛇的全过程。《本草纲目》写到白花蛇时，说得简明准确。 鲮鲤，即穿山甲，是常用的中药。陶弘景说它能水陆两栖，白天爬上岩来，张开鳞甲，装出死了的样子，引诱蚂蚁进入甲内，再闭上鳞甲，潜入水中，然后开甲让蚂蚁浮出，再吞食。为了了解陶弘景的说法是否对头，李时珍亲自上山去观察。并在樵夫、猎人的帮助下，捉到了一只穿山甲。从它的胃里剖出了一升左右的蚂蚁，证实穿山甲动物这点，陶弘景是说对了。不过，从观察中，他发现穿山甲食蚁时，是搔开蚁穴，进行舐食，而不是诱蚁入甲，下水吞食，李时珍肯定了陶弘景对的一面，也纠正了其错误之处。 祖父：为铃医（走方郎中）。父：李言闻，字子郁，号月池，当地名医，曾封太医院吏目。兄：李果珍。 子：李建元。明代著名文学家王世贞《本草纲目·序》：性理之精蕴，格物之通典，帝王之秘籍，臣民之重宝。《四库全书总目提要》称之为《神农本草经》：集本草者无过于此。英国著名生物学家达尔文（《本草纲目》）：中国古代百科全书。 英国著名中国科技史专家李约瑟在《中国科学技术史》中写道：16世纪中国有两大天然药物学著作，一是世纪初的《本草品汇精要》，一是世纪末的《本草纲目》，两者都非常伟大。 李时珍陵园李时珍纪念馆(7张)新中国成立后，为了纪念李时珍这位伟大的医药学家，在其故里蕲州城东南面风景秀丽的雨湖之滨修葺了墓冢，建成了\"李时珍陵园\"。陵园由本草碑廊、纪念展览、药物馆、百草药园、墓园五大部分组成，1982年，定为中国第二批重点文物保护单位。1996年，列为全国爱国主义教育示范基地。1978年，湖北省文化局重修李时珍墓，李时珍塑像，通高435米，底座镌刻郭沫若亲笔题词。塑像后并列有两座墓冢，东侧为李时珍与其妻吴氏合葬墓，墓前有其子李建元、建中在明万历癸巳年（1593年）中秋所立的墓碑；西侧为其父李言闻与母张氏合葬墓，底径均为6米，高约2米。碑前青石上刻有著名人物画家蒋兆和所画的李时珍像，墓前另立石碑，上刻原中国科学院院长郭沫若先生的题词。1980年，在陵园内正式建立了国家重点文物保护机构——李时珍纪念馆。整个纪念馆占地面积50000平方米，纪念馆仿古大门上镶嵌着邓小平同志于1987年7月8日亲笔题写的馆名。纪念馆的展品主要有历史文物、文献、药物标本、图表、照片、画像、雕塑等1000余件，形象系统地介绍了李时珍的生平和《本草纲目》的伟大成就。藏品中有诸多古籍善本，自明清以来《本草纲目》各种版本弥足珍贵。 长沙李时珍塑像1983年，李时珍的塑像在湖南长沙落成，系由恢复高考后湖南医学院（湘雅医学院）的首届毕业生捐给母校，塑像由中国著名雕塑家朱惟精亲自创作设计，湘雅医学院老校长、中国著名医学科学家张孝骞亲笔题词：“精研医学，勤学先贤，为民服务，又红又专”。湖南塑像位于中南大学公共卫生学院大院内，毗邻美丽的湘雅医学院近代建筑群。莫斯科大学李时珍浮雕1952年，莫斯科大学新建立的校舍大礼堂走廊上，准备镶嵌世界各国大科学家的大理石浮雕像。时任中国科学院院长的郭沫若推荐了两位中国科学家——祖冲之和李时珍，获得校方通过。 "
}