{
    "names": [
        "中文名",
        "外文名",
        "其它译名",
        "出品时间",
        "出品公司",
        "制片地区",
        "拍摄地点",
        "导    演",
        "编    剧",
        "主    演",
        "集    数",
        "每集长度",
        "类    型",
        "上映时间",
        "主要奖项"
    ],
    "values": [
        "我的女孩",
        "My Girl",
        "兄妹契约（湖南卫视）、至爱大话精（香港有线）、大话妹（TVB）",
        "2005年12月14日",
        "韩国SBS",
        "韩国",
        "",
        "首尔",
        "、",
        "仁川国际机场",
        "、",
        "京畿道",
        "、",
        "济州岛",
        "、",
        "63大厦",
        "",
        "",
        "全基尚",
        "",
        "",
        "洪氏姐妹",
        "",
        "",
        "李多海",
        "，",
        "李东旭",
        "，",
        "李准基",
        "，",
        "朴诗妍",
        "",
        "16集（韩国）、23集（中国）",
        "60分钟",
        "爱情、喜剧",
        "2005年12月14日",
        "SBS女演员特别演技奖（",
        "李多海",
        "）",
        "SBS大赏十大明星奖（",
        "李多海",
        "）"
    ],
    "para": "我的女孩：又名《兄妹契约》（英文：My Girl，韩文：마이걸）为韩国SBS电视台于2005至2006年制作及播映的水木连续剧，共16集。该剧亦于台湾及香港播映，在内地多次播映。该剧讲述四个男女的青春爱情喜剧，由李多海、李栋旭、李准基、朴诗妍领衔主演，他们的相遇引发了一系列搞笑伤感的故事，一场爱情闹剧也由此展开 。本剧是讲述四个男女的青春爱情喜剧。美丽女生周幼琳（李多海My Girl饰）是旅游公司的导游，她热情大方、“诡计多端”；薛功灿（李东旭饰）是一个富家子弟，英俊潇洒，典型的钻石王老五；金世萱（朴诗妍饰）是韩国著名的美女网球手，也是功灿的前女友，两年前和男友不辞而别出国参赛后，战绩斐然，如今即将回国；徐正雨（李准基饰）是一个游戏人间的花花公子，生性不羁。本来素不相识的幼琳、正雨和功灿分别相遇了，发生了一系列搞笑伤感的故事，一场爱情闹剧也由此展开。 （以上来源： ）（以上来源： ）歌曲歌曲从头开始Happy HappyNever Say Goodbye（绝不说再见）爱是无聊30次左右只一句话Alone当然歌爱上鲨鱼的人鱼如果你愿意无论何时我对你My Girl只一句话爱似麻烦Concerto pour deux voixAlone (女 ver)这个杀手不太冷（前调）爱上鲨鱼的人鱼(女 ver)播出时间播出时间韩国 SBS2005年12月14日翡翠台台湾 八大戏剧台2006年6月13日注：《我的女孩》在很多台播出过，如星空卫视多次播映，湖南卫视多次播映，新疆卫视、美国KSCI，香港有线电视台等等。由SBS电视台制作，李多海、李东旭和李准基领衔主演的韩剧《My Girl》成为韩国荧屏的一匹黑马 。该剧于2005年12月14日首播，虽然首集收视率为14%，成绩平平。但随着剧情的推进，收视率却步步走高，播出的最后一集，全国收视率已攀升到24%，而首尔的收视率更高达264%，位居三台同一时间段电视剧榜首 。后在湖南卫视播出也创造高收视率 。第01集2005/12/1414%第 02 集2005/12/15147%第 03 集2005/12/21159%第 04 集2005/12/22175%第 05 集2005/12/28185%第 06 集2005/12/29第 07 集2006/01/04208%第 08 集2006/01/05221%第 09 集2006/01/11209%第 10 集2006/01/12228%第 11 集2006/01/18186%第 12 集2006/01/19219%第 13 集2006/01/25191%第 14 集2006/01/26211%第 15 集2006/02/01194%第 16 集2006/02/0224%1、本剧由《豪杰春香》的编剧洪氏姐妹执笔，并邀得在豪剧饰演男女主角（李梦龙和成春香）的在熙及韩彩英，在本剧饰演男主角的真表妹及其丈夫，于最后一幕作客串演出。2、这两个角色的设定与在《豪》剧的相近（真表妹的丈夫的名字也是“李梦龙”，并与在《豪》剧后期的李梦龙一样，在首尔当检察官；两人同样在南原认识；二人也同样很习惯的说出“全都去死吧！”、“真可笑啊！”等口头禅等等）。3、在本剧饰演男主角的姨母及后来成为其丈夫的张氏的演员，曾在豪剧饰演李梦龙的父母。这也可能是男主角的姨母，在听过梦龙和春香在前面提及过的那些口头禅后，说了句“这些话从前好像在哪儿听过”的原因之一了。 4、本剧在香港无线电视播放的版本，早期的翻译被严重批评，例如：把首尔的名胜63大厦翻译成“玉射楼”，并把仁川错译为银川等。其实63大厦翻译成“玉射楼”的问题，早已出现在有线电视所播出的版本。而且在有线电视的版本，周幼琳更称呼“妈妈”的父亲为“爷爷”而不是“公公”，而无线电视的版本则更正了这个问题。5、在无线电视所播映的版本中，多次以不同的形式出现PANTECH（泛泰）（一韩国手机品牌）的标志及广告（如在画面中出现有该品牌的标志的纸袋与大型户外广告牌、餐馆某个角落的电视中出现该品牌的电视广告等）。然而，在韩国原版中，并没有出现过这些标志和广告。而在有线电视所播出的版本中，这些标志以及广告，是加上了马赛克效果。《我的女孩》四位主演颜值担当：李俊基、李多海、李栋旭、朴诗妍，可以说不用卖力宣传就有一批粉丝守候在电视机前。该剧轻松诙谐，音乐动听，演员的表演和时尚的服饰更是众多年轻人喜爱的对象。 我的女孩(2张)李多海在剧中把这个有点喜剧色彩的傻女孩演得特别可爱，让人们忘记了她性格中的缺陷，而是找到了她的闪光点，她的喜剧性演技也得到了好评。 而男一号和男二号的饰演者李栋旭和李准基表现同样精彩，对角色性格揣摩非常到位。李东旭扮演的薛功灿虽然是一位富家子弟，但是他却以相当出色的演技，和对人物的深入体会，把薛功灿性格中真诚、善良、和对爱情的执着追求的一面展现出来，使得剧集既有了偶像剧的浪漫唯美，也有了爱情喜剧的感人至深。而李俊基扮演的徐正雨也是一位富家公子，对打理生意毫无兴趣，反而乐意做穿梭于\"花丛\"的谈情高手，及时行乐是他的人生信条。虽然风流成性，但不失温柔善良的本性。两人的对手戏和合作可谓天衣无缝。 "
}