{
    "names": [
        "中文名",
        "外文名",
        "其它译名",
        "制片地区",
        "拍摄地点",
        "首播时间",
        "导    演",
        "主    演",
        "集    数",
        "每集长度",
        "类    型",
        "拍摄时间"
    ],
    "values": [
        "恶作剧之吻",
        "It started with a kiss、イタズラなKiss",
        "梦幻华尔兹",
        "中国台湾",
        "中国台北",
        "2005年9月25日",
        "瞿友宁",
        "郑元畅，林依晨，汪东城",
        "30集（中国大陆）20集（台版）",
        "45分钟",
        "校园、爱情、喜剧",
        "2004年8月-2005年7月"
    ],
    "para": "《恶作剧之吻》是由瞿友宁执导，郑元畅、林依晨领衔主演的台湾偶像剧。该剧根据多田薰的漫画《淘气小亲亲》改编，讲述了迷迷糊糊、单纯可爱的湘琴与天才美少年江直树之间温馨可爱的爱情故事。该剧于2005年9月在中视和八大综合台播出。 袁湘琴（林依晨饰）是一个单纯开朗的高中女学生，自从在开学典礼《恶作剧之吻》剧照(40张)上看见代表新生致词的江直树（郑元畅饰）后，便不由自主地喜欢上这个号称IQ200的超级天才少年。经过两年多无望的暗恋，她鼓足勇气在学校中对他表白，却遭到他无情的拒绝，更由于她的莽撞，一时间成了全校的笑柄。然而屋漏偏逢连夜雨，就在湘琴告白被拒后，刚迁入的新家竟然被地震震垮了。眼看湘琴和相依为命的父亲就要露宿街头了，幸好父亲的国中好友阿利叔慷慨伸出援手，邀请父女两人到他家中暂住，但是湘琴万万没有想到，和蔼可亲的阿利叔竟然就是江直树的父亲。于是在这样的机缘巧合下，两个人就此展开同在一个屋檐下的全新生活。号称全台湾第一的天才直树，几乎没有任何事能难得倒他，所有事情总在他掌握之中，然而湘琴的出现就像一个失控的龙卷风，将他原有的生活搞得天翻地覆，但湘琴不顾一切、勇往直前的那股傻劲却也让他开始思考自己的人生与未来，而湘琴对他的感情也在不知不觉中慢慢地渗入他心中。在父母与好友的推波助澜，直树终于接受湘琴，也在两人合力解决直树父亲的企业难题之后，和她走入结婚的礼堂 。分集剧情 注：配音演员从左到右：TVB粤语、DVD粤语演职员表来源 以上来源 [4-8] 01《Dream Waltz》配乐02《Say U Love Me》铁竹堂、南拳妈妈片头曲03《遇到》方雅贤插曲04《爱情海》叶庆龙插曲05《听见》方雅贤插曲06《Say U Love Me（Guitar Version）》配乐07《靠近一点点》梁心颐插曲08《能不能》铁竹堂插曲09《全世界的人都知道》王俞匀插曲10《和平世界（Guitar Version）》配乐11《后悔》何书宇插曲12《恶作剧》王蓝茵片尾曲13《Sky（爱情海英文版）》叶庆龙插曲音乐原声 在剧中，白歆惠拨打电话给郑元畅，郑元畅的移动电话屏幕上显示的电话号码其实是制作单位的移动电话号码；该号码被照得太清楚，有些剧迷于是群起致电，造成电话宕机。在第十四集中，直树因为被妈妈打而跑出家门，湘琴追赶而出。在天桥的上坡路，穿的明明是球鞋；到达天桥顶上却变成了拖鞋。剧中袁湘琴家的房子因为一场地震而倒垮，却附近房子都没有事。但是在电视剧终极一班中却是被雷克斯用球砸垮的。为了拍摄海底戏份，摄影师事前特别考潜水牌，但开拍时他与导演一样不胜水压，导演下水不久便感到氧气不足而求救 。郑元畅表示，最难忘是与林依晨在小山洞的第一吻，他们是在台湾阳明山的小山洞内拍摄的，由于气温异常寒冷，与林依晨都冷得发抖，虽然镜头前只穿短袖衫，但腿都包着羽绒 。《恶作剧之吻》这套电视剧实际上只改编了原著漫画第1册至第10册的内容，因播映收视颇佳，制作公司安排拍摄续集，继续改编原著漫画余下的第11至23册，主要角色人选不变，但增加了唐禹哲、五熊、曾少宗等演员。拍摄工作在2007年3月26日开始，2007年10月16日结束。续集2007年6月定名为《恶作剧2吻》，已于在2007年12月16日中视首播。台湾中视星期日22:00上一节目恶作剧之吻（20050925 - 20060212）下一节目恶魔在身边（20050626 - 20050925）爱杀17（20060219 - 20060514）香港无线翡翠台星期一至五11:45-12:45上一节目恶作剧之吻（20070710 - 20070821）下一节目我师傅系黄飞鸿（20070531 - 20070709）人生马戏团（20070822 - 20070918）湖南卫视金鹰独播剧场(周一到周日22：00)上一节目恶作剧之吻（20100618- 2010713）下一节目佳期如梦爱就宅一起资料来源 《恶作剧之吻》剧以男主角一开始无心的恶作剧之吻成就了一段童话般美好的爱情，轻松搞笑中透着感人真情，被观众誉为“史上最美丽、最纯情的初恋告白”。该片以清新、逗趣见长，一个头脑不灵光又有一点“一根筋”的女孩对一个美少年学生王子死缠烂打，很有点“女版韦小宝”的感觉。台湾版与日版剧情大致一样，以及一些不按理出牌的意外笑点，独特、幽默的剧情让人重温学生时代的纯纯爱情。在台湾一经推出就横扫收视排行榜 。（南方都市报评）有一种爱情叫“江直树和袁湘琴”，有一句情场名言说：“世界上没有追不到的江直树，只有不努力的袁湘琴。”一部偶像剧，可以成为一种爱情形态的代名词，可以在看过的人心目中留下确实的记忆和力量，这就是台版《恶作剧之吻》的地位 。（腾讯娱乐评）"
}