{
    "names": [
        "中文名",
        "外文名",
        "其它译名",
        "出品公司",
        "发行公司",
        "制片地区",
        "制片成本",
        "拍摄日期",
        "导    演",
        "编    剧",
        "制片人",
        "类    型",
        "主    演",
        "片    长",
        "上映时间",
        "票    房",
        "分    级",
        "对白语言",
        "色    彩",
        "imdb编码",
        "主要奖项"
    ],
    "values": [
        "断背山",
        "Brokeback Mountain",
        "断臂山",
        "焦点影业",
        "派拉蒙影业",
        "美国、加拿大",
        "1400万美元",
        "2004年6月14日-2004年8月15日",
        "",
        "李安",
        "",
        "",
        "安妮·普劳克斯",
        "，",
        "拉里·麦克穆特瑞",
        "",
        "",
        "詹姆士·沙姆斯",
        "、",
        "迈克尔·豪斯曼",
        "、黛安娜·奥撒纳 等",
        "[2]",
        " ",
        "",
        "爱情",
        "",
        "希斯·莱杰",
        "，",
        "杰克·吉伦哈尔",
        "，",
        "琳达·卡德里尼",
        "，",
        "安娜·法瑞丝",
        "，",
        "安妮·海瑟薇",
        "，",
        "米歇尔·威廉姆斯",
        "，",
        "兰迪·奎德",
        "，",
        "凯特·玛拉",
        "，",
        "格雷汉姆·贝克尔",
        "，戴维·霍普，",
        "萝伯塔·麦斯威尔",
        "，皮特·麦克罗比",
        "134分钟",
        "2005年12月9日",
        "1.78亿美元",
        "美国：R",
        "英语",
        "彩色",
        "tt0388795",
        "第59届英国电影学院奖最佳影片"
    ],
    "para": "《断背山》是由李安执导，希斯·莱杰、杰克·吉伦哈尔、琳达·卡德里尼、安娜·法瑞丝、安妮·海瑟薇、米歇尔·威廉姆斯主演的爱情片，于2005年12月9日在美国上映。该片改编自安妮·普鲁克斯所著的同名短篇小说，讲述了在1963年至1981年的美国怀俄明州，两个男人之间存在着复杂情爱关系的故事 。1963年的灿烂夏日，怀俄明西部，年轻的牛仔杰克·特维斯特（杰克·吉伦哈尔饰）与恩尼斯·德尔玛（希斯·莱杰饰）因同为牧场主乔·阿桂尔（兰迪·奎德饰）打工而相识。杰克比较健谈，且骑术高超。恩尼斯自幼小父母双亡，性格内向寡语。人迹罕至的断臂山深处，高山牧场的放羊工作单调而艰苦，随时有遭遇野兽袭击的可能。供杰克与恩尼斯栖身的帐篷狭小得只能睡下一人，另一人不得不睡在露天篝火旁，起初二人各自放羊，少有交流。直到有一天，二人晚饭时喝多了酒，夜晚又分外寒冷，于是杰克与恩尼斯同帐共裘而眠。在酒精与荷尔蒙的作用下，他们之间发生了“不该发生的事”，空虚寂寥让两个19岁的青年彼此相爱了。一个人做饭，另一个放羊，篝火边长谈，帐篷内欢爱，同性间的爱情伴随着二人度过了人生中最美好的夏日时光。季节性的放牧工作结束后，迫于世俗的压力，杰克与恩尼斯依依不舍地踏上了各自的生活旅程，杰克凭着精湛的骑术成为了德州的竞技牛仔，依靠着妻子露琳（安妮·海瑟薇饰）家族的扶植而事业蒸蒸日上；留在牧场的恩尼斯迎娶了自幼相识的阿尔玛（米歇尔·威廉姆斯饰），每日为待哺的女儿奔忙，过着平凡清苦的日子。弹指间四年过去了，饱受相思之苦的杰克给恩尼斯寄去贺卡，说自己做生意外出时要路过怀俄明，希望能见上一面。重逢后的杰克与恩尼斯深情拥吻，时光的流失并未冲淡二人心中炽热的情感。在随后的十几年中，杰克与恩尼斯都定期约会钓鱼。表面上的婚姻让阿尔玛的内心苦楚不堪，她知道丈夫每年消失在断臂山中与老友杰克钓鱼的真正原因，而杰克与恩尼斯也经受着同性恋所招致的巨大偏见和世俗压力。最终厮守一生的愿望因杰克的意外身亡而落空。在杰克去世后，恩尼斯来到了杰克父母的农场，想把杰克的骨灰带回到二人初次相识的断臂山。在杰克的房间里，他发现了一个秘密：初识时他们各自穿过的衬衫被整齐地套在了同一个衣挂上。这个秘密让恩尼斯潸然泪下，他意识到杰克是多么爱他，自己又多么深爱杰克。但无论爱是怎样的浓烈，最终见证它的只有那座壮美苍郁的断臂山 。演职员表的参考来源 角色介绍参考来源  曲目唱片集封面由于杰克·吉伦希尔的成长背景与角色相距甚远，为此他特别在“牛仔训练营”中训练了一个月。来自澳洲西部的希斯·莱杰虽然在气质上与美国西部人颇为相似，但为了“形、神、音”兼备，特别拜师学了一口粗鄙的德州牛仔腔。希斯·莱杰和杰克·吉伦希尔在拍摄现场特别投入，希斯·莱杰还几乎弄破了杰克·吉伦哈尔的鼻子。该片中貌合神离的希斯·莱杰与米歇尔·威廉姆斯，在合作中产生了爱情的火花。拍摄期间，李安一整天都试图让羊群去饮用溪流中的水，但绵羊除了池塘和水坝中的水以外不会饮用任何活水，最后他只好放弃了这一镜头的拍摄 。《断背山》刚公映时被美国保守地区的影院禁止上映，还有保守派和宗教团体联名抵制其冲刺奥斯卡 。年份具体奖项获奖者创作背景1997年10月13日，普利策奖得主安妮·普罗克斯的短篇小说《断背山》首次刊载于《纽约客》，随后则由作家拉里·麦克默特里和黛安娜·奥萨纳改编为电影剧本。剧本曾数次辗转，包括格斯·范·桑特和约尔·斯梅切等都先后拒绝接手的这部低成本片子，最终由制片人詹姆斯·沙姆斯花了300万美元接下《断背山》的电影剧本 。配乐制作电影的配乐选择让古斯塔沃·桑托拉拉来制作，他的音乐风格融合摇滚、爵士、灵魂、非洲节奏与传统拉丁乐。古斯塔沃·桑托拉拉的招牌乐器是吉他，在《断背山》中桑托拉拉根据原著小说提供的文字意象完成了大部分创作，凭借技术功底和音乐眼界用最简约的拨弦即勾勒出怀俄明州广漠的草原景色 。海报设计制片人詹姆斯·沙姆斯在海报设计上没有采纳典型的西部风格的方案，而是参考了50部史上最浪漫的电影海报，最后影片的海报从《泰坦尼克号》中得到灵感，并随之将其运用宣传。海报中前面希斯·莱杰的造型是摄影师在他排练时抓拍的，拍下了一张莱杰反躬自我的照片，后来这张照片被李安用做了电影的海报 ，出品公司1焦点电影公司2 Alberta Film Entertainment3 Good Machine4 River Road Entertainment2 A-Film Distribution3 A-Film Home Entertainment4 Alliance Atlantis Home Video5 Alliance Atlantis Motion Picture Distribution Inc6 Ascot Elite Entertainment Group7 Bazuca Films8 Bioscop9 Distribution Company10 Entertainment Film Distributors Ltd11 Entertainment in Video12 Odeon13 Paradise Group14 Sandrew Metronome Distribution Finland15 Shaw Organisation16 Tobis Film GmbH & Co KG17 Universal Home Entertainment18 乌发电影公司19 Wise Policy20 Tayrona Entertainment Group21 Argentina Video Home22 Canvas23 Film124 Giangiacomo Feltrinelli Editore25 UGC PH26 VARA Television27 Yleisradio28 Pathé Vidéo29 MTV上映日期国家/地区上映/发行日期国家/地区上映/发行日期西班牙阿根廷澳大利亚巴西俄罗斯中国香港日本德国《断背山》让人深深感应到发生在人类心底深处的细腻、神秘、不为己知的爱情，和之前所有优秀的爱情电影一样，《断臂山》不过让这一切发生在两个男人身上而已。该片是一座里程碑，因为它是好莱坞第一部撕下蒙在同性爱情上扭曲面具的作品，该片不是关于性的电影，而是关于爱，那种绊着、隔着、藏匿在内心深处的爱。影片所表达的情感是如此复杂，观众不能说它是“西部片”，甚至不能说它是一部同性恋电影 。（《洛杉矶时报》《华尔街日报》《旧金山纪事报》评）《断背山》从原著故事的背景到影片中的所有元素都以牛仔为骨干。美国观众对于《断背山》的各种评价也主要是围绕牛仔。虽然当代美国人真正体验过牛仔生活的少之又少，可是世人从上个世纪开始已经把牛仔和美国划上了等号。牛仔属于美国，而美国从许多层面来看也的确在世界舞台上扮演着牛仔。牛仔雄壮、傲骨、迎风散发、不畏强权、好打不平，这些形象不只在政治和各方面的标志上能找到。可《断背山》却述说了牛仔和牛仔之间的同性爱情，毫不留情地展示了他们的龙阳之癖 。（《信息时报》评）《断背山》虽然是西部牛仔片，但导演李安从未拿任何美国西部片来做参考。影片里写实呈现的美国西部生活与悠然宁静的画面构图，也开创了西部片的新拍摄手法。《断背山》是如此令人舒服，每幅画面都可以单拿出来做明信片，恩尼斯与家人去游乐场背后是烟花的画面简直是男版《他比烟花寂寞》，控制和冷静使这部影片达到唯美的极致 。（光明网评）该片将同性关系的纠结描述得淋漓尽致，但是李安则认为这部电影不是为同性恋权利呼喊，也不是对同性恋保守的观察。他自己是一个戏剧家，对李安来说的底线是爱情故事。由此可见，李安看重的恰恰是一种可以大力宣扬并万无一失的普世价值理念：爱是可以超越文化差异的，当爱降临时异性之爱与同性之爱是毫无差别的 。（《深圳晚报网》评）"
}