{
    "names": [
        "中文名",
        "外文名",
        "制片地区",
        "导    演",
        "类    型",
        "上映时间",
        "对白语言"
    ],
    "values": [
        "最后决战",
        "Dernier combat, Le ",
        "",
        "法国",
        "",
        " ",
        "吕克·贝松",
        "",
        "科幻",
        " 1983年04月06日 ",
        "法语"
    ],
    "para": "《最后决战》是由吕克·贝松执导的科幻片，让·雷诺 Jean Reno 、The BruteMarcel Berthomier 参加演出。此片是吕克贝松在影坛还默默无闻时，凭著一腔热血，旺盛活力与爆发力， 突破一切传统，挣脱一切商业机制下的樊笼，冒著无色彩，无对话，无明星等大讳所完成的电影。当影片完成时，因宣传无门，于是卢贝松带著这部影片参加瑞士阿沃基影展，一举拿下评审特别大奖及影评人奖，因而打开他的国际知名度。解剖核子战后的文明废墟，因为无色彩，所以这是一部黑白色调的电影。在文明退化的废墟里，大家为了存活而夺食掠水，野蛮的行为取代语言的沟通，人与人的关系处于对峙的紧张状状，“性”成为最有力的动力元素。在这片如荒莫般的土地上，我们将可看到许多人存活与死亡的方式……此片是吕克·贝松在影坛没没无闻时，凭著一腔热血、旺盛活力与爆发力，突破一切传统，挣脱一切商业机制下的樊笼，冒着无色彩，无对话，无明星等大讳所完成的电影。当影片完成时，因宣传无门，于是卢贝松带着这部影片参加瑞士阿沃基影展，一举拿下评审特别大奖及影评人奖，因而打开他的国际知名度。本片解剖核子战后的文明废墟，因为无色彩，所以这是一部黑白色调的电影。 导 演：吕克·贝松Luc Besson主 演：让·雷诺Jean Reno Marcel Berthomier Jean Bouise Pierre Carrive Jean-Michel Castanié Michel Doset Bernard Havet Garry Jode编剧 Writer：吕克·贝松 Luc BessonPierre Jolivet让·雷诺 Jean Reno  The BruteMarcel Berthomier  Captain's ManJean Bouise  The DoctorPierre Carrive  Captain's ManJean-Michel Castanié  Captain's ManMichel Doset  Captain's ManBernard Havet  Captain's ManGarry Jode  Captain's ManPierre Jolivet  The ManChristiane Krüger  Captain's ConcubineMaurice Lamy  DwarfPetra Müller  Woman in the CellFritz Wepper  CaptainFinal Combat, The(1983)Last Battle, The(1983)Last Combat, The(1983) (UK) 游戏名称：最后决战英文名称：Last Battle游戏类型：角色扮演类游戏最后决战游戏大小：138 M制作发行：TEICHIKU地区：日本游戏语言：日语游戏画面：2D模拟器：sfc模拟器游戏平台：xp/vista/win7发售日：1994年《最后决战》是日本游戏制造商TEICHIKU公司制作的一款RPG游戏。模拟器游戏小贴士：游戏的按键在 选项-控制设置-设置控制器 中进行设置。玩家可以根据自己的喜好进行设置。默认设置：上-Up，下-Down，左-Left，右-Right，按钮A-Z，按钮B-X，按钮L-A，按钮R-S，选择-Backspace，开始-Enter"
}