{
    "names": [
        "中文名",
        "原版名称",
        "其他名称",
        "类    型",
        "制片地区",
        "对白语言",
        "片    长",
        "出品年份",
        "出品方",
        "导    演",
        "制    片",
        "编    剧",
        "主    演",
        "动画制作",
        "上映日期",
        "制作人"
    ],
    "values": [
        "机动战士Z高达：星之继承者",
        "机动战士Z高达剧场版1星之继承者",
        "Mobile Suit Z Gundam: A New Translation - Heirs to the Stars",
        "动画、科幻、动作",
        "日本",
        "日语",
        "94分钟",
        "2005年",
        "Shouchiku Co.",
        "",
        "富野由悠季",
        "",
        "Satoshi Kubo、",
        "producer",
        "",
        "富野由悠季",
        "",
        "飞田展男",
        "",
        "日升动画",
        "2005年5月25日（日本首映）",
        "2005年11月10日（香港）",
        "Satoshi Kubo "
    ],
    "para": "《机动战士Z高达：星之继承者》 是日本经典动漫高达系列《机动战士Z高达》的剧场版，于2005年5月25日在日本上映。 宇宙世纪0084年，吉恩残党迪拉兹之乱终告完结，然而，联邦政府的统治仍然极不稳定。当联邦政府发布维持地球圈现状的政策决议后，反对派呼声日益高涨。虽然在加米托夫准将领导的特殊部队泰坦斯的铁腕下，地球圈尚未发生大规模冲突，但空气中时刻都有着紧张的气氛。 同年，一年战争时代的风云人物夏亚，在阿克西斯经长期沉寂后又回到了地球圈。化名柯特罗·巴吉纳，并通过非法途径巧妙地取得了联邦军的军籍，官拜大尉之职，在联邦军中投入反对泰坦斯，希望为宇宙移民争取人权的布列克斯·弗拉准将的部下。时间到了0085年，泰坦斯以暴制暴的作法使加米托夫准将在联邦军内争取到很高地位。加米托夫进一步纵容泰坦斯对所有心怀不满的人进行更为强硬--或称为残暴的镇压。终于，在7月31日，发生了30号卫星事件。事件因为SIDE2发生的民众集体抗议暴政活动，泰坦斯指挥官巴斯克·奥姆大佐对此采取了极不人道的恐怖措施：向抗议活动最集中的30号殖民卫星注入剧毒的G3瓦斯。结果造成了数以百万计的民众全部死亡，在泰坦斯的无数暴行中写下了最黑暗的一章。消息传出，震惊地球圈内外，布列克斯准将终于下定决心，召集同志，组成反地球联邦政府——奥古。在日益激化的冲突中，吉恩势力亦再次崛起。经数年建设已具充分规模的小行星基地阿克西斯，在少女指挥者哈曼·卡恩的命令下，开始向地球圈进发……喜欢动漫的朋友对机动战士高达一定不会陌生。26年前的1979年，《机动战士高达》以一套完整的科幻理论为基础，以近现代为舞台上演了一幕战争与和平，生存和死亡，爱情与友情的壮丽史诗。这完全不同于当时的动画风格。但是在播出之后，却引起了巨大的反响，机动战士高达的形象深入到了日本人生活中的各个角落。小到各种能够文具和饰品，大到服装，自行车，甚至连大名鼎鼎的新干线都是根据高达外型设计的车头。最初的《高达》系列在播出后重新剪辑为三部剧场版在电影院播放，以满足那些没有完整看到在电视台播出的观众，随后又发售了三部剧场版的录像带，LD和DVD。这些作品无不受到高达迷们的追捧，其创作人富野由悠季、人物设定安彦良和、机械设定大河原邦男都因此而名声大噪。在《机动战士高达》大获成功之后，《机动战士Z高达》又集合了更多的力量出现在了观众面前。这次不单制作《机动战士高达》的三名制作人系数登场，而且还有永野护跟近腾和久两位大师友情登场，为《机动战士Z高达》设计机体。《机动战士Z高达》同样取得了成功，和最初的《机动战士高达》相比甚至有过之而无不及，卡缪、夏亚、阿姆罗三大新人类的并肩作战，层出不穷的新型机动战士，波澜壮阔的战争场面，生离死别的爱情故事。就算到了今天，在很多爱好者的心中《机动战士Z高达》仍然是最出色的一部……做为《机动战士高达Z》三部曲的第一部，影片可以说是又一次把高达系列推向了一个高潮。但富野由悠季却在今年10月底的中国之行中说：“对于GUNDAM，我已经失去兴趣了。另一方面，我所监督的Z高达(剧场版)，已经是集大成之作了。所以更希望准备些新的东西。”这代表着新的高达形象将继续产生。在朝日电视台举办的一个由10岁到60岁市民评选的“最强动画片”的活动中，《高达》系列力压《龙珠》和《机器猫》登上冠军宝座，是日本人心目中的最强动画片。而高达不断更新的形象将继续热下去。除了在动画领域以外，在游戏界，《高达》系列也在不断推出新的游戏。"
}