{
    "names": [
        "中文名称",
        "外文名称",
        "国家/地区",
        "类    型",
        "主持人",
        "制作公司",
        "首播时间",
        "播出时间",
        "在线播放平台",
        "每集长度",
        "播出状态",
        "制片人",
        "主    编",
        "制作人"
    ],
    "values": [
        "晓松奇谈",
        "Xiaosong Pedia",
        "中国大陆",
        "文化类脱口秀",
        "高晓松",
        "北京爱奇艺科技有限公司",
        "2014年6月6日",
        "每周五早上八点",
        "爱奇艺",
        "约40分钟",
        "已完结",
        "鲁浪 闫虹",
        "[2]",
        " ",
        "",
        "尹约",
        "齐浩凯"
    ],
    "para": "《晓松奇谈》是由爱奇艺视频网站于2014年6月6日开办的一档互联网文化类脱口秀节目。《晓松奇谈》由爱奇艺视频网站旗下高晓松工作室打造，固定由高晓松主持人。《晓松奇谈》每期节目有不同的主题，主持人高晓松开谈天文地理，海外见闻，中西野史，并在节目中设置幽默动画版块以及资料片段。《晓松奇谈》每周五早上8:00在爱奇艺视频网站播出，每集节目40分钟左右。2016年12月17日，《晓松奇谈》录制最后一期。本期节目于12月30日播出，2017年1月20日正式收官 。2014年，爱奇艺将为高晓松量身打造脱口秀节目《晓松奇谈》，看高晓松戏说古今，嬉笑怒骂指点江山。工作室战略是爱奇艺首开行业先河，探索网络视频（精选）时代内容生产模式的大胆创新，旨在将内容生产 行业最顶尖的人才嫁接到爱奇艺的平台上，在保持其创作自由度的同时，为爱奇艺平台源源不断的提供最优质、多元化的内容 。高晓松说，《晓松奇谈》将以聊天的方式都跟大家分享。高晓松还称自己的工作室将在未来十年内都可能扎根于爱奇艺，把他所有的想法、读过的书、行过的路，通过《晓松奇谈》传递，“这样的事情要一直做下去”。此外，高晓松笑称“爱奇艺解放了我”，让他不用再做其他节目。为此，高晓松还表下决心，“无论在互联网还是电视台，基本不会再接触脱口秀，全心全意做好《晓松奇谈》” 。头发长可不一定见识短，四十载中西练达，谈天说地，无门无类，不偏不邪，笑对千金裘马，亦侃风花雪月。在《晓松奇谈》中，高晓松无拘无束的谈天说地，并加入与网友的互动，真正本着互联网精神，与网友分享自己的人生感悟。主讲人：高晓松制片人：鲁浪浪、闫虹出品公司：爱奇艺《晓松奇谈》探秘世界杯32强 高晓松最爱希腊美女互动网首档脱口秀节目更名为《晓松奇谈》，由爱奇艺旗下的高晓松工作室打造，每周五早上八点上线。第一期高晓松将节目演播室安在了2014年世界杯举办地巴西，探秘世界杯32强，率先从各国国旗侃起。本周高晓松看世界的目光放在了拉丁美洲，阿根廷与乌拉圭国旗相似的由来，两大英雄玻利瓦尔与圣马丁的征战岁月、巨头会谈背后的秘辛等故事，通过高晓松的一张口娓娓道来，极为引人入胜。高晓松还在节目中曝出自己的审美观，他坦言，“希腊雅典的姑娘最好看”。晓松奇谈(3张)《晓松奇谈》打着世界杯的旗号侃世界，高晓松也率先从各国的国旗侃起。位于南美大陆北边的哥伦比亚、厄瓜多尔国旗均为为红蓝黄三色，而南美洲南部的阿根廷、乌拉圭则都是蓝白条，有趣的是这几个国家也都双双进入了世界杯。而南北两地诞生的两大“国父”玻利瓦尔、圣马丁率领军队打败欧洲列强，一路解放拉丁美洲的伟大事迹，在博闻强识的高晓松口中说来更是荡气回肠，两大巨头神秘会谈背后的秘辛也让人兴趣盎然。高晓松将国旗历史、名人八卦、战争奇闻熔于一炉，轻松易懂，令网友大涨姿势。节目惯例最后由高晓松回答网友提问。有网友想知道在高晓松所去过的城市中，哪里的美女最漂亮，高晓松坦言依照自己喜欢西方人身材、东方人皮肤与黑头发的审美观，认为希腊雅典的姑娘长得最漂亮，土耳其伊斯坦布尔还有叙利亚的妹子也很好看。 第一期：“旗”妙物语世界杯一 欧罗巴余晖第二期：“旗”妙物语世界杯二 黑非洲殖民泪第三期：世界杯之西班牙折戟拉美第四期：世界杯之拉美自相残杀第五期：世界杯之夜闯巴西贫民窟第六期：世界杯之挥霍天赋的巴西人第七期：金砖老二 巴西第八期：南明悲歌（一） 臭知识分子亡国第九期：南明悲歌（二） 爱国与卖国第十期：南明悲歌（三） 江南大屠杀第十一期：南明悲歌（四）名妓与名士第十二期：南明悲歌（五）真假太子案第十三期：南明悲歌（六）南明大结局第十四期：澳大利亚（上）第十五期：澳大利亚（下）第十六期：一战1913（上）敢爱故事之伟大时代第十七期：一战1913（下） 敢爱故事之文艺时代第十八期：梦露之死与共济会（上）第十九期：梦露之死与共济会（中）第二十期：梦露之死与共济会（下）第二十一期：致白衣飘飘的年代第二十二期：台湾观感（上）（已和谐）第二十三期：台湾观感（下）（已和谐）第二十四期：台湾历史真相（一）台湾民主国（已和谐）第二十五期：台湾历史真相（二）日据时代（已和谐）第二十六期：台湾历史真相（三）二二八惨案（已和谐）第二十七期：台湾历史真相（四）蒋介石日记大揭密（已和谐）第二十八期：两岸秘史（一）北平无战事（已和谐）第二十九期：两岸秘史（二）土鳖恨海龟（已和谐）第三十期：两岸秘史（三）蒋介石上位记（已和谐）第三十一期：两岸秘史（四）蒋介石权术秘籍（已和谐）第三十二期：离骚1949（上）（已和谐）第三十三期：离骚1949（下）（已和谐）第三十四期：台湾启示录（上）揭秘台湾无法独立的致命关隘（已和谐）第三十五期：台湾启示录（下）两党领导人性取向成政治斗争焦点（已和谐）第三十六期：朝花夕拾（上）十年浩劫中的高晓松全家第三十七期：朝花夕拾（中）文革时期的何以笙箫默第三十八期：奇谈奇葩大拜年 贺岁集锦第三十九期：朝花夕拾（下）穷苦年代心酸的公园“野合”第四十期：妄人列传之马可波罗上第四十一期：妄人列传之马可波罗（下）第四十二期：乱世佳人（上） 国民女神们终嫁何人第四十三期：乱世佳人（下） 国民女神们终嫁何人第四十四期：扒一扒美利坚（一）第四十五期：扒一扒美利坚（二）第四十六期：胜利阴影下（一）揭秘七百里战俘营第四十七期：胜利阴影下（二）征服德意日女性第四十八期：胜利阴影下（三）失贞与叛国第四十九期：胜利阴影下（四）中国没有大和族（已和谐）第五十期：扒一扒美利坚（三）赌城风云第五十一期：胜利阴影下（五）无辜与灭族（已和谐）第五十二期：胜利阴影下（六）犹太复国血泪史（已和谐）第五十三期：扒一扒美利坚（四）枪与堕胎药第五十四期：扒一扒美利坚5——民意绑架死刑第五十五期：扒一扒美利坚6——拿破仑与小龙虾第五十六期：扒一扒美利坚7—南部顽固对抗同性恋第五十七期：禅让与革命1——华夏第一帝国第五十八期：禅让与革命2 罗马皇帝传位同性恋人第五十九期：禅让与革命3——纯种汉人去哪儿了第六十期：扒一扒美利坚8——成人的童话乐园第六十一期：扒一扒美利坚9——种族歧视蝴蝶效应第六十二期：三个令人发指的问题第六十三期：黄金大劫案第六十四期：扒一扒美利坚10西雅图特产垄断寡头第六十五期：两个抓紧时间看的问题第六十六期：大电影看历史：阿甘正传（上）第六十七期：大电影看历史2：阿甘正传（下）第六十八期：张勋和他的北洋1：草莽时代的小咖秀第六十九期：张勋和他的北洋2：权力的游戏第七十期：TPP和欧洲难民危机（前面讲TPP的部分已和谐）第七十一期：马与美国大选第七十二期：女王的骑士团第七十三期：张勋和他的北洋（3）被忽悠的冤大头第七十四期：张勋和他的北洋（4）复辟的正确打开方式第七十五期：北洋拾遗（上）：天价赔款收回之迷第七十六期：晓松奇谈之ISIS肆虐与中国出兵护侨第七十七期：晓松奇谈之美国生活成本报告第七十八期：晓松奇谈之代号大富翁第七十九期：晓松奇谈之1860年代：高潮来临第八十期：晓松奇谈之1860年代：欧洲残酷扩张第八十一期：晓松奇谈之1860年代：维多利亚的秘密第八十二期：晓松奇谈之扒一扒以色列（上）盗墓笔记第八十三期：晓松奇谈之扒一扒以色列（下）：共产主义实现之后第八十四期：晓松奇谈之大众记忆（上）：北京老炮儿第八十五期：晓松奇谈之大众记忆（下）：摇滚老炮儿第八十六期：晓松奇谈之清明上河图（上）第八十七期：晓松奇谈之清明上河图（下）第八十八期：2016说说心里话第八十九期：张学良（一）第九十期：2016颁奖季：格莱美与奥斯卡第九十一期：张学良（二）第九十二期：张学良：西安事变（上）第九十三期：张学良：西安事变（下）第九十四期：1860年代：太平天国与南北战争（上）第九十五期：1860年代：太平天国与南北战争（下）第九十六期：扒一扒韩国：太阳的后裔第九十七期：扒一扒韩国：继承者们第九十八期：扒一扒韩国：来自星星的你（已和谐）第九十九期：扒一扒韩国：请问答2016第一百期：扒一扒韩国：大长今第一百零一期：谁是白眼狼第一百零二期：不成熟小建议之三个首次回应的问答第一百零三期：谁越过了三八线第一百零四期：不成熟小建议之唱片时代与美国大选第一百零五期：好莱坞精英：恶棍天使第一百零六期：好莱坞精英：犹太大亨第一百零七期：口述历史之对谈张治中女儿第一百零八期：口述历史之周恩来解放后密会蒋经国第一百零九期：口述历史之北戴河秘闻第一百一十期：一个国家的诞生：伪装者第一百一十一期：睡在上铺的兄弟：海子第一百一十二期：扒一扒北欧：安徒生与维京海盗第一百一十三期：扒一扒北欧：瑞典女王第一百一十四期：扒一扒北欧：当童话照进现实第一百一十五期：扒一扒加拿大1：来了，温哥华第一百一十六期：扒一扒加拿大2：原住民酋长第一百一十七期：扒一扒加拿大3：文艺之都蒙特利尔第一百一十八期：扒一扒加拿大4：白宫陷落第一百一十九期：校园民谣 熟悉的恋恋风尘第一百二十期：揭秘国际纵队 海明威竟陷身性绯闻第一百二十一期：国际纵队 永别了，武器第一百二十二期：波罗的海的奋斗第一百二十三期：高晓松谈文青的一周 同台飚戏金城武第一百二十四期：高晓松探访星战圣地 天行者庄园(上)第一百二十五期：高晓松探访星战圣地 天行者庄园(下)第一百二十六期：反思美国大选 美国总统大选上演惊天逆转第一百二十七期：匠心之旅 日本料理PK中华美食第一百二十八期：匠心之旅 迷失京都第一百二十九期：揭秘日本的“道”文化 看摇滚巨匠赴沙漠之旅第一百三十期：卡斯特罗正传 传奇的革命领袖第一百三十一期：卡斯特罗与切格瓦拉怎样成为亲密战友第一百三十二期：CIA解密文件大白天下 暗杀卡斯特罗638次？第一百三十三期：不说再见第一百三十四期：精编版：致敬老兵战士不死第一百三十五期：匠心依旧第一百三十六期：世界很小 后会有期高晓松表示，做一件频率固定的事情是很不容易的，再加上节目内容带来的某些压力越来越大，导致自己觉得该歇一段时间。不过他也表示：“以我对自己性格的了解，休息的时间不会很长”。休整期之后他还是会选择其他形式来和大家继续“聊天”，把没来得及在《晓松奇谈》中和大家分享到的话题继续完成，但是“再出发”会通过什么形式聊天，他表示还没有想好。高晓松笑言，现在平台太多了，自己不想变成一个“暑期西游记”，打开每一个平台都是自己。他还开玩笑：“有人说你不要露脸了，你这个脸有什么好看，你有声音就行了。” "
}