{
    "names": [
        "中文名称",
        "外文名称",
        "国家/地区",
        "类    型",
        "导    演",
        "主持人",
        "主要嘉宾",
        "制作公司",
        "首播时间",
        "播出频道",
        "播出时间",
        "在线播放平台",
        "每集长度",
        "播出状态",
        "接    档",
        "被接档",
        "期    数",
        "冠名商",
        "网络冠名商"
    ],
    "values": [
        "欢乐喜剧人第四季",
        "[1]",
        " ",
        "",
        "Top Funny Comedian Season Ⅳ",
        "中国大陆",
        "明星喜剧竞赛真人秀",
        "",
        "施嘉宁",
        "",
        "",
        "郭德纲",
        "[1]",
        " ",
        "",
        "孙涛、贾冰、孙建弘、贾金金、冯秦川、程野、丫蛋、张云雷等",
        "欢乐传媒",
        "2018年1月14日",
        "[1]",
        " ",
        "",
        "东方卫视",
        "[1]",
        " ",
        "",
        "每周日20:30",
        "优酷",
        "约80分钟",
        "已完结",
        "",
        "青春旅社",
        "",
        "",
        "极限挑战第四季",
        "",
        "12期",
        "拼多多",
        "火山小视频"
    ],
    "para": "《欢乐喜剧人第四季》是由欢乐传媒携手东方卫视打造的一档明星喜剧竞赛真人秀节目。该节目由郭德纲担任主持，由孙涛、贾冰、孙建弘、贾金金、冯秦川等担任参赛选手 。节目由“魔王挑战赛”与“踢馆淘汰赛”交替进行，用12期的比赛来选出最后的喜剧之王，并通过喜剧的各种节目样式为观众传递快乐 。该节目于2018年1月14日起每周日晚20:30在东方卫视首播 ，于4月1日收官，贾冰最终获得总冠军，辽宁民间艺术团的程野与宋晓峰获得最具人气奖 。节目赛制由“魔王挑战赛”和“踢馆淘汰赛”交替进行。除第一期现身的宋小宝外，岳云鹏、贾玲等众多喜剧人也都以“喜剧大魔王”的身份重返舞台 。在“魔王”参演当期，竞演喜剧人当场的参赛作品超越“魔王”分数，方可全员安全过关，进入“踢馆挑战赛”。“踢馆挑战赛”中，幸存竞演喜剧人将与补位喜剧人公平竞争，采用末位淘汰。两种比拼形式交替进行，每一期获胜者登上最后的总决赛舞台 。这一赛制加速了淘汰频率 。为了保证比赛结果的公正性和权威性，进入决赛将不再设立观众投票，而是启用了全媒体投票通道，由原来前十期的99位大众媒体评审席位增加到了199位。最后的两场比赛由坐镇现场的199位大众媒体评审最终投票选出总冠军人选 。进入第四季后，《欢乐喜剧人》模式再升级，让整个节目增添了更多趣味性和刺激性。首先是打响厂牌之战，八大最强喜剧厂牌争锋亮剑，首席喜剧人为捍卫家门荣誉出征。其次是新增“大魔王”，宋小宝、岳云鹏、贾玲等六大国民喜剧人化身“魔王”回归舞台，和本期喜剧人同场竞技，首度开启魔王战。魔王得冠与否直接决定其他喜剧人的去留。另外节目直面国民公投，100个中国有一定权威的媒体评审，替国民甄选出喜剧之王 。注：以上为部分创作人员名单，全部名单请查看每期节目片尾字幕。： 第一期2018-1-14魔王淘汰赛2018-1-21补位淘汰赛<补位>程野/丫蛋<淘汰>贾金金/冯秦川第三期2018-1-28魔王淘汰赛<魔王>岳云鹏<淘汰>孙建弘2018-2-4补位淘汰赛<补位>卢鑫/玉浩；叶逢春<淘汰>叶逢春第五期2018-2-11魔王淘汰赛第六期2018-2-18补位淘汰赛<补位>郭阳/郭亮<淘汰>卢鑫/玉浩第七期2018-2-25补位淘汰赛<补位>方清平<淘汰>方清平<退赛>孙涛第八期2018-3-4补位淘汰赛<补位>许君聪/卜钰/何欢<补位>张云雷/杨九郎<淘汰>郭阳/郭亮第九期2018-3-11魔王淘汰赛第十期2018-3-18突围赛注*：第十期得票百分比按照最后淘汰时的百分比计算。第十一期2018-3-25决赛第一轮第十二期2018-4-1决赛第二轮注：第十二期得票百分比按照第11期成绩的30%与第12期成绩70%百分比之和计算。        郭德纲中国内地相声演员，电影、电视剧演员，电视脱口秀主持人。主要作品有我这一辈子、我要幸福、西征梦等。“笑林盟主”郭德纲此次继续担任主持人，作为“喜剧人”的大家长，他此次也正式向各大喜剧门派、喜剧势力、喜剧厂牌发起“挑战”，号召大家带队来战 。贾金金/冯秦川（麻花双娇）贾金金，中国内地女演员、歌手。主要作品有羞羞的铁拳、夏洛特烦恼等；冯秦川，中国内地女演员、话剧演员。主要作品有江湖学院、D样生活等。开心麻花演员贾金金、冯秦川首次搭档带队亮相，秉持开心麻花一贯的喜剧风格，再次推陈出新，带来原创的喜剧作品。贾金金、冯秦川作为喜剧人舞台上的首个女子组合，既是颜值担当，也更是实力担当 。孙建弘（喜剧花骨朵儿）中国内地男演员、电视节目主持人。主要作品有百家笑谈–拉丁、百家笑谈-麻豆、百家笑谈-江湖、百家笑谈–欧巴等。也许提起孙建弘的名字，很多人还不太熟悉。他凭借着自己独特的喜剧表演风格，成为了《笑傲江湖》第一季总冠军。首次出战喜剧人舞台，人称“海派笑匠”的孙建弘用尽浑身解数，为观众上了一堂身形并茂的人生课。代表着南系喜剧风格的他，能否得到北方观众的认可，值得期待 。孙涛（春晚钉子户）中国内地总政话剧团演员。主要作品有当家的女人、你摊上事儿了等。大家期待的喜剧老兵“冻龄男神”“春晚钉子户”孙涛终于在广大网友的呼声中首次出现在戏剧人的舞台之上。1994年，孙涛首次登上央视春晚，脚踏黄胶鞋，头戴雷锋帽，一身绿军装，逗的观众哈哈笑。给大家留下个深刻的印象，时隔二十四年，孙涛首次站在喜剧人的舞台上，依然是飒爽英姿。让观众不禁感叹，变化的是时间，不变的是容颜 。贾冰（搞笑萌叔）浙江省曲艺家协会副主席，国家一级演员，前浙江曲艺团团长。主要作品有小村故事等。贾冰作为第一季《笑声传奇》总冠军，此次再战《欢乐喜剧人》，只为给观众传递“将喜剧做到底”的决心。登台表演化身讨债贾总，上演“芝麻开保险门”搞笑戏份，更几次三番提前给大家“拜个早年” 。宋小宝中国内地男演员，主要作品有相亲、相亲2等。曾两次带领辽宁民间艺术团出战喜剧人的宋小宝，却均与冠军无缘。此次在首期节目中变身“大魔王”参战，梦想成为超级英雄的他，现场不光亲身教学防身术，更误打误撞成了史上最丑萌版“蜘蛛侠”，贡献出喜剧人舞台上最大尺度的“半裸”造型，让人捧腹大笑 。岳云鹏德云社青年相声演员、中国内地影视男演员。主要作品有五环之歌、扰民了你等。“大魔王”岳云鹏此次携手搭档孙越带来全新作品回归。小岳岳凭借自己独树一帜的搞笑气质，一登台就赢得观众的笑声不断。作品中穿插各种怒怼搭档孙越身型，讽刺师傅郭德纲拍烂片的包袱，句句扎心让人不禁替他捏了把汗 。贾玲中国内地喜剧女演员，大碗娱乐联合创始人。主要作品有喜乐街、大话捧逗等。其实早在《欢乐喜剧人》第一季，贾玲就作为喜剧竞演选手，给观众带来了一个又一个精彩作品。在第三季中，继而助力“最美喜剧人”张小斐，为其作品锦上添花。在第四季中，贾玲更是以“喜剧大魔王”的身份强势回归魔王挑战赛 。潘斌龙&崔志佳潘斌龙，中国内地影视演员、相声小品演员。主要作品有煎饼侠、反转人生等；崔志佳，中国内地男演员。主要作品有爱笑会议室、煎饼侠等。作为“喜剧人”第二季的黑马选手，大潘佳佳这对CP一直备受关注。早前的竞演中两人也经历了本场第一——淘汰——复活，可谓波折不断惊喜不断。最终成功站满十二期，被称为最强逆袭军。两人的观众缘向来不错，每期节目都得到了观众的好评与喜爱，尤其潘斌龙一句“好尴尬”更是成为金句，被网友反复使用模仿。两人的喜剧风格早已自成一派，天马行空的创意和丰富的表情包总能让观众捧腹。擅长以喜剧包裹现实题材，淋漓尽致的诠释出小人物的喜怒哀乐与百态人生，演绎的角色也许不够完美，却真实鲜明，引起共鸣 。程野/丫蛋（辽宁民间艺术团，第五、六期由宋晓峰代替程野，第七期开始程野回归，三人同台）程野，中国内地二人转演员，主要作品有三枪拍案惊奇、过年了等。丫蛋，中国内地女演员，主要作品有不差钱、三枪拍案惊奇等。宋晓峰，中国内地影视男演员、流行乐歌手。主要作品有亲爱的姑娘、槑头槑脑等。辽宁民间艺术团的程野与丫蛋，凭借诸多优质作品而深受广大观众的喜爱，此次搭档组成喜剧舞台“最面组合”饰演父女，并带来极具反转性的作品。默契十足的二人，现场模仿起小沈阳、宋小宝十分传神，承包了节目笑点 。卢鑫/张玉浩（相声新势力）卢鑫，陕西广播电台主播，相声演员。主要作品有戏精的诞生等。张玉浩，中国内地相声演员。主要作品有戏精的诞生等。卢鑫与玉浩作为《欢乐喜剧人》第四季舞台上最年轻的喜剧演员，首次登上这个中国喜剧的顶尖舞台，对于他们来说是机遇，更是巨大的挑战。面对各大喜剧厂牌、媒体评审团和特邀“大魔王”们，卢鑫玉浩表示会玩出更多更新的相声花样，从题材、形式等各方面展现出他们的“新势力” 。叶逢春（默剧坚守者）中国内地哑剧演员。作为默剧的孤独坚守者，叶逢春此次登台，为大家展现出了“表演”的力量。不同于用语言传递欢乐，叶逢春所表演的默剧以夸大的动作表现，跌宕起伏的剧情设计震撼全场，而他更是因为全情投入不慎受伤。默剧因其少见、难演而艰难前行，叶逢春则在节目中表示：要坚持做自己喜欢的事情 。郭阳/郭亮（相声双胞胎）中国内地喜剧演员。主要作品有永远璀璨、城东旧事等。2013年，郭阳郭亮还是一对在北京小剧场演出的双胞胎相声演员，而2018年的郭阳郭亮迅速成长，走向更广阔的喜剧舞台，而近半年来，郭阳郭亮可谓新作不断，佳作频传；两兄弟也逐渐摸索出属于他们自己独有的喜剧风格。此次前来《欢乐喜剧人》，两位与其他喜剧人一起，认真搞笑，精彩比拼 。方清平（海派笑匠）中国内地相声、小品演员。北京青门海派创始人。主要作品有城市猎人、乞丐大掌柜等。提起“中国单口相声第一人”，很多人会立刻想到方清平。这位北京青门海派创始人，算是个另类的相声演员。不仅因为他将单口相声这一已不太常见喜剧表演形式带回观众的视野，更因为他用一本正经的表情说出句句幽默经典，这位“冷面笑匠”让人不得不佩服他的冷才华 。张云雷/杨九郎（德云社）张云雷，德云社相声演员，主要作品有白蛇传、探清水河等；杨九郎，中国内地相声演员，主要作品有论捧逗、林子大了等。德云社放出大招，派出了两位“大长腿”张云雷和杨九郎惊喜补位，令所有观众眼前一亮。这组“颜值搭档”抖起包袱来，还颇有种好看的皮囊与有趣的灵魂搞混搭的意味。他们带来的相声作品，以“吐槽”的形式表达了他们登上《欢乐喜剧人》舞台前忐忑的心情 。许君聪/卜钰/何欢（大碗三少）许君聪，中国内地男演员，主要作品有小明和他的小伙伴们、东北往事等。卜钰，中国内地男演员、编剧，主要作品有你好，李焕英、乱世小仙儿等。何欢，中国内地男演员，主要作品有你好，李焕英、小城大爱等。大碗三少曾为多名喜剧人担任助演的角色，令观众印象深刻。他们挑梁加盟《欢乐喜剧人》第四季。卜钰的表现内敛，但句句扎心；何欢饰演的“鬼马儿子”每个包袱都出其不意；相比卜钰、何欢，许君葱虽然不是“鲜肉脸”，但占据了长腿优势和魅力“小胡子”的他完美的饰演了一个藏私房钱的狡猾“爸爸” 。每周日20:30 2018年1月14日11203931412475数据来源为央视索福瑞，调查范围为四岁以上观众。排名为周日晚间省级卫视所有综艺节目收视率排名，并不一定为同一时段。总体来看，《欢乐喜剧人第四季》这档国产喜剧综艺正在“推陈出新”，试图将小剧场舞台经验丰富但大众还不够熟悉的喜剧演员推到台前，但是，短期内这档节目又很难放弃老牌喜剧人的“红利”。如何平衡这两者关系是节目的一大难题，也直接决定了观众的观感 。（郑州日报评论）虽然节目已经进行到第四季，但凭借一向严苛的制作水准，优质的喜剧内容，《欢乐喜剧人第四季》自上线以来大众关注度只增不减。《欢乐喜剧人》自开播以来，就被称为是“喜剧人的盛宴”。《欢乐喜剧人第四季》首创了喜剧舞台模式，让大众更加感受到了该节目自我生长的一面，不与别人比，要与自己比，“喜剧人”在自我突破的过程中实现了新的蜕变。在第四季的舞台上，小品、话剧、海派脱口秀等多元化喜剧形态的轮番上演，也让观众看到了中国喜剧正迎来一个百花齐放的全新时代 。（凤凰网娱乐评论）《欢乐喜剧人》坚持以匠心满载的幽默为荧屏注入欢乐，走到第四季，其仍然能抓住观众眼球，很大的原因在于该节目重合家欢亦重创新。第四季节目中，新增“魔王”赛制，同时，本季舞台盛产喜剧黑马，喜剧萌叔贾冰“小人物、大情怀”式的喜剧风格深入人心，德云社颜值担当张云雷、杨九郎以声撩粉，郭阳、郭亮独有的包袱承包笑点，辽宁民间艺术团程野、宋晓峰、丫蛋接地气的喜剧为观众带来最简单的快乐，大碗三少卜钰、何欢、许君聪创意满分在舞台上不断前进，孙建弘以喜剧坚守传统文化，春晚老将孙涛不断创造经典，叶逢春最具匠心的中国默剧第一人，卢鑫、玉浩不按套路出牌的相声新势力，老艺术家方清平的单口相声，开心麻花贾金金、冯秦川科班喜剧实力不俗，众位喜剧人在一次次对喜剧作品品质的坚守与艰难的创作后，成就了国内综艺市场一季度的老牌现象级节目 。（网易娱乐评论）"
}