{
    "names": [
        "中文名",
        "类    型",
        "历    时",
        "集    数"
    ],
    "values": [
        "我们的留学生活",
        "",
        "纪录片",
        "",
        "三年",
        " 10集"
    ],
    "para": "《我们的留学生活一在日本的日子》是一部介绍新一代海外游子在日本求学奋斗的系列纪录片。由留日学生利用业余时间，自己集资，历时三年，屡经磨难，亲手制作的。全片共 10集，每集约50分钟这是一段鲜为人知的真实记录，为研究新一代留学生的历史提供了极为珍贵的影像资料；这是一部活生生的教科书，是无数在日留学生献给祖国和亲人的爱！中文名: 我们的留学生活-在日本的日子别名: 我们的留学生活版本: 新增《含泪活着》发行时间: 1999年主持人: 张丽玲地区: 大陆语言: 普通话《我们的留学生活一在日本的日子》是一部介绍新一代海外游子在日本求学奋斗的系列纪录片。由留日学生利用业余时间，自己集资，历时三年，屡经磨难，亲手制作的。全片共 10集，每集约50分钟这是一段鲜为人知的真实记录，为研究新一代留学生的历史提供了极为珍贵的影像资料；这是一部活生生的教科书，是无数在日留学生献给祖国和亲人的爱！三年里，无论是拍摄者还是被拍摄者，先后涉及数百人，但没有任何人拿过一分钱的报酬。相反，拍摄到谁家，谁家便端来热饭热菜；录相带用完了；摄制人员从自己的存款里取出钱来……就这样，在大洋彼岸的异国他乡，有一群炎黄子孙，扛着用打工挣钱买来的再简单不过的设备，东奔西走，翻山越岭，前赴后继。这是发生在今天的夸父追日！日本的富士电视台感动了：投入一流的摄影人员及设备；参加留学生的拍摄队伍我们的留学生活。你走来，他走来；来自四面八方的志愿者……且不论这部纪录片的水平高低，仅拍摄本身，就是一首值得人类引为自豪的伟大赞歌！为了记录下这首赞歌，3年多来，富士电视台在支援留学生们拍摄的同时，另派出摄制组，一直跟踪拍摄留学生们的整个制作过程……第1、2集：初来乍到（上、下）人物：王尔敏，19岁（当时）浙江省舟山市人。韩松，26岁（当时）江苏省盐城市人，已婚。1996年4月21日下午，两名来自中国自费留学的中国青年，拎着大包小包的行李，踏入了东京成田机场－－日本的国门。他们素不相识，抱着不同的理想，迎接一切从零开始的挑战。从他们走下飞机的那一瞬间起，摄制组跟踪拍摄了二年半，忠实地纪录了他们“初来乍到”的泪水与笑容，记述了他们完全不同的成长过程第3、4集：彼岸的青春（上、下）人物：大学生的群像，平均年龄25岁。受尽溺爱的柳林来到东京后，每天洗11个小时碗，脚底板疼得不敢着地。他却很自豪：“我柳林也能吃苦，也是一条汉子！”西装笔挺的陈晨没有一分存款。毕业前夕又因故失家，成了流浪汉。冬夜，他踯躅在东京街头陈麒来日本6年，上学打工，每天只能睡3小时，电车成了他的床。还有福建来的渡边敏行，江西来的李芳彼岸的青春岁月，苦中有乐。第5集：家在我心中人物：丁尚彪，43岁（当时）上海市人，来日8年。妻子和女儿留在上海，单身到日本留学。因所在的日本语学校之故，迫使他走上了专念打工的路。丁尚彪一口气在日本乾了8年，每天少则乾两份工，多则乾三份八年来，他没有休息过一天，没有回过一次国。拼命地打工挣钱，是为了把上海的女儿送到世界一流大学去读书。这一强烈的愿望支撑着老丁的人生。他的信念是：“我在日本多打一个小时工，女儿以后就可以安心地多读一个小时书”。1997年6月，在上海复旦大学附中读书的女儿丁晽，终于获得了美国纽约大学的录取通知书。同年8月，八年多没有见面的父女俩在东京相会。现在，老丁一家三口，分别在上海、东京、纽约。第6集：角落里的人“黑户口”在日本法律上称为“非法滞留”，处理措施：规劝或驱逐出境。一旦“黑”了，升学、正式就职乃至自由回国探亲等权利将随之失去。而且，平日最怕碰上警察在日本，“黑”了的同胞有数万人，形成了一个独特的阶层。近年来，由于日本经济不断下滑，靠打工挣钱的路越来越窄，出路何在？在这集中，着重介绍了三个“黑户口”约2年里的生活变化以及对人生出路的思考和选择。最后的结果意味深长。第7、8集：小留学生（上、下）人物：张素，女，9岁（当时）北京某小学三年级优等生。留学生的第二代，他（她）们跟随父母漂洋过海，突然被带到一个陌生的外国小学，失去了自己所熟悉的环境和朋友二年后回国时，难忘的不仅仅是学习成绩得了班级第一，还有深埋在心底里的真诚和友谊。摄制组从张素来日本第一天开始，到两年后回北京，一直跟踪拍摄。第9、10集：我的太阳（上、下）人物：李仲生，45岁（当时）北京市人。来日11年。1986年，34岁的李仲生来日本留学，考上博士课程后，老李的妻子便不让丈夫打工了，全家的生活靠妻子洗碗的收入来支撑着。96年夏末，老李抱着筹资在国内建一所学校的想法，听信了诈骗组织“KKC”成员的谎言，在没和妻子商量的情况下，将妻子花了10年心血攒下来的全部财产－－400万日元，投向了“KKC”妻子，终日泪水不止－－结婚15年的夫妻最终分居了。45岁的李仲生带着书，在中野区租了间不足5平方米的小屋，每周外出2－3次打零工，维持生活，每天写论文到天亮－－离提交论文只有半年。96年除夕，妻子让老李回家吃顿团圆饭，望着增添了不少白发的妻子和默默包饺子的女儿，李仲生感慨万千，放开喉咙，唱起了十几年前唱过的那首名曲－－我的太阳日本的除夕之夜，十分地宁静，李仲生的歌声在街头回落，迫人胸怀最终论文赶在最后一天写完了，但论文答辩却没有通过，后来李仲生一边打零工一边继续写论文，直到他们夫妻俩都失去了工作，他们一家仍然快乐的生活着～～～～～～～～这部片子在日本上电视时是以 「小さな留学生」（小留学生）开始进行系列连载，电视台为 朝日电视台 （朝日テレビ）第一章 为 「小さな留学生」（小留学生） 描述了一位小学3年级的小女孩从中国到日本留学的故事 片中描写的中日小学生交流在当年引起巨大反响 2000年5月5日播出第二章 题为 「小さな留学生 1996~2000秋 」 （小留学生 1996~2000秋） 继续介绍张素回国后在北京月坛中学的学习生活 2000年第三章 描写了几位在艰苦生活中拼搏着，并以考进日本大学为目标不断奋斗着的人们，题为「若者たち」 （年轻人们）2000年11月25日接着第四章 讲述了一位为取得博士学位在日刻苦攻读10年的父亲，妻子和女儿一直支持着他的理想，这是1家人5年里的真实记录 「私の太阳」 （我的太阳）2001年4月27日之后的第五章 回顾了这段连结中日两国人们的心，历时7年的拍摄过程 ドキュメンタリー 「中国からの赠り物」 （拍摄实录之（来自中国的瑰宝））2002年12月21日最终章 讲述了小留学生系列的制作团队历时10年，不断取材制作成的一段爱与泪的记录，丁尚彪的一家 「泣きながら生きて」（含泪活着）2006年11月3日"
}