{
    "names": [
        "中文名",
        "外文名",
        "其它译名",
        "出品时间",
        "出品公司",
        "制片地区",
        "制片成本",
        "拍摄日期",
        "导    演",
        "编    剧",
        "制片人",
        "类    型",
        "主    演",
        "片    长",
        "上映时间",
        "票    房",
        "分    级",
        "对白语言",
        "色    彩",
        "imdb编码",
        "主要奖项",
        "声    音"
    ],
    "values": [
        "月光光心慌慌",
        "Halloween",
        "万圣节/抓鬼节",
        "1978年",
        "Compass International Pictures",
        "美国",
        "$325,000 (estimated)",
        "1978年3月 - 1978年5月",
        "约翰·卡朋特",
        "约翰·卡朋特；黛布拉·希尔",
        "穆斯塔法·阿凯德等",
        "惊悚",
        "唐纳德·普利森斯，杰米·李·柯蒂斯",
        "91分钟",
        "1978年10月25日",
        "$10，000，000",
        "R级",
        "英语",
        "彩色",
        "tt0077651",
        "土星奖最佳DVD套封",
        "单声道(Mono)"
    ],
    "para": "《月光光心慌慌》是由约翰·卡朋特执导，杰米·李·柯蒂斯、唐纳德·普利森斯主演的美国恐怖电影。电影于1978年10月25日在美国上映。该片讲述了麦尔斯杀死十七岁姐姐后，被父母送进精神病院，十五年后逃出来继续杀人的故事。[1-3] 1963年的万圣节，月光光心慌慌小镇哈登菲尔德的一个6岁男孩麦克尔·麦尔斯用一把水果刀杀死了他的姐姐，当他的父母发现他时，他正手攥着那把血淋淋的杀人凶器直瞪瞪的望着天空。麦克尔·麦尔斯被送到了精神病院。尽管医生萨姆·卢米斯做了最大的努力，但他还只是坐着，仍旧眼瞪着天空，这样持续了15年。1978年12月30日，似乎有种神奇的力量在驱使麦克尔离开那里。在暴风雨中他偷了萨姆·卢米斯医生和玛瑞恩护士的车，返回哈登菲尔德小镇并在那偷了个白色的面具。一房地产经纪人的女儿和学生劳瑞·斯托德发现，不知是什么原因麦克尔一整天都在跟踪她，可她并不认识他。当路米斯医生和警长疯狂的到处寻找麦克尔时，他不知道劳瑞正在照顾小孩琳德西和汤米，而且劳瑞的朋友安妮，琳达和鲍勃一个一个的失踪。 （） （）[1-2] （） 杰米·李·柯蒂斯是在拍摄电视连续剧《OperationPetticoat》的间隙拍的这部电影。演奏该片幕后音乐的是一个署名为“绿色保龄球交响乐团”（The Bowling Green Philharmonic）的乐队，但是实际上并没有这样的一个乐队，而是导演约翰·卡朋特和他爱好音乐的朋友演奏了影片乐曲。杰米·李·柯蒂斯扮演的角色名叫Laurie Strode，这个名字来自约翰·卡朋特的第一任女友。卡朋特试图说服Peter Cushing和克里斯托弗·李扮演Sam Loomis一角，但两个人都拒绝了，克里斯托弗·李后来很后悔放弃这个角色。由于没有任何一家公司愿意发行此片，执行制片人Irwin Yablans决定通过自己的公司来发行。女主角Laurie Strode的最初人选是Anne Lockhart。 穿帮镜头连续性：当还是小孩的迈克尔·梅耶拿着刀穿过起居室时，墙上钟表的针指着9:40，但是仅仅5到7秒后，钟就敲起来了，并且响了十下。地理错误：虽然故事发生在伊利诺斯州，但所有的车牌却都是加利福尼亚州的。当汤米和劳里去上学时，画面背景处的树却是伊利诺斯州没有的棕榈树。 （） 《月光光心慌慌》拍摄于1978年的春季，并在21天内拍摄完毕，其预算为30万美元。在剧本的初稿中，片名最初是《幼儿看护者谋杀案》（The Babysitter Murders）。所有的事情发生在几天的时间内。由于预算的原因，剧组不得不修改剧本，使电影中的事件发生在同一天。因影片资金局促，剧组只得使用在服装店里找到的最便宜的面具：一个教会首领的面具。月光光心慌慌然后他们将面具涂成白色，装上假发，并重新改变了眼睛部位的形状。为了节约成本，所有的演员都不得不自置行头，穿着自己的衣服。杰米·李·柯蒂斯前往J·C·彭尼连锁店置办行头，并花了不到一千美元就搞定。 发行信息（） 上映日期（） 这部毫无慈悲之心的恐怖片是如此暴力和恐惧，以至于可将它同《精神病患者》相比较。（芝加哥太阳时报评） 这部影片不是一部面目可憎的恐怖片，剧照(12张)它是建立在悬念上的，而非鲜血，并激发了随后的一大批恐怖、惊悚片的平庸之作，成为无数连环凶杀影片抄袭的对象。第一部开始看着可能很无聊，也很正常，这部算是后来无数恐怖片大俗套的起源。影片中Michael的动机是个谜，而缺乏明确的动机使得他的行为更加恐怖。（凤凰网评） 《月光光心慌慌》在大有希望开头之后，影片却演变为另一部狂人在逃的悬疑片，虽然情节平庸，但导演约翰·卡朋特却有效地控制着影片的节奏，因此93分钟的电影充满了足够的恐怖。（《综艺》评） 《月光光心慌慌》不是一部面目可憎的动作片，影片的暴力镜头少得惊人，而且几乎看不到血。影片是建立在悬念上的，情节的发展完全在意料之外。（《SFX》杂志评） "
}