{
    "names": [
        "中文名",
        "原版名称",
        "其他名称",
        "作    者",
        "插    画",
        "译    者",
        "译者",
        "类    型",
        "地    区",
        "出版社",
        "所属文库",
        "出版期间",
        "刊行册数",
        "其他出版社",
        "网络连载"
    ],
    "values": [
        "无头骑士异闻录",
        "デュラララ!!",
        "",
        "无头骑士异闻录 DuRaRaRa!!",
        "（台湾角川译名）",
        "",
        "成田良悟",
        "",
        "",
        "安田典生",
        "（ヤスダスズヒト）",
        "Kazano（第1卷）（中国台湾）",
        "九流（2-4卷）（中国台湾）",
        "顾佳旭（第5卷）（中国台湾）",
        "正树七十（6-9+12-13卷）（中国台湾）",
        "惟心（10-11卷）（中国台湾）",
        "展开",
        "",
        "",
        "",
        "译者",
        "",
        "Kazano（第1卷）（中国台湾）",
        "九流（2-4卷）（中国台湾）",
        "顾佳旭（第5卷）（中国台湾）",
        "正树七十（6-9+12-13卷）（中国台湾）",
        "惟心（10-11卷）（中国台湾）",
        "陈玮（6-13卷）（中国大陆）",
        "收起",
        "",
        "",
        "",
        "",
        "都市",
        "",
        "日本",
        "",
        "",
        "MediaWorks",
        "→",
        "ASCII Media Works",
        "",
        "",
        "电击文库",
        "",
        "2004年04月10日——2014年01月10日",
        "全13卷",
        "",
        "台湾角川书店",
        "（1-13卷）（中国台湾）",
        "[5]",
        " ",
        "",
        "湖南美术出版社",
        "（1-11卷）（中国大陆）",
        "云南美术出版社",
        "（12-13卷）（中国大陆）",
        "Yen Press（北美）",
        "[6]",
        " ",
        "",
        "",
        "腾讯动漫",
        "（中国大陆）",
        "[1]",
        " ",
        ""
    ],
    "para": "《无头骑士异闻录》是轻小说家成田良悟著作，插画家安田典生负责插画，电击文库所属的的轻小说，也是作者继《永生之酒》后的又一部作品。繁体中文版由台湾角川书店发行，简体中文版由天闻角川发行，并且天闻角川还授权腾讯动漫在其轻小说平台上发布电子版 。小说以东京池袋为舞台，是一部以向往非日常的少年、爱找碴的小混混、跟踪狂的电波系少女、以作情报贩子“为乐”的青年、专接不寻常病患的密医、迷上魔物的高中生以及骑着漆黑色机车的“无头骑士”等角色展开的一连串不正常但爽快故事的都市群像剧。小说的原名“DuRaRaRa!!”是作者在交稿时随口提出的名字，不过也正是单词“Dullahan”的前面音节的延长音。 第二部《无头骑士异闻录SH》于2014年4月10日开始发售，现正在连载。系列轻小说曾获得《这本轻小说真厉害！》2006年的第12名、2007年的第15名、2011年的第9名 、2013年的第7名、2014年的第15名、2015年的第17名 、2016年的第18名的成绩。东京，池袋。向往都市生活的少年龙之峰帝人接受从小一起玩到大的好友纪田正臣邀约离开家乡来到东京进入池袋来良学园上学。而在池袋有几个绝对不能招惹的人物，尤其是被誉为“最强”的平和岛静雄和经营情报屋的折原临也这两个人。另外，池袋有一个正体不明的独色帮组织，名叫“Dollars”。然而，就在上京的第一天，因为对池袋复杂的关系而感到不安的帝人就亲眼目睹了骑着黑色摩托在街头穿行的都市传说“无头骑士”——塞尔堤·史特路尔森。于是，随着池袋接连发生的砍人魔事件，无头骑士、Dollars、砍人魔、黄巾贼等陆续浮出水面，围绕着一串串谜团，池袋正面临着崩坏中，一连串非日常的故事开始了。 塞尔提·史特路尔森【注：台湾角川与天闻角川的译名均为『赛尔堤·史特路尔森』】声优：泽城美雪（实际不能说话，配音是为了完善人物虚拟加上的）聊天室网名是\"塞顿（セットン）\"。本作主角。来自爱尔兰的妖精“无头骑士”，性别常被认错，但确实为女性。本是抱着头、驾着无头马执行类似死神职责的妖精。据她自己的推测，头是与身体一起共同构成思考系统的，并存放了她的许多记忆。头的模样美丽到不能用语言形容。乘坐的黑摩托车，是由克修达·巴瓦变形而成的。在二十多年前被岸谷森严使用妖刀“罪歌”得到她的头，并偷走（现存放在临也的家兼事务所），也因此失去了很多记忆。陷于迷茫的她为了找回头于是离开爱尔兰追到了日本池袋。来到池袋后平时是在作运输、保镖之类的工作，并成为了当地有名的都市传说。在渡船上遇上了新罗父子，结识后住进了他们家中，就这样与新罗同居至今。喜欢新罗。DOLLARS的一员，少数知道首领身份的人。羽岛幽平和圣边琉璃的粉丝。塞尔提·史特路尔森龙之峰帝人声优：丰永利行、种崎敦美（小学生）聊天室网名是\"田中太郎\"。有着张娃娃脸的少年。个性低调老实，但其实很聪明并富有冒险精神。有些迟钝，神经比较大条，对别人的内心状况不是很敏感。憧憬着“非日常”的生活，故事开头在小学玩伴纪田正臣的邀约下到来良学园就读高中。生平首次离开故乡一个人搬来池袋居住（父母还在故乡），并自己打工赚取生活费。与纪田是小学跟高中的同学，进入来良后在班级中同杏里一起担任班长。所属班级是1年A班（小说第四卷时则升为二年级，依旧和杏里同班担任班长，在后作SH篇中则因救杏里而受重伤留级，和黑沼青叶同为三年级），喜欢同班的园原杏里。实际为“DOLLARS”创始人&首领。收到临也的邀请加入聊天室，最初的聊天室三人组之一。至今对临也保持信任的唯一一个主要角色，其实对临也这个人相当了解。后作SH篇中担任学校的图书委员长，戴上了眼镜，是“长得很帅在女生中人气很高的温和的学长“，对非日常不再执着，但对各种消息还是很敏感。龙之峰帝人纪田正臣声优：宫野真守、广桥凉（小学生）聊天室网名是\"巴裘拉（バキュラ）\"。与帝人是小学时的幼驯染。小学时便已搬去池袋，但两人之后依旧有在网络上继续保持联络，帝人之所以进入来良就读起因便是受他邀约。在来良与帝人同年级但不同班，所属班级是1年B班。在自己的班级里担任的是风纪委员。（“因为如果是风纪委员的话就可以随便破坏风纪了！”纪田语）兴趣是讲冷笑话，常被帝人吐槽，及和OL、女生搭讪。弱点是怕冷。过去由于临也的缘故曾使得当时的女友沙树受伤而一直内疚，因此后来对临也又恨又怕。实际为“黄巾贼”创始人&前首领“将军”。纪田正臣园原杏里声优：花泽香菜聊天室网名是“罪歌”（原本是贽川春奈的网名，在小说第二卷池袋砍人魔事件结束后被杏里接手）。帝人的同班同学兼班长。外貌清新脱俗的美少女，但不太显眼。巨乳眼镜娘，个性害羞内向。五年前，父母在家中经营名为“园原堂”的古董店。父亲因生意不顺产生家庭暴力，导致杏里和母亲经常受到虐待。由于父母已双亡（母亲用“罪歌”杀掉父亲，并自杀）的缘故，现在独自一人在池袋生活。初中时代是张间美香的跟班陪衬。进入来良后与帝人和正臣成为了好友，与帝人、正臣通称“来良三人组”。后来正臣走后，和帝人被学校公认为情侣,对帝人抱有好感。（但他们认为彼此只是好朋友，一起等待正臣回来）在池袋砍人魔事件结束后，接手了贽川春奈的网名“罪歌”加入聊天室，在聊天室常受塞尔提（塞顿）的照顾，了解了很多网络知识。持有“罪歌”，是被罪歌之子称为“母亲”的宿主。园原杏里折原临也声优：神谷浩史聊天室网名有“甘楽”（已被盗用）、“库洛姆”、“奈仓”（只要是欺骗的时候就会用这个网名，有时矢雾波江也会登陆这个账号替临也“工作”）。由于和静雄关系不好而迁移到新宿的情报贩子。来历身份不明。黑发，身材纤细，长相帅气又清秀，总给人“柔和友善”的第一印象，其实是典型的中二病患者。与平和岛静雄是犬猿之仲的仇敌，早在学生时代两人就结下仇怨。性格腹黑狡诈，甚至有些变态扭曲，自称喜欢“人类”，爱观察人类对包括家人在内的人类一视同仁（除了静雄）。有着十分优秀的头脑。爱好是下棋和观察人类。克星是两个爱惹麻烦的妹妹，折原舞流和折原九琉璃。聊天室的管理者，有“入室者一览”和“对话记录删除”的权限。DOLLARS的一员，少数知道首领身份的人。在小说第一卷里自称23岁，但在动画人物介绍年龄一栏里填写为“永远的21岁”，外号“跳蚤”（静雄称）。折原临也平和岛静雄声优：小野大辅、大原桃子（幼年）在池袋以催款、收债为生的青年。上司田中汤姆是国中时的学长，对于他很尊重和信任。曾是DOLLARS的一员，后来退出。有着“池袋最强”“干架傀儡”的称号，被人所畏惧，是在池袋绝不可以惹到的人之一（另外两个是临也和赛门）。似乎是因大脑缺乏对肌肉力量发挥度的控制而有着恐怖的怪力，能把贩卖机、路牌等公共设施随手拿起来丢。其实是个讨厌暴力讨厌啰嗦的人。从小缺乏情绪控制力，极其易怒，一发怒就容易失去理智大肆破坏。沸点十分低，但是同时也比较容易冷却。与折原临也是犬猿之仲的仇敌，称呼临也为“跳蚤”。有一个弟弟叫做平和岛幽，两兄弟性格迥异但感情极好。和塞尔提是好友。因为赛门总是可以在静雄的暴力下保护自己，所以得以与之共处。和折原双子、粟楠茜的关系也很好。梵萝娜的前辈。昵称是“小静（シズちゃん）”。（折原临也称）平和岛静雄岸谷新罗声优：福山润、伊濑茉莉也（少年）、悠木碧（幼年）父亲是岸谷森严，娶了同公司的艾蜜莉亚为新罗继母。聊天室网名是“白面书生”。池袋的地下密医，对医学有接近变态的痴迷，面对新奇生命都渴望解剖。经常使用四个字的成语（只有在认真的时候才会好好说话）。与静雄在小学便已认识，在国中认识临也，和临也、静雄跟门田高中时则是同年级同学，通称“来神组”。对折原临也的人格有明确的影响。自称不喜欢人类。称没有过正常的青春。二十年前在游船上遇见塞尔提，对其一见钟情。现与塞尔提同居住在池袋周边的高级公寓中并给她介绍工作。深爱着没有头的她，并总能猜到对方的心事，不顾塞尔提是否有头都爱恋着。和塞尔提同是圣边琉璃的粉丝。岸谷新罗门田京平声优：中村悠一职业是佐官（刷油漆刷水泥之类的泥瓦匠）。DOLLARS的核心成员之一（被帝人认为是砥柱）。被称作“池袋唯一的良心”。过去曾隶属于“蓝色平方”，但因看不惯管理阶层的腐败而叛变帮助正臣救出他的女友三岛沙树，给了“蓝色平方”致命打击。现和游马崎、狩泽、渡草同是DOLLARS的一员。与临也、静雄、新罗同为来神高中（来良学园原名）一届的学生。职业为手工艺者。昵称是“小田田（ドタちん）”（临也首先发明，后来被周围的同伴广泛使用），但本人对此很讨厌。名字来源于日本作家上远野浩平。门田京平游马崎沃克声优：梶裕贵职业是冰雕师（制作过百鸟雕刻）。DOLLARS的一员。混血儿，是个意志坚定的宅人（御宅族），热爱二次元美少女。眯眯眼。曾经是蓝色平方的人。门田的朋友，经常和门田、狩泽和渡草一起行动（门田为领袖）。热爱电击文库。池袋“怪人”的代名词。渴望活在二次元，对三次元的东西不感兴趣，小说插画中的名言是“我在死后想上那个名为二次元的天堂”。本人是和平主义，但由于遇到一些奇怪人物的缘故，总是在背包里面放一些打火机、汽油一类的东西，用来对付小混混。名字来源于日本轻小说组合“おかゆまさき”（镰池和马×高桥弥七郎）。游马崎沃克狩泽绘理华声优：高垣彩阳职业是自制手工艺品贩卖者（小说中提到也爱cosplay）。DOLLARS的一员。门田的朋友，游马崎的死党，也是个意志坚定的宅人（御宅族）。腐女一名，会将现实中身边的男性拿来在心中做配对（在动画里公开配对静雄X临也）。与游马崎一样热爱电击文库。和游马崎沃克一同活在二次元，池袋“怪人”的代名词。小说中指出其收入来源于她在网上来卖一些自己做的手工艺品。有个叫做狩泽熏的弟弟，和弟弟一起住在公寓里。曾和门田他们一样隶属蓝色平方。名字来源于日本作家有泽真水和中村惠里加。狩泽绘理华渡草三郎声优：寺岛拓笃职业是在家人经营的公寓里催房租。DOLLARS的一员。门田等人的同伴，总是与他们一起参与行动。一般负责开车，也十分爱惜着自己的车（曾因为矢雾制药公司车上的人向自己的车扔来的一块小石头而暴走，虽然静雄拆掉自己车门但是敢怒不敢言）。圣边琉璃的狂热粉丝。曾和门田他们一样隶属蓝色平方。名字来源于日本作家渡濑草一郎。渡草三郎卡兹塔诺声优：大川透渡草三郎的朋友，圣边琉璃的粉丝。经常能够帮助渡草买到圣边琉璃的演唱会门票。卡兹塔诺九十九屋真一聊天室网名是“小九”。情报专家，一切均成谜的人物。在自己的网络聊天室与折原临也互动，曾在小说中戏称折原临也为“折原饮茶”。是DOLLARS网站副管理员。DOLLARS一员，被帝人视为“DOLLARS的元老”，并被帝人所信赖着。其余情况不明。著有书籍《池袋、逆袭》系列。矢雾诚二声优：堀江一真1年A班学生。矢雾制药公司社长矢雾清太郎的侄子，波江心爱的弟弟。与帝人和杏里是同年级生，但是为了追随塞尔提的头开学初一直不上课，到后来才来上学。对塞尔提美丽的的头一见钟情，并且疯狂追随。曾救了被混混纠缠的张间美香与园原杏里（据本人说是由于觉得张间美香与其心爱的人长得很像，才出手相救）。因为张间美香跟踪到宿舍里看到了塞尔提的头所以欲将她杀害。后来美香被矢雾的姐姐带回公司被新罗整容成为塞尔提的模样并被告知要假装失忆，成功成为诚二的女友。后来美香身份暴露，于是诚二答应在找到塞尔提的头之前，与长着塞尔提的模样的张间美香交往。现为张间美香的男友。是作品中最早使用圆珠笔作为武器的人。矢雾诚二张间美香声优：伊濑茉莉也1年A班学生。帝人等人的同班同学。在来良入学考试时，对诚二一见钟情，后又被诚二所救，更坚定了自己的勇气，称其为“命中注定的缘分”。盲目的爱着诚二，是一个跟踪狂。为了更接近诚二闯入他的住所，无意间看到了塞尔提的头颅，被诚二痛下杀手。之后被诚二姐姐波江带走，发现其未死，于是被新罗整容成塞尔提，并被告知要装 作失忆，这样就能与诚二永远呆在一起。其实是波江想利用其“盲目的爱”以及“塞尔提的相貌”将弟弟诚二束缚在自己身边，但却被其逃走。最终所有计划与阴谋被帝人破坏。现为矢雾诚二的女友。拥有极强的情报搜集能力，是塞尔提的料理师傅。张间美香黑沼青叶声优：下野纮聊天室网名是“纯水100%”（受折原姐妹邀请），DOLLARS网名为“若叶马克”。1年C班学生（帝人升入二年级后），折原九琉璃的同班同学。对帝人很感兴趣。实际身份是“蓝色平方”的创办人，也是实际首领泉井兰的弟弟。原名泉井青叶，父母离婚后跟随了母姓。对无能的哥哥感到厌恶。喜欢折原双子，但对折原临也充满敌意。是随便使用DOLLARS名义带头主动袭击琦玉暴走族To罗丸而挑起事端的元凶。为了能利用龙之峰帝人跟DOLLARS而设法想将他逼入绝境。有着令人所不知道的阴谋。DOLLARS的一员，少数知道首领身份的人之一。黑沼青叶折原九琉璃声优：金元寿子聊天室网名是“狂”（从波江那里拿到权限）。1年C班学生。临也的妹妹，舞流的双胞胎姐姐。同妹妹一样，目标是“全人类”。身材很好，是本作数一数二的巨乳。平常总是穿着运动服，看似弱气少女但不会放过对她确实有敌意的人。被舞流称作“九琉姊”。因为被黑沼青叶搭救，为表示感谢与其接吻，但两人关系不明。羽岛幽平的粉丝。从小学时代开始和妹妹的穿着及性格都由抽签决定，据临也说妹妹们会形成这种性格是受了自己的影响。现实生活中说话极度简练。与现实生活中的性格相反在聊天室的发言则相当活跃。折原九琉璃折原舞流声优：喜多村英梨聊天室网名是“参”。1年B班学生。与青叶、九琉璃同年级。临也的妹妹，九琉璃的双胞胎妹妹。同姐姐一样，目标是“全人类”。戴着眼镜，跟姊姊截然不同的是个贫乳。 活力少女，爱好是看A书，使用图钉和钉鞋做武器，可以一个人打倒整群混混。对自己的敌人会让其在身心都受到极大伤害。平常穿着黑色水手服，自称双性恋者。羽岛幽平的狂热粉丝，并因为静雄的“如果你们的大哥笑着去撞向卡车的话，我就介绍幽给你们认识”，而做出袭击临也的行为，并认定自己的男人是羽岛幽平所以不打算和其他男性交往。曾经跟黑沼青叶接吻，原因是认为这样就和九琉璃间接接吻了。平日里也常和九琉璃接吻。跟静雄关系很好，称呼临也为“阿临哥”（いざに）。写乐影次郎的徒弟。在现实中说话和九琉璃相反，话多。在聊天室中则语言简练。折原舞流神近莉绪声优：户松遥帝人和杏里的同班同学。动画第一季里曾经被折原临也拿来测试“自杀者的心理”。动画第二季作为六条千景女友之一“小音”的朋友登场。神近莉绪贽川春奈声优：中原麻衣贽川周二的女儿。一年前从来良学园退学，从此之后一直关在家里。实际身份是“罪歌”之子。砍人魔事件跟“撕裂者之夜”的实际引发者，为了宣泄对被那须岛拒绝的愤怒，而不停的进行罪歌的扩张。 最后被杏里平息事件。贽川春奈那须岛隆志声优：上田佑司来良学园的老师，在学校中有些不好性骚扰的传闻，曾骚扰杏里，后被开除。实际上是欠下大笔负债，为了还债，运用了不法手段，与贽川春奈曾有一段恋情。小说中在自家以灭火器砸向静雄，被静雄以灭火器打晕。动画中企图随机抢劫静雄还债，被静雄一拳轰飞。那须岛隆志赛门·布里兹涅夫声优：黑田崇矢DOLLARS的一员。池袋 “露西亚寿司”店的店员，专门做拉客工作。看起来可怕，其实很温和友善。俄罗斯籍的黑人，过去与丹尼斯是武器商社的成员，现已退社。不知是有意还是无意的说着很是别扭的日本语。被临也说其讲俄语和讲日语时的印象判若两人。身高足有两米多，有着同平和岛静雄相当的力气，据说和空手的静雄实力相当（但还是惨败），是个和平主义者。赛门·布里兹涅夫丹尼斯声优：高桥伸也俄罗斯白人，赛门的伙伴。“露西亚”寿司店的店长。前苏联特殊部队成员，白刃战的专家。曾经在寿司店将一把飞刀甩向门田等人的桌子插在桌后的画上，原因是“你们谈话太吵会吓到客人”。丹尼斯叶戈尔声优：森川智之俄罗斯排名第七名的杀手，前苏联特殊部队成员。在武器商社时是社长伦吉林的爱将，被称作“伦吉林上校的怀刀”。为了追杀从武器商社叛逃的史隆和梵萝娜而来到池袋。由于执行工作时的杀人手法独特，会以现场取得的任一物品作为武器使用，而有了“哲学杀人机器”的称呼。无意中被杏里砍伤而成为了“罪歌”之子。受到岸谷森严的委托而与圣边琉璃交战，但中途因误惹到静雄而被打飞而失败。因为折原双子的救命之恩，成为两人的护卫。叶戈尔梵萝娜声优：M·A·O“Valrhona”俄语中的意思是乌鸦。天才型的俄罗斯杀手。阅读了大量的书籍。知识面很广。二十岁，身材姣好的金发美女。本名卡拉丝，是龙的女儿。从小在商社长大，在十岁时杀了第一个人，从此之后不停跟更强的对手火拼，在成为有名望的杀手后以“梵萝娜”的代号加入武器商社。 为了追求更强的对手，从商社偷渡了一整车武器跟史隆一起来到了池袋，在池袋开了万事屋。受到淀切阵内的委托绑架粟楠茜以及折原临也的委托伤害杏里，但都失败。在事件结束后成为静雄和汤姆的同事，称静雄为“前辈”，曾经对茜做出“静雄独占宣言”，表面上一直在寻找静雄的弱点，实际对静雄抱有好感。梵萝娜史隆声优：三上哲“Sloan ”俄语中的意思是大象。四十多岁的壮男，前苏联特殊部队成员。梵萝娜的搭档。本名罗，是龙的手下。在万事屋中担任配给、后勤的职务。总是向梵萝娜提出各种奇怪的问题，但梵萝娜都能答上来。史隆龙声优：山路和弘赛门跟丹尼斯过去的上司，武器商社的参谋，戴着眼镜。前苏联特殊部队成员。梵萝娜的父亲。龙蔺基林・德古勒尼可夫声优：辻亲八“武器商社”的社长，叶戈尔等人的上司。40岁前后的白人男子。伦吉林声优：伊丸冈笃原“蓝色平方”的老大，是个无能但卑鄙的男人。在两年前的绑架事件时体表大面积被游马崎的一把火烧伤并入狱。是青叶的大哥。憎恨门田和游马崎。出狱后为报复门田等人，投靠了粟楠会的青崎。泉井兰法螺田声优：高木涉比贺的学长，第三中出身，卑鄙无耻至极的典型混混。在泉井兰入狱后带领“蓝色平方”的残党加入“黄巾贼”。于三大派系冲突起而反叛正臣，企图以一把手枪控制池袋。曾率手下伤害泷口亮、静雄等“DOLLARS”成员，最后被门田京平的计划击破，入狱服刑。法螺田比贺声优：远藤大辅“蓝色平方”的小弟，第三中出身，帮其他成员跑腿的人，是“罪歌”之子。在“蓝色平方”崩解后随法螺田加入“黄巾贼”。比贺八房青叶派的蓝色平方成员，“蓝色平方”的命名者，病弱。在二十多年后的世界的另一部作品《越佐大桥》中是女主角之一的凯莉的养父。在《越佐大桥》中是已去世之人。岸谷森严声优：大冢明夫聊天室网名是“阿岸”。新罗的父亲，尼布罗制药的特别顾问。平时总是带着白色防毒面具（声称东京的空气太污浊），穿着研究员袍。热衷于研究各种奇怪的东西，甚至在新罗4岁的时候就怂恿他解剖，以至于最后把儿子培养成和他一样的解剖怪胎。是想收购矢雾制药的公司的人。实际上是偷走塞尔提的头的元凶，也是将罪歌卖给园原家，间接导致园原家悲剧的凶手。但比起临也和淀切并不算坏蛋。塞尔提追杀的对象。对塞尔提的存在感兴趣，要求想要拿来做实验。是个得知她和新罗的恋情后让塞尔提叫自己“公公大人”的可爱老头。娶了同公司的艾蜜莉亚为第二位妻子，也就是新罗的后妈。岸谷森严艾蜜莉亚声优：种崎敦美岸谷森严的再婚对象。拥有与丈夫不相上下的棘手性格。第一人称“小生”。尼布罗的研究者。操着一口奇怪的日语。童颜、白衣底下拥有纤细又性感的好身材。希望塞尔提称她为婆婆，实际看上去比新罗都年轻。艾蜜莉亚矢雾清太郎声优：茶风林原矢雾制药的董事长，也是矢雾姐弟的伯父。在矢雾制药被并购后任职于尼布罗。尼布罗并购的目的是为了将其手中塞尔提的头取回。对非人类的存在有着收集的癖好，过去曾以胁迫的方式从森严手中买下塞尔提的头。为此而与淀切阵内有所接触，但并没有注意到淀切阵内的异常性，对老友岸谷森严给自己的忠告也没有放在心上。所感兴趣的对象有：塞尔提的头及“身体”、圣边琉璃、园原杏里。矢雾清太郎木埜宫风音动画第二季BD外传小说《十八史略① 岸谷新罗传》中登场的人物。岸谷新罗同母异父的妹妹。平和岛幽声优：岸尾大辅、冲佳苗（幼年）静雄的弟弟。以“羽岛幽平（はねじま ゆうへい）”为艺名的当红演员及偶像，隶属于“Jack o’Lantern Japan”经纪公司。总是面无表情沉默寡言，是没有“感情表现”的男人。形成这样的性格被自己解释为“以太过情绪化的大哥作为反面教材，于是形成了这样的性格”，成为演员也是希望能在演戏的过程中了解如何表达自己的感情。在“塞尔提悬赏事件”之后和圣边琉璃同居，对媒体宣称交往中。与哥哥性格迥异但感情很好，被新罗称做“弟弟的性格刚好是哥哥缺少的那一半”。在外人看来毫无感情变化的面部，可以被哥哥发现，也很理解哥哥的苦衷。猫派。养着一只叫做唯我独尊丸（声优：种崎敦美）的可爱苏格兰折耳猫。平和岛幽圣边琉璃声优：藤田咲“淀切Shining”公司的当红女艺人，羽岛幽平的搭档。与塞尔提存在类似的“非人类”和人类的混血儿，家族在数代前混入了怪物的血，因此有着异于常人的体能及略逊于塞尔提的伤口恢复能力。过去由于对电视上的怪物的憧憬，而成为石榴屋天神的弟子。以成为特殊化妆师创作梦想的怪物为目标，后因淀切阵内的劝诱而成为艺人，并一度成为杀人鬼“好莱坞（HOLLYWOOD）”，杀人的特点就是各种奇怪的头套，以及不带凶器直接用现场道具杀人，手法残忍。在遇见平和岛兄弟和塞尔提后，开始珍惜并接受怪物的体质，试着回到人类的生活。喜欢着幽并和幽传有绯闻，后被公司公开交往，在淀切阵内失踪后跳槽到了幽所在的公司“Jack Lantern Japan” 。猫派。视幽的小猫唯我独尊丸为自己的寄托。在作者另一部作品「VAMP!」中提及了圣边家的名字，因此混入的怪物血统极可能是吸血鬼。圣边琉璃马克斯·桑德谢尔特【注：天闻角川的译名为『马克斯·山德谢尔特』】声优：小野坂昌也平和岛幽所在公司“Jack o‘Lantern Japan”社长。充满活力的美国人。对自己的娱乐事业有着充沛的热情。操着一口滑稽的日语。在网上发布了悬赏无头骑士的视频。马克斯·桑德谢尔特筒川梓声优：东城日沙子番外篇小说《大家和睦相处》人物。小说正篇中也有登场。利用DOLLARS与自己的父亲合作来进行桃色欺诈，以前是“淀切Shining Cooperation”公司的童星，后被公司解雇了。在欺诈渡草等人失败后被追杀，被门田所救。似乎对门田有好感。有称自己为“奴家”的口癖。经常和狩泽一起行动。在狩泽的介绍下和杏里认识。筒川梓梦乃坂菖浦番外篇小说《大家和睦相处》人物。人气女大学生偶像，曾与羽岛幽平有共演。狮子崎一的前女友，虽然狮子崎突然失去音讯仍爱着他。最终与狮子崎在埼玉重逢。粟楠道元声优：饭冢昭三目出井组系粟楠会会长，粟楠干弥之父。在会内严格统率，拥有多名部下。圣边琉璃的粉丝。粟楠道元声优：加濑康之粟楠会专务，未来的粟楠会老大。被手下们称作“少主”。曾雇用史隆解决间谍，但造成静雄被粟楠会追杀的乌龙。粟楠干弥粟楠茜声优：久野美咲粟楠会的大小姐，干弥的女儿。十岁的小女孩。一直以为父亲的职业是画廊老板，在一次偶然中得知自己与同学看似和谐平等的关系是建立在自己是黑帮组织的孙女的身份之上，内心的一部分崩溃。后在折原临也和矢雾波江的帮助下离家出走。并被临也（临也指使，但临也没有和茜见面）诱骗使用强力电击枪攻击静雄。后来被静雄保护，从此之后总是缠着静雄不放。绑架事件结束后，”想变的强大“，后由赤林介绍到与折原舞流同一所的武馆学习护身术。 跟折原双子的关系很好。粟楠茜四木春也声优：大冢芳忠粟楠会干部。将近40岁的中年男人。与新罗、临也、塞尔提见过面。对无头的塞尔提没有丝毫惊慌。表面上的身份是跟粟楠干弥经营同一间绘画贩卖与代理的公司，职称是公司的常务董事。虽说基本上是冷静到近似冷酷的个性，但对于粟楠茜是以绝对的敬意与关心对待，依对象不同，也会有温和的一面。据风本所言，似乎是圣边琉璃的支持者。新罗称他为“知识阶级的赌徒”。是合气道黑带的高手，把临也视为自己管辖范围以内的对象，具有牵制临也行动的作用。名字出自成田的同事、电击文库编辑三木一马。四木春也赤林海月声优：山口胜平聊天室网名是“饿鬼”（受杏里邀请）。粟楠会干部，有名的武斗派。腿脚健全却总是拄着拐杖，拐杖有时可以当做武器。喜欢上任罪歌（杏里的母亲）。曾被她伤及右目但眼珠取下故没有被罪歌影响。右眼为假眼，所以经常戴着墨镜。对杏里十分照顾并且给予物质支持。与青崎并称为“粟楠的赤青双鬼”。名字出自成田的同事、电击文库编辑高林。赤林海月青崎柊声优：梁田清之粟楠会干部，有名的武斗派，身高一米九以上。对粟楠干弥接任粟楠会心存不满，对赤林亦有所偏见，但是对粟楠道元忠心耿耿。与赤林并称为“粟楠的赤青双鬼”。名字出自成田的同事、电击文库编辑黑崎。青崎柊风本隆秋声优：山本兼平粟楠会干部。有着爬虫类目光的男子。圣边琉璃的粉丝。名字出自成田的同事、电击文库编辑川本。风本隆秋黄根声优：佐藤节次原粟楠会干部。因警方暴力团对策部的葛原真珠被逐出了粟楠会。现在是自由职的侦探。黄根淀切阵内声优：飞田展男、咲野俊介、秋元羊介、长克巳一个由多人组成的集团，其“首领”为伪装成秘书的鲸木重。原为圣边琉璃所属公司“淀切Shining”的社长。实际在私底下作为掮客，从事着买卖人类与“非人类”的非法地下买卖勾当，是诱使圣边琉璃成为艺人、并使她怪物血统觉醒并在之后成为杀人鬼的元凶。是个极为危险的人物，被岸谷森严以“放射性物质”般形容，也是二十年前将妖刀罪歌及塞尔提的所在地情报卖给森严的人。因真面目为一个集团（多名长相相近的老头），故在与他人的会面时声音与外貌往往会截然不同。淀切阵内(3张)鲸木重声优：桑岛法子淀切阵内的秘书。“罪歌”的母体之一。喜欢猫和哥特式洛丽塔服装。曾盗用过折原临也的网络聊天室ID，并喜欢在句尾加“喵”。后被临也发现并拆穿其身份。实际上是贿赂了另一个同名女人的名义后成立的“淀切阵内”这个集团的首领。说话如同机器人一般冰冷，发言也很天然呆。鲸木重矢雾波江声优：小林沙苗聊天室网名是自己的本名。原在矢雾制药身居要职，矢雾诚二的姐姐。美女。眼神有时很冷。自小时起便对诚二爱到了扭曲的地步。她讨厌的人有塞尔提：“万恶的根源”；美香：由“死缠烂打的寄生虫”变为“情敌”；帝人：“妨碍自己计划的人”。矢雾制药被尼布罗吞并之后带着塞尔提的头找向临也，后在临也的事务所作为秘书工作。矢雾波江三岛沙树声优：福圆美里聊天室网名是“莎琦”（受正臣邀请）。正臣的女友，折原临也的狂热信徒。两年前在“黄巾贼”跟“蓝色平方”的决战中小腿被打断（实际为沙树自己主动在敌方的游乐场逗留，并由折原临也透露沙树所在地给蓝色平方的人），之后在医院中躺了两年。其实早就已经痊愈，由于狂热的崇拜着折原临也，听从其指示而一直装病。是折原临也为了束缚住纪田的棋子，但最后背叛临也跟正臣私奔。三岛沙树田中汤姆声优：小西克幸静雄的上司，梳着雷鬼头的男子。本作少数可以跟静雄和平相处的人之一，在静雄中学的时候帮助过静雄摆脱受“暴力”困扰的生活，静雄初中时候的学长，也是他让静雄染的金发。从未使用过暴力，因此打架能力未知。一直和静雄一起行动，四处讨债。田中汤姆贽川周二声优：小山力也三流杂志记者，春奈的父亲。 曾因为寻找“池袋最强”而采访静雄，自认这样就能挽回名誉和妻子与女儿的信任，反倒被静雄痛扁。被春奈刺伤后成为“罪歌”之子。使用的武器是菜刀。贽川周二园原沙也香声优：石川绫乃园原杏里之母，“罪歌”的曾经持有者。丈夫被药物控制而施暴于自己。在杀掉丈夫后自杀。赤林海月的追求对象。园原沙也香葛原金之助声优：藤原启治为了与塞尔提对抗而特地请来的交警探员，是个经常因为把人逼得太紧而被警告的问题警官。自称是“强大的存在”。敢于在赛尔提伸出的影子上开车，骑上了摩托车之后变得能够和静雄比肩的强者。葛原金之助六条千景声优：小野友树聊天室网名是“小六”。埼玉县的暴走族联合“To罗丸”的创立者和领导人，大学生。是个花花公子，是拥有众多女性跟随的女性至上主义者。为了女人可以干出一切事情。身体强硬。在与门田打架后和他成为朋友。使用的武器是兜割。六条千景间宫爱海声优：田上真里奈曾经在“奈仓”（折原临也）的诱拐下来到ktv参加自杀俱乐部，被临也戳穿并下药迷倒。发誓要杀了“奈仓”（折原临也）向其复仇。大街上似乎随处可见的平凡少女，却有一般人没有的对折原临也的恨意。间宫爱海写乐影次郎声优：KENN聊天室中的网名是“暹罗”（受舞流邀请）。“乐影健身房”的师傅之一。舞流和小茜的武术老师。由于妹妹在高中退学的缘故讨厌临也。妹控。在池袋教授各种格斗技的综合会馆工作，会馆馆主写乐影太的次子。年纪大约三十岁，哥哥叫写乐影一郎，妹妹是写乐美影。稳健派的男子，经常摆出对世间的一切都感觉到麻烦的表情。写乐影次郎写乐美影声优：五十岚裕美“乐影健身房”的教练之一，写乐影次郎的妹妹。鸡冠头体格硬朗的女性，格斗技艺比影次郎厉害。擅长暴力。与泉井兰在一起。高中时代的临也的帮凶之一，由于卷入不明事件的缘故而在高中中途退学。对临也想什么不清楚，但之后却又投入临也麾下。性格比男人还粗鲁。对一切敌对人物毫不赦免，即使伤害女人也不介意。写乐美影徒桥喜助声优：上田耀司格斗家。圣边琉璃的狂热粉丝。是生命保险公司董事长的儿子，有着疯狂的爱情暴力美学。在目睹了琉璃被诱骗至仪式那天的场景后便对琉璃抱有异常的迷恋，在得知参与仪式的父亲被异形之力觉醒并化身为“好莱坞”的琉璃杀害后，反更加加深了疯狂扭曲的爱慕并化为对琉璃的崇拜，期许一定要亲手将她的身体与心灵毁灭。徒桥喜助蚯蚓声优：井上喜久子本名不详。“蚯蚓”是她的绰号。拥有俏丽短发的女性。池袋开设地下赌场的组织“双头蛇”的首领。老板名叫“蜥蜴”。有着把绑架来的人戴上麻布袋折磨的恶趣味。蚯蚓四十万博人声优：村田太志贩药组织“天堂奴隶”的首领。上司名叫“云井”。父亲是政治家，也是粟楠会成员之一。在组织毁灭后被迫投靠了淀切阵内。四十万博人奈仓声优：前野智昭临也与新罗在来神中学时代的同校同学。12年前因赌博输钱而想让临也还钱，但临也认为他自作自受。新罗为防止临也受伤而被捅一刀，导致临也成为了捅伤新罗的替罪羊。之后临也以“奈仓”名义做尽各种事情，包括冒名顶替“奈仓”成为蚯蚓首领“蜥蜴”以及四十万首领“云井”等事，只为替新罗给他一个报复。奈仓葛原真珠声优：高桥未奈美葛原金之助的侄女。同是街道警察。外形特征是刺猬头，左脸颊处有一道十字形疤痕，身穿警服短裙，身材很好。在巡逻时被杂志记者贽川周二拦住，并请求寻找自己“离家出走的女儿”。葛原真珠狮子崎一番外篇小说《大家和睦相处》人物。小说第九卷被提到。新罗等人高中时代时的学长，有个名叫梦乃坂菖浦的女友。当时是来神高校最受女生欢迎的男生，也是统领般的人物。一头黑发如同少年漫画主人公般的男子。唯一阻止的了临也和静雄的打架的人，爱说教。和来神组关系不错、但临也因为不习惯被人友善对待很不擅长应付他。曾在露西亚寿司打过工，教赛门奇怪日语的人。特劳戈特·盖森德费尔声优：诹访部顺一世界闻名的格斗家，登场于动画第二季OVA第135话中。出自PSP游戏《无头骑士异闻录 3way standoff》。三好吉宗声优：江口拓也（广播剧CD、PS vita）来良学园一年级学生。因父亲的调动而编配到帝人他们的班级里。由于经常转校的关系，所以很快就可以适应周围的环境。虽然不爱多说话，但是有着乐于倾听的明快的性格，也有喜欢小物件的一面。三好吉宗五十岚千晶声优：伊藤加奈惠私立女子高校伊丽莎白女学院的一年级学生。在池袋街上与三好吉宗相认识。爽朗明快的性格，也有豪迈的一面。五十岚千晶无头骑士无头骑士（Dullahan/デュラハン）爱尔兰传说中的没有头的妖精（本作中为女性）。坐骑名为克修达·巴瓦（コシュタ・バワー）的无头马车，乘死期到来时来到死者的家门前。主人打开门的话，便会泼上满满的一盆血。DOLLARSDollars（ダラーズ）由一群人创办的网络社群。在创办人陆续因害怕有关Dollars负面流言离开后，由唯一留下的创办人——龙之峰帝人进行管理。 Dollars没有规则，没有拘束。成员基本上不认识彼此。帝人也只在必要时才会对Dollars下令。Dollars在门田京平口中好像是死神的意思。主要的成员在专用的公告牌和聊天室上活动，必要时会团结起来。每个人都有各自的昵称。名字的来源是：“什么也不做就会堕落s（与DOLLARS音近）”。黄巾贼黄巾贼（こうきんぞく）池袋的其中一个独色帮，成员身上皆携带黄色巾帜或其他饰品，创立者和领导人是纪田正臣，在黄巾贼中被称作将军。曾与泉井兰领导的蓝色平方有着很大过节。在法螺田侵入黄巾贼后解体。后来纪田正臣为拯救龙之峰帝人重组黄巾贼。并且请求门田的加入。黄巾贼的黄色是受小说作品《池袋西口公园》影响，名字来源则是出自三国志题材的漫画《苍天航路》。罪歌罪歌（さいか）一把妖刀，最先由鲸木（淀切阵内真身）卖给岸谷新罗的父亲岸谷森严，后来又卖给了经营“园原堂”的古董商（园原杏里的父母）。鲸木留有副本“罪歌”。也就是说“罪歌”有两把。园原杏里在五年前被父亲企图掐死时，母亲用妖刀砍下了父亲的头并切腹自杀。这时园原杏里意识到母亲就是那个砍人魔。园原杏里捡起“罪歌”后被其所侵蚀进入左臂中。这把自称“罪歌”的妖刀，希望能拥有与人类之间爱的证明，也就是“小孩”。于是利用同化的方式，将“罪歌”的意识植入被砍伤者的心中，可说是一种诅咒行为。（但这种诅咒行为在平和岛静雄身上得不到实现，且这种行为可能是建立在恐惧的基础上）在杏里成为宿主之前，曾经有一名被砍伤的少女。深植在少女内心的罪歌的“小孩”，跟母亲一样对人类渴求扭曲的爱——而其狂飙的结果，就是发生那一整起事件。在塞尔提的劝说下，事件以杏里支配所有的“小孩”作为收尾。砍人事件至此告一个段落，被罪歌夺取的意识也全部归还原本的宿主。只唯独要求他们对砍人魔一事做出统一的证词。也就是，无论哪一位被砍伤者都“不记得犯人的长相”。灵感来源于50年前存在的一种“情报竹枪”，作者称罪歌和它的竞争对手之间的战争就是这种出自其他作品的“情报竹枪”之战的构想。蓝色平方蓝色平方（ブルースクウェア/Blue Squares）池袋的其中一个独色帮，创立者是黑沼青叶。前领导人是泉井兰。门田、狩泽、游马崎、渡草四人当初所属的“蓝色平方”与其处于对立状态。黑沼青叶故意将蓝色平方托付给泉井兰，并对其危机视而不见。在泉井兰入狱后，蓝色平方在青叶的领导下潜入Dollars，为Dollars肃清极端分子，其实为吞噬Dollars。名字来自最初的成员八房所称，把组织的成员比作“仿佛在浅滩里游不起来的一群鲨鱼”，每个人都在守着那四四方方的蓝色广场，就好像拼命维护那片小小领土的鲨鱼群 。聊天室头像聊天室临也主办的聊天室，一开始只有临也、帝人、塞尔提三人，之后正臣、杏里受邀也加入了聊天室，再后来人数越来越多。成员可以在各自喜欢的时间讨论。谈话内容多是漫无边际的闲聊，但也夹杂着重要的东西。此外还有“私密模式”，可以实现成员一对一的沟通。小说第1-3卷中不同人物的谈话内容通过不同的括号进行区分，第4卷开始在每个人的留言前加上了名字 。动画第一季（对应小说1-3卷）中，不同的人物通过聊天室的Q版头像和用户名进行区分，第二季（对应小说第4卷以后）开始将头像换成了每个人用户名日文的首个汉字（或首个假名）。来良学园来良学园（らいりょがくえん）位于南池袋，是一所男女合校的私立高中。校地的建地并不算大，但藉由分配设计，将有限的空间做最有效的利用之后，完全不会让这里的学生感到空间狭小。因为距离池袋车站很近，方便住在东京近郊的学生从家里通学，近年来的报考人数逐渐增加。又因为升学率逐年攀升，入学的难度也跟着慢慢提高。高耸的校舍可供学生眺望周围的景色，但与矗立在眼前的六十层大楼相比仍是小巫见大巫。背后是广大的杂司谷灵园，尽管位在都心，却仍带着点寂寥的氛围 。露西亚寿司露西亚寿司（ろしあずし）位于Sunshine City的俄罗斯日式寿司店。店长丹尼斯负责经营，赛门负责接客。具有俄罗斯王朝宫廷与纯和风寿司柜台的奇怪装修，口味却是意外的好，常客也很多。名字的日文汉字“露西亚（Roshia）”发音与“Russia（“俄罗斯”的英语）”的发音相近。粟楠会明日机组·目出井组系 粟楠会（あすきぐみ・めでいぐみけい あわくすかい）类似黑道的侠义会，与密医身分新罗和情报贩子临也互相利用的关系。组长为粟楠道元，成员包括其子粟楠干弥及以四木春也为代表的多名干部。矢雾制药矢雾制药（やぎりせいやく）曾是关东排名前几大的制药公司，但业绩有下滑的趋势。在“头”的骚动结束之后，被尼布罗收购。社长是矢雾波江与矢雾清太郎。曾一度将塞尔提的头颅保管用来进行其“人类狩猎”的一部分研究。有着与表面形象不同的黑暗本性。尼布罗（ネブラ）美国一家拥有百年历史的联合企业。其事业领域跨及运输、出版、生化科技等等，规模庞大。 企图并购矢雾制药，目的是为了矢雾制药所拥有的“头”。 在“头”的骚动结束后，把矢雾制药并购了。 在成田系列作品《Vamp!》和《BACCANO! 大骚动》也登场过。Jack o’Lantern JapanJack o’Lantern Japan（ジャックランタン・ジャパン）美国的演艺事务所“Jack o'Lantern”在日本的分部。是一家相当有能力的公司，不过实力在日本只能算是中间阶层。是一间由数名能和其他大公司相提并论的顶尖艺人，加上占大多数的不显眼艺人所形成的奇怪的金字塔状的演艺事务所 。　To罗丸To罗丸埼玉的暴走族联合，创立者和领导人是六条千景。有自己的夜行服和信条：“绝对不能伤害女性。”乐影健身房乐影健身房（楽影ジム）写乐家族在池袋开设的武道馆。是一家专门教授各种格斗技的综合健身房。名字中的乐和影在两兄妹名字中都有出现。双头蛇（ヘヴンスレイブ）蚯蚓开办的地下赌博组织，名字来源于罗马和埃塞俄比亚的博物志等相关的书籍中登场的双头毒蛇（アンフィスバエナ）。尸龙尸龙（Dragon Zombie）自很久以前就在池袋周边活动的暴走族，独色帮出现之前，是和“邪蛇邪”平分秋色，并被人所畏惧的两大势力之一。他们骑着的摩托上，贴着白蛇骨头般的贴纸，但仔细一看居然还长着手脚，所以应该是白骨化之后龙的图案，身上穿着绣有龙模样花纹的夹克衫。由于身为老大的婴丽贝（SH篇角色）有私事离开池袋的关系，一直以来几乎都是名存实亡。 单行本封面(19张)日文版由电击文库发行，繁体中文版则由台湾角川发行、港澳地区由香港角川代理发行；简体中文版由天闻角川代理发行。截至2013年6月，日本当地小说销售量达到470万册。 2004年04月10日 2010年10月15日 2005年03月10日 2011年02月20日 2006年08月10日 2011年04月10日 2008年03月10日 2011年06月05日 2009年03月10日 2011年08月05日 2009年07月10日 2011年09月05日 2010年01月10日 2012年02月05日 2010年06月10日 2012年04月20日 2011年02月10日 2012年07月20日 2011年08月10日 2012年09月05日 2012年05月10日 2012年12月05日 2013年06月07日 2014年01月10日 无头骑士异闻录外传デュラララ!! 外伝!?折原临也，晚霞とある魔术の禁书目録VSデュラララ!!魔法禁书目录VS无头骑士异闻录学园都市篇池袋篇电击文库编集部名称：《无头骑士异闻录》作画：茶鸟木明代。中文版由台湾角川代理。改编的电视动画目前总共两季，第一季《无头骑士异闻录》由日本动画公司Brain's Base制作，2010年1月开始播出。第二季《无头骑士异闻录×2》由原制作组建立的新工作室朱夏担当制作，2015年1月开始播出。"
}