{
    "names": [
        "中文名",
        "拼    音",
        "解    释",
        "出    处"
    ],
    "values": [
        "替身",
        "tì shēn",
        "代替别人做某事的人",
        "《",
        "红楼梦",
        "》第十七回"
    ],
    "para": "替身，指替代别人的人。对正身而言。常指代人受罪的人，也在电影中指代替某一演员完成规定的动作的人。1 [substitute;replacement;standing]∶剧本要求有特技，而演员本身又不具备时，一个和演员类似而又能代替他出色演出的人。2 [substitute]∶代替别人做某事的人。3 [scapegoat]∶代人受罪的人；替罪羊。 指替代别人的人。常指代人受罪的人。明 陆采《明珠记·激乱》：“贴我十万贯，顾我做替身去了罢。”《红楼梦》第十七回：“因自幼多病，买了许多替身，皆不中用，到底这姑娘入了空门，方才好了，所以带发修行。”梁斌《红旗谱》二十：“我老了，碾米做饭，没个替身。” 在荒木飞吕彦的漫画作品《JoJo冒险奇遇》及《Steel Ball Run》中，提出了“替身”这一概念，原名为“Stand”，来自于“StandByMe”。1替身如守护灵一般，与本体（拥有替身的人自身）合为一体。2替身凭本体的意志自由操纵，具有特殊的能力。3替身受伤，本体也受一样的伤。4一般人无法见到替身。只有替身使者（拥有替身的人）才能看到替身，只有替身才能打倒替身！由于替身概念的提出较早，在后期荒木飞吕彦又私下做了不少修正。在漫画后期一个替身使者的替身可以不止一个，有的替身还有自己的思考能力。早期提出的代表替身能力强弱的有如下几点：破坏力、成长性、精密度、持续力、攻击距离、速度。就如荒木飞吕彦借漫画人物之口在书说说的一样“没有最强的替身”（尽管在第五部的时候这句话可能已经被祖罗·祖班纳推翻了）但是即便以上七点依然不能对替身的强弱进行一个排名，因为替身需要替身使者来使用，而替身使者本身的精神力、判断力、智力、耐力、冷静等也成为替身战斗的一个重要因素，而且还要考虑周围的环境。所以替身的战斗没有绝对的强弱。除了战斗型的替身，还有很多有特殊的替身能力的替身，这些替身进行打架不是很强，但是却依然能发挥自己的替身能力为自己带来很多好处。而且即便是能力很弱的替身，在适当的时间、适当的地点进行攻击，也是很恐怖的。以上六点是对替身能力的一个客观评价。但是替身最重要的一点在于替身能力，不同的替身都拥有不同的替身能力，这是指除去上面提到的六点外的另外一点。又称“替身演员”。代替影片中原演员表演某些特殊的、高难度的动作和技能，或原演员所不能胜任的惊险动作的特殊演员。一般选聘具有影片所需要的特殊技能的人员担任，代替某一演员完成规定的动作。一般分为“文替”、“武替”、“光替”、“裸替”和“手替”五类1文替（文戏替身）主要工作是拍摄大牌明星“不露脸”的戏码。由于大牌明星的时间可谓“一寸光阴一寸金”，因此考虑到拍摄成本，通常只拍摄明星的“露脸”戏码，其余镜头尽量让替身来完成。比如，影片中有张学友洗脸的镜头，或是远拍摄景刘德华晨跑，亦或王心凌（正面）与张栋梁对话时张的“后脑勺”，一般都由替身完成拍摄。这样做的最大好处是省钱及加快拍摄进度。因此文替的酬劳普遍比武替要低。AngelaBaby与武术替身(2张)2武替（武术替身）这个大家就比较熟悉了，主要工作是代替演员拍摄打斗、飞车等高难度的动作场面，多是具有武术功底者或特技演员。如电影《太极1》中AngelaBaby并非动作演员，但剧中有大量打斗场景，因此就需要武术替身演员完成。又如已故台湾艺人柯受良就是圈内知名的特技演员。由于危险性大、技术要求高，因此酬劳普遍比较高。3光替（灯光替身）主要工作是代替演员站位，以便灯光师调整灯光。在某些拍摄场景中，灯光师的角色至关重要，甚至于灯光角度的一丝偏差，拍出来的效果也将天差地别。但是灯光的调整却是一项非常费时的工作，总不能让大牌明星干站那半天给你调灯光吧？这时，就需要“光替”处在演员所处的位置，辅助灯光师调整灯光，调好之后让主要演员来开拍。4裸替（裸体替身）主要是针对女演员而言，顾名思义，正身女演员不愿意被拍摄暴露身体的镜头时，就会找替身演员来代替。比如《夜宴》中章子怡的“裸替”邵小珊就是裸体，只是她完成的戏码是章不愿拍摄的裸戏。5手替（手部替身）主要是针对手部特殊动作，常见的大多是拍摄演员书写软笔书法时的手部特写动作，或者是其他技巧性较高，而正身演员无法完成的部分。"
}