{
    "names": [
        "中文名",
        "外文名",
        "其它译名",
        "出品时间",
        "出品公司",
        "制片地区",
        "拍摄日期",
        "导    演",
        "编    剧",
        "类    型",
        "主    演",
        "片    长",
        "上映时间",
        "分    级",
        "对白语言",
        "色    彩",
        "imdb编码",
        "主要奖项"
    ],
    "values": [
        "末路狂花",
        "Thelma and Louise",
        "上错惊魂路",
        "1991",
        "米高梅",
        "美国",
        "$16,500,000（estimated）",
        "",
        "雷德利·斯科特",
        "",
        "",
        "卡莉·克里",
        "",
        "动作/惊悚/剧情",
        "",
        "苏珊·萨兰登",
        "，",
        "吉娜·戴维斯",
        "",
        "129分钟",
        "1991年5月24日（美国）",
        "UK:15 France:U Spain:13 USA:R",
        "英语",
        "彩色",
        "tt0103074",
        "第49届美国电影金球奖电影类-剧情类最佳影片提名",
        "第45届英国电影学院奖电影奖-最佳影片提名",
        "第17届法国电影凯撒奖最佳外国电影提名",
        "第36届意大利大卫奖最佳外国电影提名"
    ],
    "para": "《末路狂花》是由雷德利·斯科特执导，苏珊·萨兰登、吉娜·戴维斯主演的公路冒险电影。影片讲述了生活不如意的家庭主妇塞尔玛和同样孤独的女友路易斯去郊旅行散心，却因意外杀人而逃亡的故事。该片于1991年5月24日在美国上映。影片获第49届美国电影金球奖电影类-剧情类最佳影片提名。 末路狂花 剧照(10张)路易丝（苏珊·萨兰登饰）是一家咖啡馆的女招待，她整天忙忙碌碌，很想外出旅游。她的好友塞尔玛（吉娜·戴维斯饰）自从嫁给汽车推销员达里尔（克里斯托弗·麦克唐纳饰）之后，生活一直不美满。她整天呆在家里，孤独无聊。一个周末，她在路易丝的再三劝导下，同意和她一起去做一次愉快的旅行。她们把汽车停在阿肯色州的一个酒吧过夜。酒吧里挤满了年轻的顾客。喝醉酒的哈伦看中了塞尔玛，约她跳舞。塞尔玛不听路易丝劝告，与哈伦一边跳舞一边喝酒，并被哈伦带到外面的停车场。哈伦欲火中烧，对她动手动脚。在遭到拒绝后，哈伦变得狂暴起来，企图用暴力迫使塞尔玛就范。路易丝来到停车场，发现塞尔玛情况危急 ，取出塞尔玛带来的放在行李包里的手枪，逼着哈伦放开了塞尔玛。哈伦开始骂脏话污辱她们，盛怒之下，路易斯开枪打死了他。瞬息之间，两个女伴渡假之旅，走上了一条无法回头的绝望之旅。 在科罗拉多大峡谷，塞尔玛和路易丝决心对抗到底，决不屈服，她们相对微笑着，双手紧握。 （以上） （以上） [5-7] （以上） 花絮戈蒂尔·霍恩和梅里尔·斯特里普看完剧本后本来想出演此片，但她们最终还是决定一起出演《飞越长生》。影片一共使用了5部同样的1966年产的雷鸟。一部“领衔主演”、一部放摄影机、一部备用、还有两部作为特技车。那时还在为自己的演艺事业苦苦挣扎的乔治·克鲁尼曾先后五次来试镜，但是JD这个角色最终还是落在了布拉德·皮特身上。拍摄吉娜·戴维斯和布拉德·皮特之间的情欲场面时，导演雷德利·斯科特曾考虑为吉娜准备个替身，并开始试镜选演员，当吉娜知道了导演的这一意图时她坚决表示没有必要用替身。切尔曾被邀请出演路易斯一角，但她拒绝了。在油库卡车被击中并爆炸的戏中，苏珊·萨兰登和吉娜·戴维斯的反应实际上是真实的。没有把反应镜头分开拍摄，导演暗自在电影拍摄期间把油库车引爆，就是想从这两位主演的脸上得到最真实的震惊之情。然而，她们太惊讶了，只是站在那里呆呆地看着眼前的一切，忘了还要表演什么的。斯科特只好重新拍摄了她们的反应。原定萨尔玛和路易丝由米歇尔·菲弗和朱迪·福斯特出演，雷德利·斯科特是制片人，同时卡里·考里（编剧）将是导演。最后，准备时间持续太久，菲弗和福斯特都没有时间再等下去。于是斯科特被人说服，由他自己来导演。寻找路易丝的角色，让制片方花费了不少时间，以至于吉娜·戴维斯要求签署一项合同，说制片方同意她扮演任何一个角色，只要她愿意。当达里结束工作走的时候，在食物储藏间滑倒并且摔下来的场景，剧本中是没有的。实际上是克里斯托弗·麦克唐纳真的失足摔跤。虽然他还在演戏途中走进汽车然后开走，但还是忍不住冲工作人员喊叫。雷德利·斯科特很喜欢这个结局，所以把它保留在影片中。雷德利·斯科特太喜欢汉斯·齐默的音乐了，以至于他另外制作了一个主要的字幕顺序表（贯穿着齐默的音乐），而不是像刚开始设计的那样在放在片尾演员字幕表中。雷德利·斯科特拍摄了一个更长的结局（可以在特别版本的DVD中看到），就在我们看到汽车冲进山谷的时候，BB金的歌曲回荡在背景音乐中。取而代之的是他选择了一个更加乐观的结局，汽车静止在了上坡路上，然后是汉斯·齐默的音乐响起。雷德利·斯科特在制作期间采用了很多苏珊·萨兰登的建议。其中一些她的建议是电影最后的剪辑：画面上路易丝正在往她的塑料袋里装鞋子同时在作妇女周末爬山活动的最后热身锻炼；路易丝把她的珠宝和老人交换帽子的场景；路易丝在夜晚的沙漠中拦下一辆车并且一个人注视着星空同时萨尔玛睡在车上。萨兰登还和她的丈夫蒂姆·罗宾斯，重新改编了路易丝和她的男友吉米在俄克拉荷马州的对话。（以上） 穿帮事实错误：子弹以一定角度射击金属薄片中，留下的是椭圆形而不是圆形的洞。此外，它们还会使得被子弹射中的金属向外突出来而不是正对着它。连贯性：就在萨尔玛遇见JD后，有个老人坐了下来，在他后面有粘着一张纸，上面写着加拿大Victorville，CA。此时萨尔玛和路易丝应该是在俄克拉荷马州的。当萨尔玛和路易丝在等待火车穿过的时候，可以在路易丝的太阳镜上看到摄制组的灯光反射在上面的影子。连贯性：当路易丝正在落实她去墨西哥的计划时，在萨尔玛嘴唇上几个小时前受的伤没有了。当她碰到JD，他为此抱怨，那时候萨尔玛坐在车上，伤口还在。连贯性：在路易丝开枪打死强暴萨尔玛的男人时，她的脸上很干净。当她后来在镜子上看着自己的时候，她注意到在脸上有些男人的血迹。发现错误：当哈尔在阿肯色州警察局数据库看着雷鸟主人的名单时，每一位车主的名字按照字幕顺序排列着，同时还有汽车的年份/颜色都是按照顺序列下的，这在现实生活中是不太可能发生的事情。连贯性：萨尔玛和路易丝与警察之间的追逐发生在正午时分，然而当镜头拍到萨尔玛或者路易丝的时候，太阳都是在她们身后，光线是深橘红色，暗示当时是黄昏。连贯性：快要结束时，从前面看档风玻璃，可以看到上面有很多擦拭后留下的线条，但从驾驶者的座位上看，档风玻璃是干净的。（以上） （以上） [9-12] （以上） 海报(8张)《末路狂花》是一部以公路电影的类型为形式的女性主义电影。影片中所描绘的旅途， 与其说是路易丝对男权社会的复仇之旅，不如说是塞尔玛的成长之旅，她从穿着性感长裙，到之后的牛仔衬衫，以至到最后与摘下所有女性象征（耳环、项链、手表）的路易丝款式一样的牛仔裤，无袖T恤；这一切都是她从一个无脑无心的家庭主妇，到一个无知者无畏的抢劫犯，到一个大胆的逃犯的“成长”过程，在影片的后半段一直是她在鼓励看起来有坚强主见的路易丝，直至走向毁灭，这是塞尔玛的自由之旅，这更是她自主意识的成长之旅。影片中的男性被置于另人失望甚至绝望的不光彩的地位，不可理喻的丈夫，无耻的恶棍，不可信任的男友，无情无义的小混混，令人生厌的油罐车司机，唯一看似有同情心的警察也显得更无奈无力，这一切对塞尔玛、路易丝来说是危险的，充满敌意，导致了她们越陷越深的。这种特定环境下只有自己的伙伴是能倚靠的对象。塞尔玛与路易丝两人间的情感，是同志间相依为命的革命情感，但亦不能否认其中包含了一定的同性恋的成分。这在之前的公路电影中很少看到。传统的公路电影，结伴而行的多半是一男一女的情侣，要不然就是气味相投的哥儿俩，因为只有男女之间的爱情和男人之间的友情被允许出现在这种阳刚味重的，以冒险为主题，以男性观众为主要对象的影片中。然而该片的出现，肯定了电影中“另类”旅行拍档的可能性。（新浪娱乐评） "
}