{
    "names": [
        "中文名称",
        "外文名称",
        "别    名",
        "国家/地区",
        "类    型",
        "导    演",
        "主要嘉宾",
        "制作公司",
        "首播时间",
        "播出频道",
        "播出时间",
        "在线播放平台",
        "每集长度",
        "播出状态"
    ],
    "values": [
        "我们的法则",
        "Our law",
        "丛林的法则、我们的征途",
        "中国大陆",
        "大型实境生存记录真人秀",
        "李浩 董莹 姚进",
        "",
        "吴奇隆",
        "、",
        "李亚鹏",
        "、",
        "小沈阳",
        "、",
        "黄子韬",
        "、",
        "孙艺洲",
        "、",
        "邢傲伟",
        "、",
        "熊黛林",
        "、",
        "童菲",
        "",
        "",
        "安徽广播电视台",
        " ",
        "2016年6月11日",
        "",
        "安徽卫视",
        "",
        "每周六晚21点档",
        "",
        "爱奇艺",
        "",
        "约90分钟",
        "第一季完结"
    ],
    "para": "《我们的法则》是安徽卫视推出的大型实境生存记录节目。节目固定嘉宾是吴奇隆、李亚鹏、小沈阳、黄子韬、孙艺洲、邢傲伟、熊黛林、童菲。节目中“丛林家族”前往马达加斯加、瓦努阿图原始丛林，在没有任何工具的情况下生火、捕鱼、盖房，在原生态的生活环境中进行荒野求生。 节目于2016年6月11日起每周六晚九点档在安徽卫视播出 。于2016年8月27日收官 。导演组探索在没有现代文明和明星社会属性的“原始丛林”，通过24小时不停机、不干预拍摄的“实境观察”，发现人类社群之所以能发展至今靠的是人与人之间的相互信任，社会分工来实现的，而非动物世界的弱肉强食和适者生存，这就是“我们的法则”和“动物的法则”之间的区别。《我们的法则》这样做到没有手机、没有电脑、没有打火机、没有一切与现代文明相关的节目，之前也是没有出现过的，还有纯粹的“去明星化”，将他们真正变回一个个求生的普通人也是没有出现过的，在原始丛林和部落里面，没有人知道他们是谁，也没有粉丝或者经纪人团队来“送温暖”，一切要靠他们自己，他们丛林家族来生存下去 。《我们的法则》是安徽卫视推出的大型实境生存记录真人秀节目 。2016年1月8日，《我们的法则》正式揭晓的全球出征地为马达加斯加、瓦努阿图。 节目采用多机位24小时不停机、不干预情境、不预定结果的拍摄，真实记录“丛林家族”的喜怒哀乐 。在《我们的法则》里，不仅觅食和生存是主题，连睡觉、吃饭都是必不可少的重要构成 。《我们的法则》是由八位明星组成“丛林家族”去原始的野外丛林冒险，体验大自然的魅力，并在险恶的野外环境下进行生存挑战，节目通过在原生态的生活环境中进行荒野求生实录，展现成员们在荒野中求生的艰难经历，即通过齐心协力，团结一致解决一切生存问题，给观众带来正能量。  《我们的法则》用解构式来呈现三个层面的关系：人与自然，人与自己，人与人。本质上映射了在社会环境里，每个人靠各自的所长，进行分工，有人主事，有人干活，有人付出体力，有人担纲脑力，最终形成一个小社会 。《我们的法则》中明星只是大众脸熟的普通人，他们既不唱歌也不跳舞，更不玩游戏，他们要做的就是一件事情，就是在大自然中如何靠团队的力量生存下去。《我们的法则》展开的一系列在“恶劣自然环境”下的生存，是对人类社会和人类生存法则的思考，它是大众的。导演组只是以“观察者视角”来进行真实纪录，通过真实的视听呈现来传递“团结、分工、信任、分享”的人类社会生存法则 。杨鑫 许旭 王皓月张怡 王婷婷 周骏飞徐鸿蔡若辰程小敏 韩涛 张雅丽胡明里 徐进进 王伟铭 何焱军 周华 彭万里 彭今 任凤梧 邹成 丁睿 曹磊 吴婧 赵飞鸿 张航瑞 武彤彤 谭诗澎 朱晓羲实习生：贾苏娅 钱超 苏莹莹 张云众 潘文君 鲁洋陈莹 谭芝 余巍 施洋 张旺奎 李艺雪 张伯伦 刘京泽 黄宁 刘湘 李钊 李林 李昇 李弄波 尹巍梁先绍 饶中 傅正 贺翔宇 谢群 祖圣侠 熊进 张晓芬 王志怀 吴美廷 李仁淑 黄翀 李倩 周润如李柳青 张磊 胡碧乔 谢晓帝 后盾配音高伟张伟 尹导 贾子昂 叶鹏 张峰刘庆梅 闫驭龙 马晓岚张振宇李强 李明 李白 戚金威王元中 宋伟平梁琨 全恩佑 安振花 尹智送 李梦歌 杨强 金松 李星林 金柏 曹洋赫 金兴子 朱益双 崔桂荣 金大中 张靖浩程力 彭渝苏南 江之悠安徽广播电视台安徽广电传媒产业集团安徽金海豚传媒北京爱奇艺科技有限公司注：以上创作人员名单来源每期节目片尾字幕。： 以上资料来自： [10-16] “丛林家族”：吴奇隆（族长）、李亚鹏、小沈阳、黄子韬、孙艺洲、邢傲伟、熊黛林。吴奇隆中国台湾歌手、演员、制作人代表作：新白发魔女传，蜀山战纪、步步惊心等　　吴奇隆李亚鹏中国内地男演员、慈善家、企业家代表作：将爱情进行到底，笑傲江湖，我们俩的婚姻，关中枪声等李亚鹏小沈阳中国内地男演员、歌手、导演、主持人代表作：大笑江湖，三枪拍案惊奇，怪侠欧阳德、后厨等小沈阳黄子韬中国内地男歌手、演员。代表作：TAO、MOM、ZTAO、舍不得等黄子韬孙艺洲中国内地男演员代表作：雷雨，钱多多嫁人记，爱情公寓，步步惊情，爱情是从告白开始的，全民公主，秦时明月等孙艺洲邢傲伟中国体操运动员，奥运会冠军获1998年曼谷亚运会团体、鞍马冠军 ，1999年世界锦标赛男团冠军等奖项邢傲伟熊黛林中国内地女演员、模特代表作：叶问，我的野蛮女友2，拜金女王等熊黛林以上资料来自：[17-18] 播出平台每周六晚21点档遇见男神以上资料来自： 在马达加斯加拍摄，熊黛林没有冲凉、刷牙、洗脸，过着野人的生活[20-21] 。《我们的法则》在马达加斯加录制期间恰逢沈春阳的生日，不能为老婆庆祝生日的小沈阳，从马达加斯加发来祝福视频。 第二个录制目的地是海上无人荒岛，出发前节目组安排了捕猎强化特训。 录制期间，节目组没收了成员的手机、食品、打火机、帐篷、瑞士军刀等一切工具，不提供任何火种、食物、水源、一切生存问题只能由家族成员自行解决。 《我们的法则》七位丛林家族明星征战马达加斯加、瓦努阿图，探寻自然界万物生长奥秘，挑战丛林中原始生存法则，旨在向大众传播勇敢挑战的正能量， 大力推动大众运动、户外活动及自然旅行的健康生活方式，鼓励大众积极参加户外运动。（新浪娱乐评 ）《我们的法则》打出微观视角融入丛林的理念，把人性还原回大自然中。（新浪户外评 ）《我们的法则》是一档形态的实境观察类节目，其正能量的价值观是节目的坚定内核。（中国网评 ）《我们的法则》有着观察的特性、纪录片的特性，有别于其他类型的节目。《我们的法则》展开的一系列在“恶劣自然环境”下的生存，是对人类社会和人类生存法则的思考，它是大众的。（新华网评 ）"
}