{
    "names": [
        "公司名称",
        "成立时间",
        "经营范围",
        "员工数"
    ],
    "values": [
        "我爱我家",
        "2000年初春",
        "中介",
        "7000多名"
    ],
    "para": "我爱我家是国内较早从事房地产经纪以及相关产业服务的大型企业。 2000年春，我爱我家公司在北京成立 ，经过10年发展，截至2018年，业务覆盖北京、上海、杭州、南京、天津、苏州、太原、无锡、郑州、成都、武汉、长沙、南昌、青岛、常州、南宁、昆明等国内17个大中型城市。拥有3300 余家连锁店面。 旗下聚集了55000余名专业房产服务者。 我爱我家图册(3张)北京我爱我家房地产经纪有限公司 （证券代码000560 ）是国内首家成功登陆A股主板市场的房地产经纪企业。 公司旗下拥有我爱我家、相寓、昆百大、伟业顾问、我爱我家海外等品牌系列。 我爱我家致力于为房地产开发企业，以及个人消费者提供房产交易相关的服务。其中包括数据顾问、楼盘代理、新房交易、二手房经纪、房屋租赁、住宅资产管理、海外房产交易等。 截至2019年，我爱我家已经形成了线上线下一体化的房地产产业链，成为一家房产经纪综合服务公司。 2012，2013，2014，2016，2018年，“我爱我家”品牌5次被工信部下属的中国企业品牌研究中心 评为中国房产中介服务行业C-BPI品牌力第一名。 我爱我家(2张)2000年，北京我爱我家房地产经纪有限公司成立。公司第一家经纪业务门店“甜水园店”于当年5月15日开业。同年11月，杭州分公司成立。 2001年，我爱我家南京、苏州、天津、太原分公司成立。 我爱我家成为“中国房地产协会会员”和“中国连锁经营协会”会员。2002年，我爱我家上海分公司成立。 2004年被中国房地产协会，中国房地产报社，北京市国土资源和房屋管理局，授予“中国房地产成功经营模式”称号。2003年，我爱我家建立“5i5j网站、门店、呼叫中心”三网合一式的企业发展模式。 2003年，我爱我家荣获“全国诚信示范建设单位”称号。2003年-2005年，我爱我家连续三年被北京市工商行政管理局授予“守信企业”称号。2006年，我爱我家被评选为“中国房地产经纪百强企业”，被国务院发展研究中心和搜房网评选为“中国房地产经纪百强企业综合实力第三名”；同时我爱我家控股公司董事长兼CEO刘田先生被搜房网授予“中国房地产经纪企业优秀企业家”称号。2008年，我爱我家创建中国房地产经纪网络新标准，官网5i5j千家网店同步开张。 2013年，我爱我家南昌、成都、武汉、长沙分公司成立。 2014年，我爱我家南宁分公司成立。 2015年，“相寓”品牌诞生，标志着我爱我家房屋管家业务转型升级为房屋资产管理业务。同年， “汇金行”创立，我爱我家着手打造新房整合营销平台。 2016年，我爱我家郑州、青岛、无锡分公司成立。 2017年，我爱我家与昆百大完成重组， 成为国内首家成功登陆A股主板市场房地产经纪企业。 2018年，我爱我家收购常州鑫洋不动产，常州分公司成立。同年，我爱我家海外分别在芝加哥、迪拜、东京设立分公司。 2018年3月，我爱我家在深圳与中国工商银行举行合作签约仪式，正式推出按揭贷款银企系统直连服务。 2018年6月22日，58集团发布公告称，已投资我爱我家集团并获得828%股份，投资总金额为1068亿元，我爱我家继续保持独立运营和发展。 2018年10月22日，我爱我家与京东房产正式签署战略合作协议。双方将充分发挥各自的资源及渠道优势，着力推进二手房、租房、长租公寓等数据共享，致力解决房产交易中信息不实、流程繁杂等行业难题。 2019年1月，我爱我家与中国移动通信集团北京有限公司签署战略合作框架协议。 2007年，我爱我家被搜狐焦点房地产网授予“品牌经纪机构金桥奖”。2008年，我爱我家又喜摘“全国房地产经纪行业最佳雇主奖”。2009年，荣获Home V视频看房网。2009年，楼市奥斯卡 “最佳经纪公司奖”，5月，我爱我家获得“中国房地产经纪最佳雇主企业奖”。2009年，“中国十大品牌房地产中介机构”光荣称号。2008-2013年，连续六届荣获“CIHAF中国房地产最佳服务商”称号。 2011~2014年 ，连续四届获评由和讯网颁发的“中国财经风云榜中国最佳地产服务商”称号。 2012~2014年，“我爱我家”品牌连续三届被 工信部下属的中国企业品牌研究中心 评为“中国房产中介服务行业C-BPI品牌力第一名”。 2014年，荣获“2014中国年度最具社会责任雇主”称号。 2016年，成为国家发改委“全国价格监测定点单位”。 2016年，我爱我家网先后荣获TopDigital“搜索整合营销金奖”、AppCan“最佳应用开发奖”，以及由《互联网周刊》、中国社科院信息化研究中心颁发 “2016最具影响力租房APP”。 2016年，我爱我家荣获由财资中国颁发的“2016年度中国企业财资力先进单位”称号。 2016年，荣获由《中国消费者报》颁发的“创新引领消费升级2016房企榜样”荣誉称号。 2016年，先后荣获易才集团“最佳雇主奖”，猎聘网“非凡年度雇主奖”。 2016年，被人民网评选为“人民之选2016年度中国诚信地产服务企业”。 2017年，被评为2017年度消费者点赞杰出品牌奖。 2017年，被中国房地产经纪同业联盟评为“2017年度爱心影响力企业”。 2018年，“我爱我家”品牌被 工信部下属的中国企业品牌研究中心 评为中国房产中介服务行业C-BPI品牌力第一名。 核心价值观崇尚“爱”，建设“家”，追求“赢”是我爱我家集团的企业文化核心价值观，体现为对客户的关爱、对员工的关爱、对社会的回馈。“爱”是企业服务理念的核心。“爱”不仅仅是关怀和呵护，更是对员工的培养，对客户的诚信，对社会的责任。“家”是企业文化的特色。集团通过福利保障制度和企业文化，为所有员工营造成长环境。“赢”是贯穿企业的使命。“赢”的本质是通过践行社会主义市场经济原则，实现各参与方的合作共赢，并藉此提高全体员工综合素质和专业素养，提升企业整体经营管理水平，建立集团的可持续发展机制。 2007年，我爱我家员工的先锋性组织 ——精鹰俱乐部成立。2009年3月，第一届金鹰峰会在北京召开。 2012年12月，第二届金鹰峰会在北京召开，主题为“跃群峰，览天下”。 2013年10月，第三届金鹰峰会在杭州召开，主题为“Keep Dream，Keep Walking”。2014年10月，第四届金鹰峰会在太原召开，主题为“秉诚信，鼎天下”。 2015年10月，第五届金鹰峰会在上海召开，主题为“We Believe， We Can Fly!”。2016年10月，第六届金鹰峰会在天津召开，主题为“未来，为你而来!”。2017年10月，第七届金鹰峰会在苏州召开，主题为“十年，生来辉煌!”2018年10月，第八届金鹰峰会在南京召开，主题为“相约钟山，创享未来!”。 我爱我家自2012年起，每年会组织一届“爱家赢”杯足球赛。 我爱我家通过足球运动巩固团队友谊、传递爱心。 截至2018年，我爱我家已经举办“爱家赢”杯足球赛共七届。 5月15日是我爱我家集团的司庆日，除了庆典仪式活动，全国所有城市公司门店的员工会走进社区开展社区公益活动。 我爱我家致力于以推动社区和谐发展为核心的公益事业的开展 。为了履行社会责任，2014年由我爱我家集团发起，经北京市民政局批准成立“我爱我家公益基金会”。 2007~ 2008年，举办“我爱我家”杯北京社区民俗趣味运动会，走进1000个社区，参与居民达100万以上。 2012年，在全国共举办“和谐睦邻 低碳环保”大型社区公益活动200余场，倡导和谐文明社区，建立和睦邻里关系，推进社区环保建设，普及低碳生活知识。 2014年，我爱我家捐建的“爱家多媒体教室”正式落户北京朝阳金盏乡打工子弟小学——同心实验学校。 2015年，我爱我家携手京华时报、中华少年儿童慈善救助基金会，向甘肃通边小学捐建“京华爱家图书馆”并捐赠少儿读物3650册。 2016年，我爱我家向北京市未成年人保护中心、宏远启智智障学校等机构的孤残儿童，以及远郊区县困难家庭捐赠近万件新衣。 2017年，我爱我家启动“旧衣回收”公益工程，在北京的100家社区门店展开旧衣回收试点。 2017年，我爱我家携手阿拉善通过网络捐款形式，集结关注生态与农业的社会各界力量共同参与公益事业。 2018年，举行“大手牵小手，关爱孤独症儿童”活动，我爱我家走进孤独症儿童康复中心，为“来自星星的孩子们”送去温暖和关爱。 2018年，我爱我家控股集团股份有限公司与中国建设银行股份有限公司签署住房租赁业务战略合作框架协议。 2018年8月30日，我爱我家中介公司门店的员工，高价转租位于朝阳区的公租房，此事引发了网友的热议。朝阳区房管局第一时间查处了涉案的中介门店，责令这企业对涉案门店停业整顿，同时向行政主管部门提交了相关材料。对违规行为启动了立案调查，一经查实将高限处罚。 2018年9月12日早间，我爱我家发布公告称，关注到部分网络媒体在未与公司核实的情况下发布“我爱我家涉嫌垄断操纵租金”的消息。对此，经核实，相关消息不属实。 "
}