{
    "names": [
        "中文名",
        "外文名",
        "出品时间",
        "出品公司",
        "发行公司",
        "制片地区",
        "制片成本",
        "拍摄地点",
        "拍摄日期",
        "导    演",
        "编    剧",
        "类    型",
        "主    演",
        "片    长",
        "上映时间",
        "分    级",
        "对白语言",
        "色    彩",
        "主要奖项"
    ],
    "values": [
        "末代皇帝",
        "The Last Emperor",
        "1987年",
        "意大利扬科电影公司、英国道奥电影公司、中国电影合作制片公司",
        "亚提森娱乐",
        "中国、法国、英国、意大利、日本",
        "2500万美元",
        "中国北京紫禁城",
        "1986年8月4日 - 1987年",
        "",
        "贝纳尔多·贝托鲁奇",
        "",
        "",
        "马克·派普罗",
        "",
        "剧情",
        "",
        "尊龙",
        "，",
        "陈冲",
        "，",
        "邬君梅",
        "，",
        "彼德·奥图",
        "",
        "163分钟",
        "1987年10月23日（意大利）",
        "PG-13",
        "英语、日语、汉语普通话",
        "彩色",
        "1988年第60届奥斯卡金像奖最佳影片",
        "1988年第60届奥斯卡金像奖最佳导演",
        "1988年第60届奥斯卡金像奖最佳改编剧本",
        "1988年第60届奥斯卡金像奖最佳原始音乐",
        "1988年第60届奥斯卡金像奖最佳摄影"
    ],
    "para": "《末代皇帝》是由意大利扬科电影公司、英国道奥电影公司、中国电影合作制片公司联合出品，由贝纳尔多·贝托鲁奇执导，尊龙、陈冲、邬君梅、彼德·奥图等主演的传记电影。该片于1987年10月23日在意大利上映，其3D修复版于2015年6月在中国上海国际电影节上映 。该片讲述了中国最后一个皇帝爱新觉罗·溥仪从当上皇帝开始到最终成为一名普通公民之间横跨60年的跌宕一生 。1988年，该片获得第60届奥斯卡金像奖最佳影片、最佳导演、最佳改编剧本、最佳摄影、最佳美工、最佳服装设计、最佳剪辑、最佳音响效果、最佳原始音乐等九个奖项 。电影截图(35张)1950年的冬天，清王朝废帝溥仪（尊龙饰），作为战犯从苏联被押回中国。火车抵达中苏边境的满洲里火车站后，溥仪认为此去性命难保，便溜进卫生间企图割腕自杀。中国战犯管理所所长（英若诚饰）发现情况有异，急敲卫生间的门，敲门声使溥仪陷入了回忆。1908年的一个冬夜，清宫卫队长敲开了醇亲王府的大门，按慈禧太后（卢燕饰）旨意把3岁的溥仪接进宫中教养，准备接位。 在香烟缭绕的坤宁宫内，即将咽气的慈禧接见了溥仪，告诉他要即日登基。在太和殿上隆重举行登基大典时，溥仪在大臣陈宝琛身上发现了一个装着蝈蝈的小笼子。他对蝈蝈的兴趣显然要超过几千名跪在他脚下的文武大臣。登基之后，溥仪成了世界上最缺少管教、也是最孤独的孩子。溥仪从回忆中惊醒过来。他也被管理所长救起，从此开始了接受审判、接受改造的囚徒生活 。3D修复版电影海报   2 Open The Door3 Where Is Armo?4 Picking Up Brides5 Last Emperor: Theme Variation 16 Rain (I Want A Divorce)7 Baby (Was Born Death)8 Last Emperor: Theme Variation 29 Last Emperor: Theme10 Main Theme Title (Last Emperor)11 Picking A Bride12 Bed13 Wind, Rain & Water14 Paper Emperor15 Lunch16 Red Guard17 Emperor's Waltz18 Red Guard DanceTheLastEmperor(OriginalSoundtrack)[6-7] 影片花絮该片是第一部得到中国政府许可在紫禁城内拍摄的故事片，也是1949年以来第一部得到中国政府全力合作的关于中国的西方电影。建于15世纪的紫禁城有着高而厚重城墙，为该片的拍摄提供了绝佳的隔音效果，但是当时中国的摄制组成员还不太习惯同期录音。该片一共召集了19万名临时演员。片中出现的喇嘛是禁止被女人碰的，所以剧组特地为他们聘请了男性服装助理来协助他们穿衣。为了制作朝廷上人们的假发，发型师Giancarlo di Leonardis使用了2200磅头发。为了登基的那场戏能顺利进行，Giancarlo di Leonardis花了10天培训了50名中国员工，使他们能在两小时之内搞定2000名临时演员的假发和辫子。该片是第一部被美国电影协会MPAA评为PG-13级的奥斯卡最佳影片。由于紫禁城不允许机动车辆进入，连演员彼得·奥图都只能用自行车作为工具出入片场。制片人杰瑞米·托马斯以一己之力为该片筹得了2500万美元资金。该片拍摄期间恰逢英国女王伊丽莎白二世访华，但是摄制组得到了政府的优先权，使得女王无法参观紫禁城。穿帮镜头当庄士敦跟溥仪互道再见后，庄士敦身后跟随着乐师，这时能够看见投射在玻璃上的影子。庄士敦1931年乘船离开中国时，售票点的窗子上能看到用简体中文写的工作时间。而那个年代用的应该是繁体字。当王妃生产时，听众能听到婴儿的哭声，但出现在镜头里的婴儿却是安静的表情。幕后花絮  创作背景导演伯纳多·伯图鲁奇采用了溥仪的家庭教师庄士敦所写的书籍《紫禁城的黄昏》为原始架构，再参考了溥仪的自传《我的前半生》及其它相关著作，才开始构思拍摄该电影 。贝托鲁奇当时向中国政府提交了两个拍摄计划，另一个是安德烈·马尔罗的小说《人的命运》。中国政府最终同意了该片的拍摄，并对内容没有作任何限制 。创作团队溥仪的弟弟溥杰和帮助溥仪完成自传的李文达都被聘为该片顾问。中国电影合作制片公司为该片提供了他们的摄影棚和大量的临时演员，作为回报他们得到了该片的国内发行权。负责为该片作曲的有三个不同国家的人，包括中国的苏聪、日本的坂本龙一、和英国的大卫·拜恩。 选角过程贝纳尔多·贝托鲁奇在面试男主角时，尊龙是第一个试镜的演员，而且贝托鲁奇也的确是一眼就相中了气质独特的尊龙，但是他不相信这个男一号会来得这么容易，所以又在美国以及亚洲地区寻找了很长一段时间，最终，他还是决定选择尊龙扮演男主角溥仪 。制作公司2 TAO Film3 Recorded Picture Company [英国]4 Screenframe Ltd5 AAA Productions [法国]6 Soprofilms7 Hemdale Film8 AAA Soprofilms发行公司上映日期意大利阿根廷西德美国美国美国法国澳大利亚瑞典荷兰西班牙美国芬兰英国土耳其韩国美国法国英国  电影剧照(14张)《末代皇帝》是一部气势宏大、色彩浓郁、场面壮观的影片，也是欧洲导演贝尔多鲁齐的经典之作。该片的叙事手法与《美国往事》有着异曲同工之妙，用闪回的手法，在2小时40分钟内讲述了溥仪60年的跌宕一生。该片的音乐可谓别具一格、独具匠心，小提琴与古筝等多种乐器的配合，使音乐倾泻而来，袅袅余音挥之不去，丝丝的忧伤沉积在深处，衬托着历史的厚重之感，让人沉醉于其中。 （CCTV6流金岁月评论）《末代皇帝》将个人还原到历史中，展示了历史碾压下人性的复杂形态，有扭曲，也有挣扎，故事未必全然符合史实，但从某种意义上讲可能更真实。该片的史诗价值远远超越了一般的人物传记片，历史在个人身上的压榨和侵蚀，几乎是一个时代的心理缩影，与其说它讲的是溥仪，不如说它讲的是溥仪那个时代及那个时代笼罩下的人。这是一个最富有历史张力的溥仪。 （网易娱乐评论）这部以中国历史人物为题材的多国合作影片，体现了电影艺术在编剧、导演、摄影、剪辑、音乐、美工等诸方面的成就。该片以独特的角度和结构安排，流畅地表现了这个中国近现代史上富有传奇色彩和历史意义的事件。该片的成功在相当大的程度上应归功于意大利籍导演贝尔托卢齐。在他的指导下，中国作曲家苏聪先完成音乐，拍摄时演员伴随音乐表演，一次完成。这种拍摄手法使整部影片的音乐和画面丝丝入扣，浑然天成，产生了良好效果。这是该片能获奥斯卡最佳作曲和最佳音响效果奖的一个重要因素。溥仪这一角色在年龄、心理上的变化跨度非常大，而婉蓉也是从一代尊后到最终精神失常，这两个角色的演出难度很高，然而尊龙和陈冲却以他们对角色的深刻理解和精湛的演技完成了人物的塑造 。（人民网评论）"
}