{
    "names": [
        "中文名称",
        "外文名称",
        "别    名",
        "国家/地区",
        "类    型",
        "主持人",
        "主要嘉宾",
        "制作公司",
        "首播时间",
        "播出频道",
        "播出时间",
        "在线播放平台",
        "每集长度",
        "播出状态",
        "独家冠名商"
    ],
    "values": [
        "极速前进第三季",
        "The Amazing Race China Season 3",
        "极速前进3",
        "中国大陆",
        "明星环球竞速真人秀",
        "",
        "吴振天",
        "",
        "",
        "刘翔",
        "、",
        "郭晶晶",
        "、",
        "金星",
        "、",
        "金大川",
        "、",
        "张哲瀚",
        "、",
        "黄婷婷",
        "、",
        "孙芮",
        "、",
        "吴建豪",
        "等",
        "",
        "深圳广电集团",
        "（",
        "深圳卫视",
        "）",
        "2016年7月8日",
        "",
        "深圳卫视",
        "",
        "每周五晚21:06",
        "",
        "搜狐视频",
        "",
        "90分钟左右",
        "已完结",
        "",
        "汤臣倍健",
        ""
    ],
    "para": "《极速前进第三季》是深圳卫视联合搜狐视频推出的明星环球竞速真人秀节目。第三季节目由刘翔与徐琦峰、郭晶晶与霍启刚、金星与汉斯、吴建豪与姚凤凤、黄婷婷与孙芮、张哲瀚与张思帆、刘畅与金大川、张美曦与臧雅菲共16位明星组成八组混搭阵容，以“致敬奥运，冲刺奥运”为主线，由北京出发，穿越四大洲三大洋，重走十个奥运城市，最终抵达2016年奥运之城巴西里约热内卢，为中国奥运健儿加油助威。 节目于2016年7月8日起每周五晚21:06 在深圳卫视首播。 2016年，7月8日起每周五晚21：06深圳卫视《极速前进》第三季正式开播。 全新升级的《极速前进》会是一次对前作的超越：立足于前两季精良制作和全明星阵容的基础上，《极速前进》第三季致力于实现赛制和内容的全面升级。2016年恰逢奥运年，新一季的《极速前进》将与国家体育总局携手合作，重走全球十个举办过奥运会的城市，在竞技中融合奥运会的专业比赛项目。同时，中国的著名奥运冠军刘翔和郭晶晶也将出现在《极速前进》第三季中，为节目注入奥运精神。 《极速前进》源于美国经典真人秀电视节目《The Amazing Race》，该节目自2001年开播来迄今为止已有28季，斩获“电视界奥斯卡”艾美奖最佳竞技类真人秀”10座奖杯，是美国真人秀名副其实的常青树。深圳卫视联合搜狐视频不但再次获得中国地区唯一原版版权，而且深圳卫视携手搜狐、国家体育总局华奥星空、BKW联合出品《极速前进》第三季，以频道整体力量推动宣传规模，实现全方位网台互动为《极速前进》再次加码助力。 《极速前进3》全面升级，将在雅典、里约热内卢、洛杉矶、亚特兰大、东京等十座奥运城市展开竞速比拼。同时节目环节将融合专业奥运项目，全程涵盖奥运元素，力求节目犹如奥运赛事般精彩刺激，激发嘉宾更高、更快、更强的奥林匹克精神。 《极速前进 3》节目制作团队也将再度整合，运用奥运级别的拍摄设备，由中国第一户外真人秀拍摄团队鉴鹏兄弟全面负责。后期团队则由制作过《爸爸去哪儿》《花儿与少年》等多档真人秀的BKW接任，剪辑方面更有美国原版《The Amazing Race》剪辑师操刀，宣传团队则由中国最强娱乐推手红卡诚品全案推广。与此同时，原版总制作人将全程跟随节目制作指导。深圳卫视一直坚持用节目品质发声，良心制作。《极速前进3》力求深度提炼节目精髓，将节目竞速效果完美呈现。 2016年4月18日，《极速前进》第三季嘉宾出席发布会。当日，由深圳卫视和搜狐视频联合出品的环球竞速真人秀《极速前进》第三季在北京举行开机发布会。《极速前进》第三季八组嘉宾全部亮相，刘翔与表弟吉龙祥并肩“起跑”，“跳水皇后”郭晶晶与霍启刚携手上阵组成夫妻档，吴建豪与姚凤凤兄妹组成兄妹档，张哲瀚与张思帆组成兄弟档，SNH48黄婷婷与孙芮结为姐妹档，金大川与刘畅兄弟档回归，深圳卫视女主播张美曦与臧雅菲姐妹档，名嘴金星携丈夫汉斯加盟，他们将在奥运十城的环球竞速之旅中，展示速度与激情的比拼。 本季度依旧是八组明星选手参加：刘翔&徐琦峰（第三期替补吉龙祥）、郭晶晶&霍启刚、金星&汉斯、吴建豪&Melody（姚凤凤）、张哲瀚&张思帆、黄婷婷&孙芮、张美曦&臧雅菲，刘畅&金大川。 本季将由中国北京出发，穿越四大洲三大洋，重走雅典（希腊），慕尼黑（德国），东京（日本），莫斯科（俄罗斯），巴塞罗那（西班牙），罗马（意大利），洛杉矶、亚特兰大（美国），墨西哥城（墨西哥）这些奥运城市，最终抵达2016年第31届夏季奥运会主办城市巴西里约热内卢。 赛段1234刘翔吉龙祥（第三期开始徐琦峰接替吉龙祥）4th5th3rd1st郭晶晶霍启刚4th3rd4th1st金大川刘畅1st吴建豪姚凤凤5th1st(快进)4th(淘汰)张哲瀚张思帆5th5th(被回转)2nd5th(淘汰)金星汉斯3rd7th(淘汰)(使用复活卡)4th6th(淘汰)孙芮黄婷婷7th7th(淘汰)臧雅菲张美曦8th(淘汰)第一段 - 两张直通卡，Grand Bretagne Hotel豪华晚餐，汤臣倍健全球营养之旅（澳大利亚、新西兰）第二段 - 复活卡，汤臣倍健全球营养之旅（澳大利亚、新西兰）第三段 - 汤臣倍健全球营养之旅（挪威、丹麦、冰岛）第四段 - 汤臣倍健全球营养之旅（法国、德国、瑞士）第五段 - 汤臣倍健全球营养之旅（美国、英国、巴西）第六段 - 汤臣倍健全球营养之旅（日本、韩国、新加坡）第七段 - 汤臣倍健全球营养之旅（挪威、丹麦、冰岛）第八段 - 汤臣倍健全球营养之旅（丹麦、意大利、荷兰）第九段 - 汤臣倍健环球营养之旅（美国、瑞士、法国）第十段 - 京润珍珠项链第1段（中国 → 希腊）（非淘汰赛段）中国，北京(万里长城-居庸关)（起点线）北京 (国家体育场- 顶美观景台)北京 (国家体育场)【路障（谁想逸云飞仙？）】北京 (北京首都国际机场三号航厦 -土耳其航空贵宾室)[AT1]航空旅程：北京 (北京首都国际机场) 到希腊，雅典(雅典埃莱夫塞里奥斯·韦尼泽洛斯国际机场)雅典 (埃皮达鲁斯考古遗址)【绕道（阿基米德 或 斯巴达勇士）】雅典 (雅典大学广场)[AT2]雅典 (雅典奥林匹克体育场)[AT3]中继站：雅典(雅典奥林匹克体育场拱廊)本赛段任务摘要：起点线任务：选手需要爬长城并抢得在每个士兵上的旗。每个旗平均离大家三十级。获得旗子后把它给翕城平台的大将军，成功即可获得下一条线索。路障：选手需要穿上威亚服并在拉上20米的20秒内完成5个前空翻，20秒的下降完成5个后空翻。绕道：队伍要选择“阿基米德”或“斯巴达勇士”两项任务之一。在“阿基米德”任务中：选手需要前往古剧院，完成阿基米德最爱的十四巧版拼图。成功即可获得下一条线索。参考图可在两人情况下每人每次在剧院中的青年得到一张。在“斯巴达勇士”任务中：选手需要前往体育场，完成掷标枪和掷铁饼两个运动。掷标枪须要把标枪扎入草堆内，而铁饼须把铁饼掷过标准线。两人都成功即可获得下一条线索。附加任务：[AT1]：选手需要在土耳其航空贵宾室找到麦当劳叔叔并按顺序进行签到。[AT2]：选手需要选一位导师，并换上制服学习卫兵换岗的动作并整齐无误表演出来，即可获得下一条线索。[AT3]：选手需要在贴有一百张中国运动员及运动项目的照片陈列版上，找出十位在2004年雅典奥运会上获得金牌的运动员及其项目，全部正确即可获得下一条线索。本赛段排名第1名：金大川、刘畅（奖励：两张直通卡，一张在第3赛段送给金星&汉斯）第2名：黄婷婷、孙芮第3名：吴建豪、Melody（姚凤凤）第4名：金星、汉斯第5名：张哲翰、张思帆第6名：郭晶晶、霍启刚第7名：刘翔、吉龙祥第8名：臧雅菲、张美曦　　第2段（希腊 → 德国）（淘汰赛段）雅典(雅典埃莱夫塞里奥斯·韦尼泽洛斯国际机场) 到德国，慕尼黑（慕尼黑机场）慕尼黑（英国公园中国塔）[AT1]慕尼黑（老彼得教堂）[AT2]加尔米施-帕滕基兴（奥林匹克跳台滑雪场）【路障（谁想成为听风者？）】加尔米施-帕滕基兴（史帝伯餐厅）【减速障碍（德国白香肠）】加尔米施-帕滕基兴（啤酒花园 或 咸登费泽餐厅）【绕道（干杯 或 狂欢）】加尔米施-帕滕基兴（绍布森林木屋）【路障（谁想要吐露心非？）】中继站：施万高(布拉赫贝格堡-远望新天鹅堡)本赛段任务摘要：路障1：“谁想成为听风者？”选手须要学习专业选手，通过吊索“滑”下去，保持专业选手的动作，则可以获得下一条线索绕道：队伍要选择“干杯”或“狂欢”两项任务之一。在“干杯”任务中：各队两人需要一次端起22满杯啤酒，穿过啤酒节的狂欢人群，不掉落，不泼洒过指定线多于六杯，安全行完指定路线送到目的地之后便可获得下一条路障任务的线索。在“狂欢”任务中：选手须要学习巴伐利亚的传统舞蹈Schuhplattler，如果没有错误就可获得下一条线索。减速带：选手须要进入农舍，制作十条大小一样的巴伐利亚白香肠，并吃光它们。路障2：“谁想要吐露心非？”：完成绕道任务之后，各队需要前往绍布森林木屋。一名队员要向当地人学习一首巴伐利亚传统情歌，然后爬上梯子，唱给自己站在二楼阳台的队友。如果唱错歌词，二楼的当地人会把一桶水浇到他头上；如果没有出现错误则可以获得下一条线索。完成了第一个路障的选手不可完成该路障。附加任务：[AT1]：每队须要选一只腊肠犬，和他跑到终点。每一轮相隔五分钟，成为每一轮第一名，就可以获得写有下一个地点的1972年慕尼黑奥运会吉祥物瓦尔迪。[AT2]：各队前往老彼得教堂，步行楼梯登上钟楼的塔顶寻找街道上停放的八辆带标记的车之一。本赛段排名第1名：张哲翰、张思帆（获得一张复活卡，在第3赛段复活金星&汉斯）第2名：金大川、刘畅第3名：金星、汉斯第4名：刘翔、吉龙祥第5名：吴建豪、Melody（姚凤凤）第6名：郭晶晶、霍启刚第7名：黄婷婷、孙芮第8名：臧雅菲、张美曦（淘汰）　　第3段（德国→ 日本）（淘汰赛段）慕尼黑到 日本，东京（东京国际机场）港区（台埸海滨公园）港区（东京铁塔录影厂）[AT1]港区（SIM Studio）[AT2]秋叶原（Maidreamin女仆咖啡厅） 或 新宿区（新宿中央公园）山梨県富士吉田市（富士急高原乐园）[AT3]静冈県裾野市（富士生态公园）山梨県南都留郡（河口湖八木崎公园）本赛段任务摘要：　　绕道：队伍要选择“美少女战士”或“名侦探柯南”两项任务之一。在“美少女战士”任务中：在美少女战士手办中，选择一个美少女形象，进行角色扮演挑战。每队需选一名队员为模特，另一名作为他的造型师，将其按照选定的美少女形象进行装扮。完成后前往街头，寻找夜礼服假面。只有选手打扮与人物原形没有差别，才能获得下一条线索。在“名侦探柯南”任务中：选手要在调查区域内的十五个证物中，找出其中的十个与人物描述相关的证物，测量出每个正确的证物。在本区域的精确坐标，并标示在调查表格上。只有交出正确的调查表格，才能获得下一条线索。路障：“谁更身手敏捷？”选手需要在指定时间内依次完成翻越木墙、负重穿越铃铛阵和投掷手里剑，才能获得下一条线索。超时及不成功越过障碍，则要重新排队挑战。　　附加任务：　　[AT1]：队员参与一个日式游戏节目的寿司轮盘游戏。当所有的队伍到达路障目的地时，轮盘就开始转动,轮盘上面摆放了7盘普通寿司和2盘由芥末寿司。无论他们面前停下的是什么寿司，必须把面前寿司吃完，如果是芥末寿司，必须在2分钟内吃完，以便获得下一个线索。如果他们没有在2分钟内吃完或者不是芥末寿司停在他们面前，他们必须等待下一次轮盘转动，继续进行游戏。　　[AT2]：组别须要正确地完成五个柔道动作。　　[AT3]：队员要乘坐过山车，但在进行的过程中他们要发现在机动游戏附近会有三个牌子。完成机动游戏后，队员要告诉经理他们所看到的。如果说对，就能获得下一条线索，如果说错，则要重新玩过山车，直到说对为止。本赛段排名第1名：孙芮、黄婷婷（获得挪威+丹麦+冰岛之旅）第2名：刘畅、金大川第3名：刘翔、徐琦峰（第3组到达中继站，因刘翔放弃任务罚时30分钟，排名不变）第4名：郭晶晶、霍启刚第5名：张哲翰、张思帆第6名：吴建豪、Melody（第1组到达中继站，因两人放弃任务+犯规罚时1小时15分钟，降至第六）第7名：金星、汉斯（第5组到达中继站，因汉斯放弃任务罚时30分钟，降至第七，被张哲翰、张思帆用复活卡救下）　　第4段（日本→ 俄罗斯）（非淘汰赛段）东京（东京国际机场） 到 俄罗斯，莫斯科（多莫杰多沃国际机场）莫斯科河畔区（小红山穚） [AT1]特维尔区（大列巴面包店）[AT2]特维尔区（斯拉彦卡亚广场）特维尔区（俄罗斯大马戏）Rostokino区 或 Gagarinsky区（俄罗斯国立社会大学游泳馆 或 克斯顿喀山宾馆礼堂）Tahansky区（莫斯科国立师范大学大堂）特维尔区（红场远眺圣瓦西里主教座堂）本赛段任务摘要：　　快进：队伍须要把转碟子接力一个来回，并在五分钟内在空中完成四个动作。　　绕道：队伍要选择“出水芙蓉”或“军中绿花”两项任务之一。在“出水芙蓉”任务中：队伍要前往俄罗斯国立社会大学游泳馆去与俄罗斯花式游泳国家队练习舞步，过后就和花式游泳队一起表演让教练评审。一旦成功过关就能获得下一条线索。在“军中绿花”任务中：队伍要穿上俄罗斯军装并学习跳Trepak舞，然后要表演给评审看。一旦过关，就可得到下一道线索。路障：“谁想收看奥运直播？”一位队员要以幻灯片的形式进行一个俄罗斯时区测试。首先以里约热内卢或伦敦的时间，在以俄罗斯地图、莫斯科的位置和UTC九个不同的时区，然后就显示一些俄罗斯城市所在的位置。他们需要在幻灯片进行完毕后，在指定的时间内完成任何五个城市的时间测试。如果全部正确，便可以得到下一个线索。　　附加任务：　　[AT1]：选手须在长军刀平衡一杯伏特加酒并喝完它。　　[AT2]：选手须搬运20袋面粉到指定区域。本赛段排名第1名：吴建豪、姚凤凤第2名：金大川、刘畅第3名：郭晶晶、霍启刚第4名：张哲翰、张思帆（第3组到中继站，因两人犯规罚时30分，降至第四）第5名：刘翔、徐琦峰第6名：孙芮、黄婷婷（第4组到中继站，因两人闯红灯罚时30分，降至第六）第7名：金星、汉斯　　第5段（俄罗斯→ 西班牙）（淘汰赛段）莫斯科（多莫杰多沃国际机场）到 中国，珠海（珠海金湾机场）珠海（汤臣倍健玻璃工厂）[AT1]珠海（九洲港）到 香港（海天客运码头）香港（香港国际机场）到 西班牙， 巴塞罗那（巴塞罗那-埃尔普拉特机场）埃尔普拉特-德略布雷加特（巴塞罗那-埃尔普拉特机场入境大堂）巴塞罗那（高迪公园远眺圣家大教堂）巴塞罗那（里西奥剧院 或 旧港）巴塞罗那（哥伦布纪念碑）巴塞罗那（小巴塞罗那市场）[AT2]巴塞罗那（巴塞罗那施洛斯酒店）[AT3]莫列特-德尔巴列斯（巴塞罗那奥运会射击场地）巴塞罗那（莫祖锡奥林匹克体育场）本赛段任务摘要：　　减速带：金星 & 汉斯须要顶着巨人娃娃，保持平衡，围着高迪公园走一圈。　　绕道：队伍要选择“斗牛士”或“梦游者”两项任务之一。在“斗牛士”任务中：队伍须要参加歌剧《卡门》的表演，在表演中组别须观察细节，表演后须要每人答对一条问题，如果全部正确，便可以得到下一个线索。在“梦游者”任务中：队伍须要全程戴着睡帽，之后把一张床放在起点，队伍须躺在床上，并请当地人把床和队伍在不落地下搬自四百米外的终点，便可以得到下一个线索。路障：“谁想睁一只眼闭一只眼？”选手须要把五个飞碟射下，每轮有五发子弹，每轮飞碟射下数可以垒加。　　附加任务：　　[AT1]：选手须要在玻璃工厂中找出100个中其中12个奥运吉祥物，并放进相应的地方格内。　　[AT2]：选手须要在小巴塞罗那市场买下用西班牙文写下的物料，分量及物品正确即可得到下一个地点地址。　　[AT3]：选手须要使用买下的材料，按步骤完成西班牙海鲜饭，完成并吃光他们。每个步骤错别须当地罚时十分钟。本赛段排名第1名：吴建豪、姚凤凤第2名：金大川、刘畅第3名：郭晶晶、霍启刚第4名：金星、汉斯（第2组到中继站，因两人放弃任务罚时1小时，降至第四）第5名：张哲翰、张思帆（第5组到中继站，因两人犯规罚时30分，降至第五）第6名：刘翔、徐琦峰（第6组到中继站，因两人放弃任务罚时1小时，降至第六）第7名：孙芮、黄婷婷（第3组到中继站，因两人放弃任务和犯规罚时2小时，降至第七）（淘汰）　　第6段（西班牙→ 意大利）（淘汰赛段）巴塞罗那（巴塞罗那-埃尔普拉特机场）到 意大利，罗马（罗马-菲乌米奇诺机场）罗马（罗马皇冠假日圣彼得酒店）罗马（特雷维喷泉）[AT1]罗马（德索理耶雷宴会厅）罗马（塞利奥公园远眺罗马斗兽场）[AT2]罗马（阿尔球场卡拉卡拉体育场）[对抗任务]罗马（纳沃纳广场 或 梅托尼欧公园）[AT3]罗马（圣天使城堡前圣天使桥）本赛段任务摘要：　　路障：“谁想找到命中注定？”一位队员观看一个假面并进行记忆，之后进入假面舞会中找到戴有完全相同假面的人，找到后便可获得下一条线索和解锁达芬奇密码筒的一个密码字母（共5个）。　　对抗：“敢挑战·田径王”两组选手需进行三项田径对抗赛（跳远、竞走、跨栏），赢得两项比赛的队伍获胜。　　绕道：队伍要选择“罗马数字”或“罗马炮架”两项任务之一。在“罗马数字”任务中：队伍需要前往纳沃纳广场，领取一张带有算式的明信片，并在广场上寻找算式所需要的三个数字，将找到的数字以罗马数字的形式填写在明信片上。全部填写正确，便可获得下一条线索和一个密码字母。在“罗马炮架”任务中：队伍需要前往梅托尼欧公园，观察罗马石柱上的炮架模型，之后自己动手搭建一个罗马炮架。搭建的炮架所有细节都和炮架模型完全一致，并成功将石炮弹投掷到指定区域，便可获得下一条线索和一个密码字母。附加任务：　　[AT1]：选手须要在特雷维喷泉许愿，并抛入硬币。完成后便可获得下一条线索和一个密码字母。　　[AT2]：两位选手需要学习一套角斗士对战动作，并先后与一位角斗士对抗，当动作和神态都符合角斗士的战斗状态时，便可获得下一条线索和一个密码字母。　　[AT3]：选手须要解开早前收下的达芬奇密码洞。本赛段排名第1名：刘翔、徐琦峰第2名：张哲翰、张思帆第3名：郭晶晶、霍启刚第4名：吴建豪、姚凤凤第5名：金大川、刘畅（第4组到中继站，因两人犯规罚时15分，降至第五）第6名：金星、汉斯（淘汰）　　第7段（意大利→ 美国）（淘汰赛段）罗马（菲乌米奇诺机场） 到 美国，洛杉矶（洛杉矶国际机场）玛丽安德尔湾（Burton Chace公园）[AT1]洛杉矶（杜比剧院）[AT2]洛杉矶（布朗森洞穴）环球市（好莱坞环球影城）[AT3]洛杉矶（罗耀拉玛丽蒙特大学）圣莫妮卡（圣莫尼卡海滩）本赛段任务摘要：　　路障：“谁想心跳好莱坞”挑战的队员需要徒手攀爬绳梯至空中平台，之后跳跃抓取悬挂在平台前方的两半线索卡，并在落地后将其拼成一个完整的线索卡，即可换取下一线索。　　绕道：队伍要选择“全场”或“中场”两项任务之一。在“全场”任务中：选手需要在限定时间内完成NBA指定的篮球技巧挑战，完成后便可以得到下一个线索。在“中场”任务中：选手需要和湖人队啦啦队一起学习并完成一段啦啦队表演秀，完成后便可以得到下一个线索。附加任务：　　[AT1]：队伍需要骑行水上自行车到达码头终点，获取下一条线索。　　[AT2]：队伍需要使用乐高积木拼出一个和样品细节完全相同的小金人，完成后即可获取下一条线索。　　[AT3]：队伍需要完成一系列特定的好莱坞电影表演动作，没有失误并获得导演认可后，便可获得下一线索。本赛段排名第1名：金大川、刘畅第2名：吴建豪、姚凤凤第3名：刘翔、徐琦峰第4名：郭晶晶、霍启刚第5名：张哲翰、张思帆（淘汰）　　第8段（美国→ 美国）（非淘汰赛段）洛杉矶（洛杉矶国际机场） 到 美国，亚特兰大（亚特兰大国际机场）亚特兰大（奥林匹克百年公园SkyView Atlanta摩天轮）[AT1]维拉里卡（斯德克码机场）[AT2]塔拉普萨（西佐治亚泥潭公园）[对抗任务]亚特兰大（艾布拉姆斯公司大楼 或 布林德威利蓝调酒吧）石山（石山公园）[AT3]石山（石山公园山顶）本赛段任务摘要：　　路障：“谁想心跳好莱坞”挑战的队员需要徒手攀爬绳梯至空中平台，之后跳跃抓取悬挂在平台前方的两半线索卡，并在落地后将其拼成一个完整的线索卡，即可换取下一线索。　　对抗：两组分别有一名队员拿上一桶水乘坐大脚车绕赛道一圈，然后比较水桶中剩余的水。剩余水量较多的一组可获得下一线索。 绕道：队伍要选择“色彩”或“节拍”两项任务之一。在“色彩”任务中：队伍需要选择一个涂鸦半成品，按照照片样品所示完成喷涂。颜色和细节都喷涂正确，便可获得下一条线索。在“节拍”任务中：队伍需要跟随老师学习一个表演曲目，进行演出并得到歌手认可后便可获得下一条线索。附加任务：　　[AT1]：一位队员进入放有密码箱的摩天轮轿厢，另一名队员被固定在摩天轮的外部支架上，取得正确密码信息卡算出密码后告诉轿厢内的队友，打开密码箱后即可得到下一线索。　　[AT2]：一位队员在飞机上空投面粉袋，另一位队员在地面指挥，面粉袋砸中地面上的靶区后，即可得到下一条线索。　　[AT3]：两名队员在限定时间内射箭，累计分数达到100分即可获得下一条线索。本赛段排名第1名：郭晶晶、霍启刚第2名：吴建豪、姚凤凤第3名：刘翔、徐琦峰第4名：金大川、刘畅　　第9段（美国→ 墨西哥）（淘汰赛段）亚特兰大（亚特兰大国际机场） 到 墨西哥，墨西哥城（墨西哥城国际机场）墨西哥城（墨西哥奥委会田径场）墨西哥城(国立人类学博物馆)墨西哥城（圣胡安市场）[AT1]墨西哥城（加里波第广场）[AT2]墨西哥城（圣马丁中心）特奥蒂瓦坎（仙人掌花园）[AT3]特奥蒂瓦坎（阿兹特克金字塔）本赛段任务摘要：　　联合：四组需要两两联合为两队进行4*100接力跑比赛，速度更快的一队可直接获得线索并出发，速度较慢的一队需接受罚时。　　路障：“谁能身轻如燕”挑战的队员需要徒手攀爬到铁杆顶端，之后与专业演员一起进行一起倒吊旋转飞行表演，完成后即可获得下一线索。　　减速带：金大川 & 刘畅需要共同制作20张玉米饼。　　路障：“谁想与仙人掌共舞”挑战的队员需要徒手攀爬绳梯至空中平台，之后跳跃抓取悬挂在平台前方的两半线索卡，并在落地后将其拼成一个完整的线索卡，即可获得下一线索。　　附加任务：　　[AT1]：队伍需在五盆辣椒昆虫沙拉中选择一种将其吃完，完成后即可获得下一线索。　　[AT2]：队伍需在200名流浪者乐手中，选出1名滥竽充数的表演者，完成后即可获得下一线索。　　[AT3]：队伍需要将一些特奥蒂瓦坎面具的碎块拼凑成一个完整的面具，完成后即可获得下一线索。本赛段排名第1名：刘翔、徐琦峰第2名：郭晶晶、霍启刚第3名：金大川、刘畅第4名：吴建豪、姚凤凤（第2组到中继站，因两人犯规罚时30分，降至第四）（淘汰）　　第10段（墨西哥→ 巴西）（总决赛）Mexico City (Mexico City International Airport) to Rio de Janeiro, Brazil (Rio de Janeiro–Galeão International Airport)Rio de Janeiro (Copacabana Beach)Rio de Janeiro (Vidigal - Casa Alto Vidigal)Rio de Janeiro (Ipanema Beach)Rio de Janeiro (Urca - Praia Vermelha (in Portuguese))Rio de Janeiro (Escadaria Selarón)Rio de Janeiro (Flamengo Beach)对于比赛的最后路障，一名队员必须在水上跑一圈滑水板。一旦他们能够触及黄色的坡道而不会脱落，他们将会得到下一个线索。在比赛开始时，队伍不得不喝一杯新鲜的樱桃汁，以显示在腿部使用的玻璃底部的面包车数量。在Casa Alto Vidigal，根据一个提供的例子，团队需要正确地准备五个churrasco烤串，每个烤肉串包含不同类型的肉。当他们的扦子被厨师批准的时候，团队需要给一个盘子，并且必须完成才能收到下一个线索。在依帕内玛海滩，球队踢了一对当地的专业人士。虽然职业球员不能用他们的手，球队可以。如果球队在得分21之前得到8分，他们将得到下一个线索。在EscadariaSelarón，团队寻找三个“极速前进”瓷砖中的一个，他们需要将其呈现给台阶底部的桑巴舞者。然后，舞者将带领队伍进入一个不断变化的区域，教他们一些简单的桑巴舞步。然后团队需要找到愿意参加游行的人，每个人拿着与他们桑巴舞服装相对应的彩色羽毛。当他们到达RTeotônioRegadas和Rua da Lapa街道的角落时，穿着银装的桑巴舞者将收集羽毛。当队伍能够从游行队伍中产生20羽羽毛时，他们将得到下一个线索。在弗拉门戈海滩，队伍需要通过连接大地图的一系列环形绳索来制定他们的赛道，而每个环形圈代表一个不同的城市。然后，小组们搜索了数百瓶埋在沙子里的十个装有他们参加比赛的国家旗帜的地图。队伍一次只能拿回两瓶，如果不正确的话，必须把瓶子妥善地放回沙里。一旦映射出的路线和标志是正确的，队将得到最后的线索，指示队跑到附近的终点线。本赛段排名冠军：郭晶晶、霍启刚亚军：金大川、刘畅季军：刘翔、徐琦峰以上资料来自： 暂缺暂缺暂缺暂缺以上资料来自：[10-11] "
}