{
    "names": [
        "中文名",
        "外文名",
        "国    籍",
        "出生地",
        "出生日期",
        "逝世日期",
        "职    业",
        "毕业院校",
        "信    仰",
        "主要成就",
        "代表作品"
    ],
    "values": [
        "尼古莱·瓦西里耶维奇·果戈理-亚诺夫斯基",
        "Никола́й Васи́льевич Гоголь-Яновский",
        "沙皇俄国",
        "乌克兰波尔塔瓦索罗庆采",
        "1809.04.01",
        "1852.03.04",
        "教师、作家",
        "波尔塔瓦省涅仁高级科学中学",
        "东正教",
        "俄国现实主义文学的奠基人",
        "《死魂灵》《钦差大臣》等"
    ],
    "para": "尼古莱·瓦西里耶维奇·果戈理·亚诺夫斯基（英译：Nikolai Vasilievich Gogol-Anovskii），笔名果戈理（俄文：Гоголь，英译Gogol），俄国批判主义作家，代表作有《死魂灵》（或译：《死农奴》）和《钦差大臣》。1809年，果戈理生于乌克兰波尔塔瓦省密尔格拉得县素罗庆采镇。孩提时期的果戈理就对戏剧产生了浓厚的兴趣。果戈理从小就把文学看做是为人类服务的高尚事业，为此曾不断试笔，但未获成功。1830年春，《祖国纪事》杂志正式发表了他的中篇小说《圣约翰节前夜》，同年5月，他同仰慕已久的普希金相识，结下了深厚的友情。这为果戈理走上文坛奠定了最初的基础。1831年至1832年间，果戈理相继出版了《狄康卡近乡夜话》第一、二部，作品给他带来巨大声誉。1835年相继出版的小说集《密尔格拉得》和《小品集》，迈出了创作的新步伐，标志着果戈理从浪漫主义向现实主义的过渡和跨越。《密尔格拉得》中包括《旧式地主》、《塔拉斯·布尔巴》、《地鬼》和《两个伊凡吵架的故事》等4部中篇小说。1835年写出的剧本《结婚》，揭示了婚姻问题上的等级观念和金钱关系。1836年正式发表的讽刺喜剧《钦差大臣》。1842年5月正式出版小说《死魂灵》。1852年，果戈理烧掉《死魂灵》第二卷的手稿，不久后去世。 果戈理纪念币1809年4月1日，果戈理出生于乌克兰波尔塔瓦省密尔格拉德县大索罗庆采村，从小喜爱乌克兰的民谣、传说和民间戏剧。他于1821～1828年在波尔塔瓦省涅仁高级科学中学就读期间已经博览群书，并积极参加学校的文艺活动，曾扮演过冯维辛的讽刺喜剧《纨绔少年》中的主角以及其他角色，而且演得很成功（他后来写的也是讽刺喜剧）。 他在这所中学受到了十二月党人中的一些诗人、亚历山大·普希金的诗歌的影响（这促使他在创作初期想当一名诗人），他还受到了法国启蒙作家著作的深刻影响。这一切为他后来的创作打下了基础。在农村的生活是他创作的重大素材，农村生活促成他写成了《狄康卡近乡夜话》、《马车》、《死魂灵》等与农村有关的作品。1828年，果戈理中学毕业，前往彼得堡，想在司法界谋得一官半职，他身上还带着写成了的田园诗《汉斯·丘赫尔加坚》（长诗）的手稿，这是他的处女作。1829～1831年，先后在圣彼得堡国有财产及公共房产局和封地局供职，亲身体验到小职员的贫苦生活。在此期间还到美术学院学习绘画。他后来在《涅瓦大街》、《肖像》等中篇小说中写的都是画家的悲剧故事或传奇故事。1829年，他发表了《汉斯·丘赫尔加坚》这一长诗，用的是真名。这首长诗是他登上了俄国文坛，但并没有获得太多的关注。他很快意识到诗歌创作并非他的强项，于是转向了小说和喜剧。1830年，他以“果戈理”（Гоголь，他的姓氏的一半）为笔名发表了小说《圣约翰节前夜》，这部小说得到了诗人瓦西里·茹科夫斯基的赞赏，并与之成了莫逆之交。签名。1831年，9月，短篇小说《狄康卡近乡夜话》发表。同时出版了以这篇作品的题目命名的短篇小说集，受到了普希金和别林斯基的好评，他们称俄国文学已进入果戈理时期。这一年，他遇到了普希金，之后普希金成为他的朋友并给他提供了许多创作素材。1834年，他进入圣彼得堡大学，当副教授，教授历史，伊万·屠格涅夫就是他的学生之一。1835年春季，果戈理出版了喜剧剧本《三等弗拉基米尔勋章》和《婚事》，并开始迷恋喜剧创作。《婚事》是他早期喜剧的代表作，宣扬了婚恋自由。同年，他出版了两部短篇小说集：《彼得堡故事》（Петер бургские Повести）和《密尔格拉得》。《彼得堡故事》中有《涅瓦大街》、《鼻子》、《肖像》、《外套》、《狂人日记》、《马车》、《罗马》构成。《密尔格拉得》里面有《旧式地主》、《塔拉斯·布尔巴》、《两个伊凡吵架故事》等中短篇小说。同年，他根据普希金启发出来的素材，开始构思长篇小说《死魂灵》，并从圣彼得堡大学离职，专事创作。 1836年，根据普希金提供的一则荒诞见闻，果戈理在两个月内创作出了五幕喜剧《钦差大臣》。创作期间，他对戏剧的社会使命有了越来越明确、越来越深刻地认识。同年，他的《钦差大臣》出版了单行本，出版的同时，这部喜剧进行了公演，由米哈伊尔·谢苗诺维奇·谢普金主演。《钦差大臣》引起了纷纷议论。大多数观众在观看期间都笑了，因为这不再是专为逗乐而写的滑稽剧，甚至尼古拉一世在观看期间也笑了，而且“笑得要死”。但《钦差大臣》也引起了许多御用文人的攻讦。《钦差大臣》的出版与公演却很快引起了俄国当局的不满。1845年的果戈理。1836年6月，果戈理离开俄国，进行出国游历，开始了长达6年的侨居生活。最开始的一年，他来到了罗马。1837年1月29日，他的好友普希金死于阴谋。此后果戈理在意大利和德国生活了近5年时间，在此期间他写成了《死魂灵》的大部分。1841年9月，果戈理携带《死魂灵》的手稿回到俄国。当他把改定后的手稿送到莫斯科书刊审查机构审查时，当即被否决。于是他托别林斯基走后门关系，使这本书在彼得堡通过了审查。1842年，他对《钦差大臣》进行了增补，使它的讽刺力量得到了增强。也是这一年，《死魂灵》的第一卷出版，引起了比《钦差大臣》更大的轰动。接下来的几年，果戈理都是在争论、疾病和贫困中度过的，他逐渐丧失了创作激情。1845年6月，他将已经出版的第一部《死魂灵》书稿烧毁，继续重写。 果戈理之墓1847年，果戈理开始沉迷于东正教狂热，同时深患着忧郁症。他发表和出版了《与友人书信选》，里面主要是与达官、贵妇的书信来往。1848年，果戈理前往耶路撒冷朝圣。回来后，神甫马修斯·康斯坦丁诺夫斯基认为他的作品在上帝的眼中是一种罪恶，要求他烧掉《死魂灵》的第二卷的手稿。 1852年2月，他预感自己不久于人世，就向朋友Я托尔斯泰伯爵（当时果戈理寄居在他在莫斯科的家中）交待了后事，并让他把手稿拿走，等他死后交给费拉列特大主教，但Я托尔斯泰伯爵并没有拿走他的手稿。2月24日，他烧掉了将近完成的《死魂灵》的第二卷的手稿，并拒绝进食，于1852年3月4日在莫斯科辞世。人们看见的第二卷，是他的出版商舍维廖夫根据他的遗稿整理出来的。 家庭果戈理祖先是来源于乌克兰的小贵族，具有波兰血统。他的父亲瓦西里·阿法纳西耶维奇·果戈理·亚诺夫斯基（Василий Афанасьевич Гоголь·Яновский）是当地有名望的乡绅，曾在邮电部门供职，做过八品文官，后辞去公职，在乡下当地主，同时开始尝试写作，并成为一名诗人和民间喜剧作家。他的父亲经常在朋友家的家庭舞台上上演自己写的喜剧，还在其中扮演主要角色。这一切给早年间的果戈理留下了深刻的印象，激发了他对戏剧乃至文学的爱好。他的母亲名叫玛丽娅·伊凡诺芙娜·果戈理·亚诺夫斯卡娅（Мария Ивановна Гоголь·Яновская）（娘家姓氏为：科夏洛夫斯卡娅，俄文：Косяровская），是一名虔诚的东正教徒，这对后来果戈理的东正教狂热埋下了一定的基础。 恋爱亚历山德拉·斯米尔诺娃·罗塞特是果戈理一生唯一可以为之敞开心扉的异性朋友，是果戈理真正心仪的女性。婚后的她并没有得到幸福，她只向果戈理吐露自己的心事。他们之间保持了一种罕见的异性关系———爱情与友谊关系。  黑暗丑恶的社会现状让果戈理为祖国的命运而担忧、浦苦，但他没有绝望，他强烈要求改变社会现状，并孜孜不倦地寻找通向“光明未来”的途径。果戈理主张的是改变和完善现实，是某种意义上的改革：从国家体制到人的灵魂，从教会到文学，从农业到戏剧——俄罗斯社会生活的各个方面都需要改变和完善。然而，这终归只是革新、改革，而不是革命。因为革命是深刻的质的变革，它是社会、科学等自然发展的根本转变。比如工业革命、科技革命等，或者是尖锐的政治激变和社会巨变，是社会基础的动摇和崩溃。果戈理把革命的实质视为毁灭，正因如此而不能接受革命。他寻找的道路不是革命，不是破坏，而是改造，是建设。他反对激烈、骤然地改变国家秩序，而寻找着革命的“恐怖和灾祸”以外的“出路、办法和途径”。他所追求的不是国家机构总体的破除，而是它的修补和完善，不是抛弃多少世纪以来形成的宗法社会制度和习俗，而是让它复兴和焕发新的生命力；不是疯狂毁灭社会制度，而是有理性地进行改造。尽管果戈理对社会程序进行了严厉的批判，但他还是认为国家体系是不能毁坏的。人们经常把果戈理的作品看作是对社会秩序的完全否定和对国家制度的深刻批判。然而他自己却说，在作品中嘲笑和批判的不是国家的根本体制和政权机关，而是其“畸形的现象、不正常的发展、错误的栓释、愚蠢的应用”。果戈理认为，现行的社会制度是上帝安排好的，是符合上帝意志的。庸俗和丑恶的产生是由于社会的普遍道德堕落。果戈理把改造现实社会的目标首先放在权力阶级和国家机关官员的良心上，寄希望于理想君主和省长们的贤明和仁爱上，认为他们应当成为下属的榜样。 在意大利罗马的果戈理纪念雕像果戈理所创作的文学作品，大都是围绕着故事而展开的，但是他故事的编排与发展却是荒诞不经的。在这种荒诞不经的故事中，作者安排一些荒诞不经的结局与过程，在这祥不可思议的故事情节中，去感受作者的对俄国社会与俄国专制制度的残酷性。果戈理往往是在人民的社会生活中找寻主人公，他们大都是俄国制度下的小官僚，然后，对这个小官僚进行夸张的人生塑造，从而达到作者讽刺俄国社会制度与社会现实的作用。在故事情节与人物形象塑造上。作者运用了夸张与讽刺的表现方式，来揭示没有人性的社会制度对人性的迫害，从而也是对针建官僚人压人观象的反映。果戈理的‘含泪的笑”是他现实主义文学创作中，讽刺艺术的主要特点。他在嘲笑现实中的种种丑恶现象的同时。他是在为俄国社会的苦难而悲伤，那是作者通过文学的方式，在审视社会与制度的黑暗，他想通过对作品中人物与事件的“笑“，来反衬俄国社会的黑暗，来为其进行悲伤，笑中带泪，以笑当哭，这是果戈理讽刺艺术中的最重要的特性。 果戈理的狂欢化传统所改变的是文学内在的和外在的双重世界，是一种文学的双向“重构”。他将其生命关怀和灵魂关怀的独特理念写进了小说中，通过对被得堡以及俄岁斯外省生活的叙写，对形形色色俄罗斯人的报述，使它们成为表现俄罗斯宗法社会民族性庸俗和集体性荒谬，表现俄罗斯文化宗教精神的经典；就文学的外在世界而言，他创造了一种独特的文学审美形态——以其独有的外在的幽默、讽刺、夸张、变形等为表现的“怪涎现实主义”。两者互为里表，相互映衬，共同营构了一个充满狂欢化的艺术世界。 果戈理果戈理是俄国现实主义文学的奠基人。他的创作与普希金的创作相配合，奠定了19世纪俄国批判现实主义文学的基础，\u007f是俄国文学中自然派的创始者。以其创作加强了俄国文学的批判和讽刺倾向。\u007f他对俄国小说艺术发展的贡献尤其显著，屠格涅夫、冈察洛夫、谢德林、\u007f陀斯妥耶夫斯基等作家都受到果戈理创作的重要影响，开创了俄国文学的新时期。 果戈理是19世纪上半页俄国现实主义文学的奠基人和代表作家。《死魂灵》和《钦差大臣》在当时的俄国产生了巨大影响。他的那种独特的表现现实的手法，也为19世纪很多作家争相效仿，如屠格涅夫、陀思妥耶夫斯基等。此外，果戈理还影响到20世纪的俄罗斯作家创作如契河夫、左琴科、布尔加科夫以及流亡国外的蒲宁和纳博科夫等。此外，果戈理对中国作家影响也是不容忽视的，他的文学以“嬉笑怒骂”的艺术风格及其深刻的思想性在五四前夕进入中国，受到中国作家的热诚欢迎。鲁迅、张天翼、沙汀、艾芜、老舍、陈白尘、赵树理、孙犁等现代作家，都曾经从果戈理的创作中汲取了营养。在日本留学时，鲁迅最爱看的作者，是俄国的果戈理和波兰的显克微支。1918年，鲁迅写的《狂人日记》就曾借鉴了果戈理的同名小说。张天翼的创作不管在题材上，还是在创作风格方面，都可以找到比较明显的果戈理式的痕迹。 果戈理是俄国散文之父。（车尔尼雪夫斯基《俄国文学果戈理时期概观》评） 在俄罗斯的文学中再也没有比果戈理更难以理解的人物，无论读者向那口井里看得多么深，也永远看不到底。（俄国作家、文学评论家罗赞诺夫） 果戈理拥有着强大而崇高的非凡的才能。他是文坛的盟主。他站在普希金所遗下的位置上面。（俄国作家、文学评论家别林斯基评） "
}