{
    "names": [
        "中文名",
        "原版名称",
        "其他名称",
        "作    者",
        "类    型",
        "地    区",
        "连载杂志",
        "揭载号",
        "连载期间",
        "出版社",
        "丛书系列",
        "出版期间",
        "单行本册数",
        "其他出版社",
        "网络连载平台"
    ],
    "values": [
        "死神",
        "BLEACH",
        "漂灵（香港），境·界（大陆）",
        "久保带人",
        "少年漫画，热血漫画，格斗漫画",
        "日本",
        "周刊少年JUMP",
        "2001年36·37合并号",
        "2001年 - 2016年",
        "集英社",
        "JUMP COMICS",
        "2002年1月5日 - 2016年8月22日",
        "74卷（2016年11月）",
        "",
        "东立出版社",
        "（中国台湾）",
        "文化传信（中国香港）",
        "连环画出版社（出版）北京中少动漫（发行）（中国大陆）",
        "创艺出版社（新加坡）",
        "VIZ Media（美国、加拿大）",
        "",
        "腾讯动漫",
        "（中国大陆）",
        "[3]",
        " ",
        ""
    ],
    "para": "《BLEACH》（原意“漂白”，片假名：ブリーチ）是久保带人创作，2001年开始连载于集英社旗下《周刊少年JUMP》上的漫画。亦改编有同名动画及轻小说。至日文单行本第71卷发售时，累计发行量突破8600万册。 台湾东立出版社译为《死神》（后为大陆网络所通用），香港文化传信译为《漂灵》，大陆连环画出版社先后拟定译名为“死神”、“净灵”，但均未通过新闻出版署审批，最后译为《境·界》。简体中文单行本由株式会社集英社正式授权，连环画出版社引进出版，北京中少动漫图书有限公司代理发行简体中文版。2014年7月10日，《境·界》（死神）全彩版漫画登陆中国移动和动漫，这是集英社历史上第一次在中国授权全彩漫画电子版权 。2016年8月22日发行的《周刊少年JUMP》38号中完结。《死神》海报(21张)男主角黑崎一护是个看似暴力、单薄，实质上善良、勇敢、爱护家庭的少年，并且拥有能看见灵的体质。家里有一个开诊所的老爸和两个性格正常的妹妹夏梨和游子，一护每天七点必须按时回家，否则老爸便会使用“身体语言教训”的家规教训一护。吵闹的父子，懂事的妹妹以及与其他普通人并无大异的普通生活，直到女死神朽木露琪亚被他一脚踢到墙角并满脸惊疑地望着他问“你能看见我？”时漫画的序幕才这样被正式地揭开。 从此黑崎一护身边所有的事物都产生了翻天覆地的变化。[3-6] 角色声优备注森田成一松冈由贵（少年）井上织姬松冈由贵黑崎一护的妻子，完现术者，十年后和一护育有一子，名为黑崎一勇石田雨龙杉山纪彰黑崎一护的远亲，是一名灭却师在大决战中帮助一护消灭的友哈巴赫茶渡泰虎安元洋贵黑崎一护的好友，有印地安人的血统，拥有强大的体魄和实力，是完现术者真殿光昭改造魂魄，现寄于布偶中斩月菅生隆之一护的斩魄刀（随时解放型）天锁斩月森久保祥太郎斩月的卍解黑崎一心森川智之一护的爸爸，超队长级死神，前任十番队队长，志波家族黑崎真咲大原沙耶香一护的妈妈，灭却师，已故黑崎夏梨钉宫理惠一护的妹妹，黑崎家长女黑崎游子濑那步美一护的妹妹，黑崎家次女浦原喜助三木真一郎浦原商店店长，前十二番队队长，技术开发局创始人，夜一青梅竹马，智力最高的死神，超队长级死神握菱铁斋梁田清之112年前鬼道众队长花刈甚太本田贵子浦原商店店员紬屋雨下屋则子浦原商店店员四枫院夜一斋藤志郎猫状，夜一先生雪野五月四枫院家第22代当家，前二番队队长，前隐秘机动总指挥官，浦原青梅竹马，速度最快的死神，被称为“瞬神”，超队长级死神有泽龙贵野田顺子井上织姬的好友，一护的青梅竹马，空手道高手，小岛水色福山润黑崎一护的同学，冷静温和浅野启吾小西克幸黑崎一护的同学，制造槽点浅野瑞慧茂吕田和江启吾姐姐，喜欢一角井上旻上田佑司井上织姬的哥哥，已故本匠千鹤中岛沙树井上织姬的朋友，喜欢井上夏井真花纳见佳容井上织姬的朋友小川美知留真田麻美黑崎一护的同学越智美谕生天目仁美黑崎一护的班主任，年龄成迷石田龙弦成田剑石田雨龙的父亲，超强灭却师石田宗弦丸山咏二石田雨龙的爷爷，已故唐·观音寺千叶繁人气电视节目中的灵媒师Xcution银城空吾东地宏树完现术为十字绞刑台，初代死神代理，合死神、虚、完现术力量于一身毒峰莉露卡丰口惠美完现术为爱心屋、爱心枪，对一护有好感月岛秀九郎小野大辅完现术为终结之书遝泽桐子斧敦完现术为时无诳语雪绪市来光弘完现术为入侵者必亡杰克·特里斯坦汤屋敦子完现术为葬魂靴狮子河原吉野裕行完现术为赌注之拳盾舜六花舜樱野田顺子井上织姬能力实体化椿鬼森川智之火无菊岸尾大辅莉莉钉宫理惠菖蒲樱川朝惠梅严梁田清之护廷十三队护廷十三队是尸魂界最重要组成部分之一，目标是保护瀞灵廷的安全，所以叫“护廷十三队”。每队有队长，副队长各一名，还有不定量的席官，席次一般按照实力依次排列。护廷十三队的队长一般隐退前很难再得到晋升如果再得到晋升则可进入王族特务“零番队”。　角色声优职务【一番队】总队山本元柳斋重国冢田正昭前任总队长，千年最强死神，已故京乐春水大冢明夫现任总队长，名为京乐次郎总藏佐春水，前八番队队长雀部长次郎山口太郎前任副队长，已故冲牙源志郎现任副队长伊势七绪生天目仁美现任副队长，前八番队副队长【二番队】隐密机动队碎蜂川上友子/桑岛法子现任队长，仰慕四枫院夜一大前田希千代樫井笙人现任副队长大前田希之进112年前副队长【三番队】支援队凤桥楼十郎樫井笙人现任队长，前假面军团成员射场千铁110年前副队长市丸银游佐浩二离任队长，卧底蓝染身边，已故吉良伊鹤樱井孝宏现任副队长户隐李空现任第三席 已故吾里武纲现任第五席 已故片仓飞鸟现任第六席 已故【四番队】医疗队卯之花烈久川绫前任队长，剑道十段，鬼道很强，初代剑八，已故山田清之介112年前副队长虎彻勇音野上由加奈现任队长，前任副队长伊江村八十千和青山穣现任第三席山田花太郎宫田幸季现任第七席荻堂春信现任第八席【五番队】救援队平子真子小野坂昌也现任队长，原假面军团领袖蓝染惣右介速水奖前任队长，110年前副队长雏森桃佐久间红美现任副队长【六番队】贵族专属队朽木银铃有本钦隆112年前队长朽木苍纯112年前副队长，已故银银次郎前任副队长朽木白哉置鲇龙太郎现任队长，朽木家第28代当家，露琪亚的义兄，朽木绯真的丈夫阿散井恋次伊藤健太郎现任副队长，有着超队长级的实力；是露琪亚的青梅竹马理吉中井将贵现任一般队员银美羽现任第九席【七番队】内廷护卫队爱川罗武稻田彻110年前队长，假面军团成员小椿刃右卫门110年前副队长狛村左阵稻田彻前任队长，已故射场铁左卫门西凛太郎现任队长一贯坂慈楼坊中多和宏现任第四席【八番队】情报队矢胴丸莉莎服部加奈子现任队长，前假面军团成员圆乘寺辰房樱井敏治现任第三席【九番队】牢狱队六车拳西杉田智和现任队长，前假面军团成员久南白神田朱未现任超级副队长，前假面军团成员东仙要森川智之已故桧佐木修兵小西克幸现任副队长笠城平蔵松冈大介前任第三席卫岛忍河原元幸前任第四席藤堂为左卫门高桥圭一前任第六席梅定敏盛饭岛肇现任第二十席【十番队】巡逻警备队日番谷冬狮郎朴璐美现任队长，前任第三席松本乱菊松谷彼哉现任副队长竹添幸吉郎望月健现任第七席【十一番队】战斗队刳屋敷剑八第七任队长痣城剑八第八任队长鬼严城剑八第十任队长，已故更木剑八立木文彦现任队长，第十一任剑八草鹿八千流望月久代前任副队长斑目一角桧山修之现任副队长绫濑川弓亲福山润现任第三席荒卷真木造长岛雄一现任第十一席【十二番队】技术开发局猿柿日世里高木礼子110年前副队长，假面军团成员涅茧利中尾隆圣现任队长，技术开发局第二任局长涅音梦钉宫理惠前任副队长，已故阿近奥田启人现任副队长【十三番队】净化队朽木露琪亚折笠富美子为保护黑崎一护与其家人而赋予一护死神之力，千年血战结束十年后，从副队升级担任十三番队队长。志波海燕关俊彦前任副队长，露琪亚的导师，已故浮竹十四郎石川英郎前任队长，灵王右臂的寄宿者，已故。志波都岛本须美前任第三席，海燕的妻子，已故小椿仙太郎远近孝一现任第三席可城丸秀朝现任第六席车谷善之助矢部雅史现任队员 鬼道众角色声优备注有昭田钵玄长嶝高士前任鬼道众副鬼道长，现假面军团成员中央四十六室尸魂界最高司法机关。无论人间界还是尸魂界死神所犯下的罪行，全部在这里裁决。从尸魂界全土选举出来的四十位贤者与六位审判官，他们掌握着尸魂界一切大事的决断权。中央四十六室正义感十足，一切事务都以维护尸魂界的安定与利益为第一优先，但是他们思想陈腐，顽固不化，甚至有点不近人情，所以在死神的FANS中很不得人气。前任中央四十六室已被蓝染全灭。后一切大小事务暂时由山本总队长管理，现中央四十六室已重新组建。零番队角色王族代号零番离殿介绍曳舟桐生谷王卧豚殿外表肥胖的大妈，前十二番队队长麒麟寺天示郎泉汤鬼麒麟殿留着一头的飞机头，嘴上总是叼着一根小木棍兵主部一兵卫和尚装扮，戴着一串硕大的佛珠，长得有点类似中国的鲁智深，在漫画中对于王键的作用和本质作了一个详细的介绍，在零番队中似乎拥有较深的资历。修多罗千手丸大织守自称“妾身”，冷艳的和风美人，脑后有一巨大的金色发饰二枚屋王悦刀神凤凰殿看似邋遢的中年大叔，拥有一头怪异的爆炸头，戴着一副眼镜，行为十分夸张，看上去很搞怪领导层角色声优职务备注蓝染惣右介速水奖虚圈众破面统帅本作第二大Boss，超队长级死神，被黑崎一护打败市丸银游佐浩二总括官在蓝染身边担当卧底，现已确定死亡东仙要森川智之监控虚圈，被蓝染杀害破面 NO1柯雅泰·史塔克群狼361VS京乐春水NO2拜勒岗·鲁伊森邦髑髅大帝356VS碎蜂&大前田希千代NO3蒂雅·赫丽贝尔皇鲛后355VS日番谷冬狮郎NO4乌尔奇奥拉·西法黑翼大魔345VS黑崎一护NO5诺伊特拉·吉尔加圣哭螳螂309VS更木剑八NO6葛力姆乔·贾卡杰克豹王281VS黑崎一护NO7佐马利·路鲁咒眼僧伽300VS朽木白哉NO8萨尔阿波罗·格兰兹邪淫妃288VS石田雨龙&阿散井恋次&咚德恰卡毕尔斯坦&沛薛卡迪谢NO9亚罗尼洛·艾鲁鲁耶利噬虚267VS朽木露琪亚NO10/NO0牙密·里亚尔戈愤兽383VS朽木白哉&更木剑八原NO3妮莉艾露·杜·欧德修凡克羚骑士296VS诺伊特拉吉尔加原NO6露比·安特诺尔茑娘232VS日番谷冬狮郎NO103多鲁多尼·亚历山卓戴尔·索卡奇欧暴风男爵251 VS黑崎一护NO105缇鲁蒂·桑达薇琪车轮铁燕256 VS石田雨龙&沛薛卡迪谢NO107刚腾拜恩·莫司克达龙拳260 VS茶渡泰虎NO1莉莉妮特·金洁巴克群狼361 VS京乐春水NO11萧隆·库方五铗虫208 VS日番谷冬狮郎NO13艾多拉德·里欧尼斯火山兽203 VS斑目一角NO15伊尔弗特·格兰兹苍角王子207 VS阿散井恋次&紬屋雨NO20夏洛特·库鲁风宫廷蔷薇园的美丽女王320 VS绫濑川弓亲NO22阿比拉玛·勒达空战鹫320 VS吉良伊鹤NO24芬朵尔·凯利亚斯蜇刀流断324 VS桧佐木修兵NO25奇农·波巨腕鲸326 VS狛村左阵NO26吉欧·魏格虎牙迅风331 VS碎蜂NO27尼尔格·帕尔多克巨象兵331 VS大前田希千代NO33罗莉·艾凡恩百刺毒娼343 VS牙密里亚尔戈NO50戴斯乐·林德库鲁兹牙铠士297 VS黑崎一护NO54 艾米露·阿帕契碧鹿斗女335 VS松本乱菊&雏森桃NO55 弗朗切斯卡·米菈·罗兹金狮子将335 VS松本乱菊&雏森桃NO56 香荪荪白蛇姬335 VS松本乱菊&雏森桃NO61路德本髑髅树340 VS朽木露琪亚NO77汪达怀斯·马尔杰拉灭火王子393 VS山本元柳斎重国无形帝国是灭却师的国家，国王是千年前曾经和死神大战的友哈巴赫，主要战斗力是以星十字骑士团的二十五人（由于罗伊德和洛依德都是“Y”）为中心的灭却师集团。在友哈巴赫的率领下开始了对尸魂界的全面进攻。无形帝国宫殿隐藏于尸魂界瀞灵廷建筑物阴影里的大型冰之宫殿，其实系千年前和死神交战败北而失去容身之所的灭却师们，为了养精蓄锐以策划向死神们复仇，遂于瀞灵廷的阴影里建立而成、和组织同名的大型灵子空间，所以直至千年血战篇以前，连任何居住于瀞灵廷内的死神都未曾发现这个特殊空间。无形帝国冰之宫殿领导层友哈巴赫全知全能（Almighty）夺走山本的卍解，杀死山本元柳斋重国。灭却师始祖、创始人，每个灭却师都流淌着他的血完全对立（Anti-Thesis）历史上唯一从友哈巴赫的“圣别”下生存的混血灭却师，能够超越友哈巴赫的存在世界调和（Balance）[6-7] 星十字骑士团强制执行（Conversory）致死量（Death dealing）爆击（Explode）被狛村左阵击败恐惧（Fear）夺走白哉的卍解。并使用“恐惧”之能力，再利用夺走的卍解将白哉击溃。被朽木露琪亚斩杀贪吃鬼（Glutton）灼热（Heat）钢铁（Iron）在战斗中被日番谷冬狮郎打败，被哈斯沃德处刑基路杰·欧丕星十字骑士团成员，圣文字“J”监狱（Jail）虚圈狩猎队队长，被葛力姆乔所杀在战斗中被雀蜂打败，被哈斯沃德处刑爱（love）奇迹（Miracle）多利斯克·贝尔希星十字骑士团成员，圣文字“O”大量虐杀（Overkill）夺走雀部卍解并将其杀死。被山本秒杀力量（Power）异议（Question）在静灵廷与十一番队遭遇，被更木秒杀。杰洛姆·基兹巴特咆哮（Roar）在静灵廷与十一番队遭遇，被更木秒杀。英雄（superstar）雷霆（Thunderbolt）无防备（Underbelly）幻想家（Visionary）曲折迂回（Wind）万物贯通（X-Ray）罗伊德·罗伊德星十字骑士团成员，圣文字“Y”汝自身（Yourself）在静灵庭，与十一番队遭遇进行交战，被更木斩杀罗伊德·洛伊德在静灵廷，化身友哈吸引十三队注意，重伤更木，接着完成重要任务——吸引山本。但终因实力不济被山本一刀两断。随后被友哈杀死僵尸（Zombie） 斩魄刀斩魄刀是死神所使用的佩刀。其形状和能力，是以死神自身的灵魂为原型筑成的。死神通过知晓赋予自己的斩魄刀的名字，通过与之进行心灵的对话而得到力量。与死神一同降生，和死神一同消亡，这就是斩魄刀。 斩魄刀的创造者是零番队的“刀神”二枚屋王悦，他独自一人打造了所有的斩魄刀（除了黑崎一护的斩魄刀，二枚屋王悦在527话出，在同集中打造了一护的斩魄刀）。零番队的“真名呼和尚”兵主部一兵卫，在所有“浅打”交到死神手里的那瞬间，就知道所有斩魄刀的名字。鬼道鬼道是《BLEACH》中只有死神才会使用的高级咒术，用以治疗，辅助攻击或牵制对手等，攻击型的鬼道称之为“破道”，级数越高其使用难度和威力也越高。防御、捕捉、追踪用的鬼道则称为“缚道”。治疗鬼道则被称作“回道”。为了施展鬼道，死神必须念出鬼道的名字和召唤的咒语（此步骤在动画中称为“吟唱”。在使用者灵力足够强的情况下，可免除吟唱）。不过治疗鬼道（回道）和某些特殊鬼道不需要念出咒语就能直接使用。某些能力高强的死神亦可以舍弃咏唱召唤的咒语，直接发出鬼道。舍弃咏唱即是不用经过言灵程序就能使出鬼道，在战斗时机上有更好的发挥。不过会因应个人鬼道素质和鬼道的难度减弱一定鬼道的威力。后述咏唱就是专门施在以舍弃咏唱方式的鬼道上，加强舍弃咏唱后的鬼道威力。另外，也有非死神的灵体透过自修习得死神才会的鬼道，甚至是研发自己特有的鬼道（例如志波空鹤和志波岩鹫）。虚化浦原喜助在寻找突破死神的强度界线时所找到的答案“死神的虚化”，借由将这两个相反的存在分解，再重新组合得以追求更高一层的境界，或是将虚的魂魄灌进另外一个灵魂，借由破坏魂魄的界线，尝试将目标升华至更高层次的灵魂。但虚化意谓著灵魂将与自身化成的虚融合在一起，两者将成为无法分离的存在，而死神最终将必须面临被自身化成的虚所吞噬的命运。随着虚化的恶化，原本的魂魄会变得和虚相同，成为失去理智的怪物。当魂魄间的界线、魂魄外界和外界的界线被破坏时，灵体就会自我消灭，称为“魂魄自杀”。然而少数人借由“内在虚化抗争”成功战胜体内的虚之后，才将得以随心所欲的应用这股“虚化”的力量，而能够按照自己意识使用这股力量的人则被称作“假面”，因为当他们使用这股力量时脸上将戴上虚的面具，而散发出的灵压充满了不吉的压迫感。更高等的假面，甚至还能施展破面的归刃技能。目前到达此境界的只有黑崎一护、东仙要以及假面军势的众成员。其中东仙要以及假面军势则是经由蓝染以“崩玉”的力量一手创造的，只有黑崎一护是透过自然的“虚化”变化的。 假面死神的虚化。假面的军势（简称假面）共有8人。其实，“仮面の军势”在很久以前是尸魂界的队长级人物，但其后在一次任务中中了蓝染的圈套，被当作实验对象而虚化，幸好浦原及时出手相救，但中央四十六室相信蓝染，便被下令消灭他们。最后由夜一解救他们到现世避难，浦原、夜一、铁斋和假面也因此流落到现世。而后假面军团再次回到死神阵营，帮助护庭十三队对抗蓝染与十刃。义骸失去力量的死神紧急时所利用的肉体。供需要长期留于现世的死神使用，穿上义骸后的死神可以让一般人看见他们。一般的义骸可以吸收大气里的灵子使死神的灵力逐渐恢复，但浦原特制给露琪亚的义骸却会逐渐削弱使用者的灵力，最后将使用者由死神变成凡人。为了确保死神的灵体与义骸协调，会需要特定的接着剂来固定灵魂与义骸，可是灵魂和义骸太过同调的话，会让死神在离开义骸的同时感到相当痛苦。后来浦原喜助甚至发明了可快速充气使用的义骸。此外，死神如果没有在现世穿戴义骸，甚至无法食用现世的食物和饮料。至于浦原喜助给一心使用的义骸，则是用人类魂魄所制成，能将进驻的死神魂魄包覆为完全的人类，成为介于死神和人类间的存在，但是在使用义骸的期间将会无法使用死神之力，也无法看见虚。登场的角色来自不同的世界，可分作不同的生命体，每种生命体身内所含的“灵子”，浓度不同，因而力量也有所变化。已出现的灵体，如下列：生活在现世的人类、灭却师、魂魄、虚、死神、拥有死神化力量的虚—破面，以及拥有虚化力量的死神—假面，每位角色可按不同的类别来划分。 人类“仍在世的人类”当中，已登场的角色全部居住于空座町。此地因为灵子浓度极高，居住在此的人亦容易拥有灵力，曾经被蓝染惣右介定为侵略目标，这里的角色性命危在旦夕。某些人类拥有高度灵力，可以目击“整”、“虚”等魂魄，其中部分会协助死神的工作如消灭虚、引导整等（这种人类被称为代理死神），但有些人类会威胁到世界的安宁（如巴温特，完现术者）。完现术者某些具备虚的力量的特殊人类灵能力者。他们的亲人在他们出生前被虚袭击，虚的力量因此留在母亲身上，并且在他们出生时传到他们的身上，拥有这种能力的人，就被称作完现术者，他们的特有能力则被称为“完现术”（Fullbring）。魂魄“已死的人类”就是魂魄，魂魄会受死神指引而前往尸魂界。在现世死去的人类灵魂，一旦为了某种原因依恋现世而不肯前行至安置魂魄的尸魂界，便成为孤魂野鬼，四处飘荡。“魂魄”通常不会危及人类，并会与能够看见他们的人对话。然而，“魂魄”由于内心深沉的渴望，假如未被及时指引往尸魂界，便可能成为恶灵，亦即“虚”。死神死神通常在现世及尸魂界中出现。作为灵子浓度极高的生命体，死神拥有超过人类的能力，也可以与虚战斗。因为身体内灵子浓度高，因此，死神同时是虚最喜爱的食物。死神肩负着保卫人类，引导及净化“虚”、使之回到尸魂界的职责，维持两边世界的平衡，以免世界失稳而灭亡；并且是尸魂界的主宰。虚在现世的魂魄，过了一段时期，内心的欲望便会腐蚀身体，使之幻化成“虚”，亦即恶灵。虚会四处吞噬其他仍在生的人的灵魂，尤其是生前所爱的人。曾出现的虚，包括井上织姬的大哥、杀害小孩柴田勇一的连环杀手、六年前杀害黑崎一护母亲的虚等。一般在现世所见的虚，仍保有与能够看见他们的人对话的能力，亦即理智并非全灭。由于多数虚内心深处仍有良知，只要有其他灵体的协助，他们仍可过渡至尸魂界，等待转世。然而，大多数虚居于虚圏，力量及体型均远较流落现世的虚庞大，与死神及人类为敌，通称大虚。大虚分为三级下级大虚-基力安：大部分虚为了弥补自己的灵力，会吞噬人类魂魄。而有的虚则会吞噬同类，吞噬了几百只后，成为没有特殊能力、体型巨大、智力低下、能够施放虚闪的大虚基力安。 并不能理解为几百只虚融合起来。中级大虚-亚丘卡斯：有些特别强大的虚在融合为基力安之后仍能保持原有的记忆、能力和智力，成为融合后基力安身体的主宰，这些少数的有意识体基力安不断吞噬其他的基力安生存，慢慢进化为智力、意识、能力和体型较为完全的中级大虚—亚丘卡斯。上级大虚-瓦史托德：大部分亚丘卡斯无论如何吞噬，也无法进化为瓦史托德，被同类伤害过的亚丘卡斯亦不能，极少数有资格进化的亚丘卡斯大量地吞噬其他虚，然后进化成上级大虚—瓦史托德，瓦史托德体型和智力与人类无异，广大空阔的虚圈中只有极少数的瓦史托德。破面虚的死神化。蓝染惣右介通过前尸魂界技术开发局局长浦原喜助所开发的崩玉使虚完成了向破面的过渡。由蓝染惣右介为首脑，破面是领悟了死神能力的虚的代称。特征是面具破裂，露出了人类的面孔，并且携带斩魄刀。虚圈中本来由大虚主导，自从蓝染将此地作为实验的场所及军营，实验品的破面便和大虚共存在这一空间。他们力量超群，因此被蓝染选拔出来，用崩玉将其破面化，从NO11开始赋予数字编号，全部编完以后再从中选出最强的十个重新赋予NO0~9/NO1~10的编号，称之为“十刃”，并且作为破面大军的领导者。十刃之间也有竞争，被淘汰下来的前十刃会被赋予三位数的编号。其余一般的非大虚的虚破面化之后则不给予编号，作为非战斗成员而存在。灭却师以友哈巴赫为首领，千年前与死神大战。是消灭虚的团体，在几百年前就所剩不多。和死神对立（很久以前和魂狩对立），死神是把虚净化而灭却师是将之完全消灭，石田雨龙自称是灭却师一族的最后一人，但是后来出现了他的父亲石田龙弦以及石田宗弦（雨龙的爷爷，已故）。灭却师还有友哈巴赫领导的无形帝国，侵略尸魂界，并占领了虚圈。咎人生活在地狱的邪恶魂魄，不能出地狱，在动画299中，却有一个咎人跑出了地狱且力量强大，朽木露琪亚差点被伤，幸得恋次及时赶到（尸魂界探测出来了咎人的这种未知灵压）相救。欠魂欠魂原文为“Blank”，只在剧场版《无人的回忆》中出现，欠魂是整在现世与尸魂界轮回投胎的过程中，偶然被吸入断界中的灵魂。游离的欠魂会逐渐集合成名为“叫谷”的空间，而所有欠魂的记忆会凝聚成一个叫“思念珠”的存在。整体的目的是为了做投胎的准备，属于一种自然现象。 由于欠魂会不停的追求自己生前的记忆，所以会不断追逐著偶然跑到现世的思念珠。人狼整灵延伸的分支种族，当整灵因为生前的罪行而坠至畜生道后仍未能死去，就会以野兽的型态落于尸魂界。人狼仍保有人类的智慧，可和其他对象沟通，但由于其特殊的身世背景，所以泰半的人狼会选择隐居于人烟罕至的地点过活。若是吞噬同族的心脏，将可延长自己的寿命达到几近不朽的状态。剧中已知的人狼有护廷十三队七番队队长狛村左阵及其家族。在《BLEACH》的世界里，不论何种灵界的灵体、生物、物品皆具备灵魂，通常灵体和生物在灵界死亡的时候，遗体就会自行分解成为灵子，化作组成灵界物质的一部分。唯独地狱具备着能让灵体无限复活的特性，而被当成例外。在本作里总共有五个灵界。现世即黑崎一护、井上织姬、茶渡泰虎、石田雨龙等主角，即人类所居住的地方。现世中的故事主要围绕空座町发生（在代理死神消失篇，则延伸至邻近的鸣木市）。空座町实为重灵地。尸魂界瀞灵廷原文为“Soul Society”，死神和魂魄所居住的世界，包括位于中央的贵族和死神所居住的瀞灵廷，以及环绕瀞灵廷的其他魂魄所居住的流魂街两部分，类似于天堂或极乐世界。尸魂界是灵魂的世界，灵王将权利下放于中央四十六室，由其下达命令，而灵王不管理尸魂界的。护庭十三队负责执行中央四十六室命令以及维护秩序，一共有十三位精英死神担任十三队的各队队长。灵王存于尸魂界的异空间中，需要“王键”才能进入。 断界处于尸魂界与现世之间，几重断绝的空间重叠在一起，被时间激流包围的空间。时间密度是外界的2000倍，在过去经常被死神当作流放犯人的场所。为了防范外敌入侵，断界里时常布满著阻挡灵体移动的“拘流”，以及每隔一段时间便会出现在断界里的巨虫清道夫“拘突”。尸魂界的死神为了能够顺利地通过此处，会派遣多名下级死神利用特殊的方式阻挡拘流。在剧场版《无人的记忆》的设定里，偶尔会有在尸魂界与现世之间轮回转生的途中、不慎落入断界的魂魄变成“欠魂”，在断界逐渐形成名为“叫谷”的空间，欠魂生前的记忆则会逐渐聚集并形成“思念珠”。这里同时也是黑崎一心指导黑崎一护进行“最终的月牙天冲”的修行场所。虚圈虚圈西班牙原文为“Hueco Mundo”，处于现世与尸魂界之间的地带。原居民全部为虚，地面主要为一望无际的沙漠，沙丘中竖立着石英造成的树干。大气中灵子浓度非常高，沙丘中的小动物虚得以靠吸收灵子生存。原为拜勒岗所统治，但其后蓝染惣右介用斩魄刀“镜花水月”强使拜勒岗屈服，支配并重整虚夜宫。空座町大战后，蓝染败北被囚禁于地下监狱，原本身为蓝染部下的破面NO3蒂雅·赫丽贝儿，便在战后的1年5个月期间担任虚圈临时统治者。后由于无形帝国为了网罗旗下兵力而进攻虚圈、对其他虚群展开屠杀的缘故，现时的虚圈已经成为无形帝国进攻尸魂界的根据地。 地狱地狱之门斩魄刀只能够洗清变成虚之后的罪孽，生前犯下重大犯罪的整、虚、破面等灵体将被导引至地狱，永世受到地狱的折磨。地狱门只出现于漫画12话（动画第5话），剧场版4的故事核心也是围绕着地狱。在剧场版4的设定里，地狱总共分为五层，还能让待在地狱里的灵魂获得无限复活的能力。但由于地狱的瘴气过于强烈，一旦地狱之门在没有将罪孽深重的魂魄拖入地狱的情况下，被其他灵体擅自打开，将会给现世带来相当严重的损害。锁结和魄睡灵体产生灵力的穴道，同时也是灵体的要害，若是被敌人击中这两处穴道，该灵体在半小时内就会死去，就算活下来也会力量尽失。死神被击中锁结和魄睡的话，就会失去死神的力量。灵压灵体的灵力，都以此称呼。每个灵体的灵压都是独一无二，不存在着拥有两个相同灵压的灵体。灵体的灵压强弱，也会影响到战斗技能的威力、持久度、使用次数和灵压消耗量，灵压的移动与摇晃则被称作“魄动”。灵压会因为灵力全开、濒临危险或是受到激烈情绪的影响大幅高涨，也会因为施展技能、体力衰弱或是遭敌方吸收导致下降。不过灵压可借着休养或治疗技能（例如织姬的双天归盾和死神的治疗鬼道）来恢复，在肉身完全复原的状况下，灵压恢复过程也会比较顺利。死神的治疗原理则是先补充灵压，进而恢复身体创伤。此外，灵体经过的地方与碰触到的物品，会在短时间内残留少许的灵压。某些法术或物品也具备隐藏灵压的作用。同时灵体的灵压掌控能力，也会影响灵压感知能力的程度。灵体之间战斗的时候，有时其中一方会刻意将自身的灵压隐藏到最低限度，令敌方无法感觉到对手的灵压，借此对敌方展开突击。若是某个灵体散发的灵压明显强过周遭的其他灵体，会让其他灵体受到震慑无法动弹。要是个体之间的灵压差距过大，灵压承受力较弱的那一方，甚至会无法承受过于强盛的灵压而当场丧命。一旦某个灵压特别强大的灵体，持续将自己的灵压保持于全开状态而不作任何收敛，将会因为自身散发的灵压超过承受极限，导致魂飞魄散。当灵体死亡的同时，灵压就会逐渐衰退并彻底消失。灵压之芯灵体具备的灵压核心，亦为维持灵体生命的能源，倘若灵压之芯离开灵体的身体，该灵体就会当场死亡。灵子组成个别灵体与灵界物质的基本单位。在灵界里死去的灵体，身体会分解成灵子，然后成为灵界物质的一部分。死神、虚、假面、破面、灭却师可将大气中的灵子凝聚在脚下，借此在空中移动（完现术者则是借着完现术吸取大气中的灵子，借此在空中短暂滞留）。在剧情后期，井上织姬经过虚圈的修行后，亦练就了将大气中的灵子凝聚在脚下，借此在空中移动的本事，成为剧中非属灭却师和完现术者却能在空中移动的人类的特例。灵魂每个灵体与物质皆具备的魂魄。在《BLEACH》的世界里，不论任何灵体、生物、物品，都有灵魂的存在。完现术者可借由抽取物质内的灵魂，衍生出不同的运用方式。超越者蓝染借由“崩玉”经过“魂魄组合交换”的数次进化后，对于自己的新力量所定义的境界，意指力量与能力已经“超越”虚与死神的范畴，成为不再是两者能够轻易干涉的更上位存在。而当完成“最后的月牙天冲”修练的一护与蓝染对战时，蓝染亦承认一护也曾靠着“最后的月牙天冲”到达与自己相同的境界。到达此境界的有黑崎一护与蓝染惣右介。　　真血于漫画第188章首度提及，疑似是某种死神的血脉（死神化的一心对Grand Fisher表明与一护之间的父子关系，Grand Fisher才导出此结论），但除此之外的相关细节暂时不详，而已知的“真血”只有黑崎一护。朽木家族：四大贵族之首，所有死神的典范，以维护与执行尸魂界的定则为职责。四枫院家族：四大贵族之一，天赐兵装备，代代继承统领刑军的职责。志波家族：曾经的五大贵族之一，已经没落。京乐家族：上级贵族家族浮竹家族：下级贵族家族大前田家族：静灵庭中极为有钱的一个家族，一直在二番队任职。蜂家族： 尸魂界的下级贵族，代代都效忠于四枫院家，进入刑军任职、无法进入刑军的家族成员会被流放。浦原家族：因人丁稀少渐渐落没，直到浦原喜助被逐出尸魂界后，完全消失。久保带人所作之人气少年战斗漫画《死神（BLEACH）》单行本第55 卷，以及改编小说第1、2 卷同时发售。 漫画单行本第55 卷这边，准备了厚达192 页，名为《THE REBOOTED SOULS》的解说书作为特典，书中除了各式相关情报之外，也收录了第56 卷的第1 话。和漫画单行本第55 卷同时发行，由《无头骑士异闻录DuRaRaRa!!》作者成田良悟撰写之改编小说《BLEACH Spirits Are Forever With You》第1、2 卷，描写的则是主角──黑崎一护在失去死神力量的17 个月之间所发生的故事，谜样的女人、八代目剑八、破面、十刃以及丑角唐·观音寺，角色们令人在意的秘密和漫画中从未提及的往事，都将在这两本小说里一一揭晓。标题首播时间备注死神2004年10月5日至2012年3月27日正传动画第1期，改编自原作第一部标题上映日期监督死神：无人的回忆2006年12月16日阿部记之标题日版出版日期日版ISBN台版出版日期台版ISBN封面BLEACH OFFICIAL CHARACTER BOOK SOULs2006年2月19日978-4-08-874079-32007年11月29日978-986-10-0161-6黑崎一护BLEACH OFFICIAL ANIMATION BOOK VIBEs2006年2月3日978-4-08-874080-7朽木露琪亚BLEACHイラスト集　All　Colour　But　The　Black2006年12月4日978-4-08-874173-0黑崎一护BLEACH OFFICIAL BOOTLEG カラブリ十2007年8月10日978-4-08-874199-42010年12月3日978-986-10-6015-6黑崎一护、护廷十三队人员PAINT　JUMP Art　of　BLEACH－ブリーチ－2008年4月4日978-4-08-782167-3黑崎一护BLEACH OFFICIAL CHARACTER BOOK 2 MASKED2010年8月4日978-4-08-874845-02011年8月12日978-986-10-7958-5平子真子（110年前）BLEACH OFFICIAL CHARACTER BOOK 3 UNMASKED2011年6月3日978-4-08-874861-0乌尔奇奥拉·西法标题日版出版日期日版ISBNBLEACH 総集编Resurrected Souls 12011年8月22日978-4-08-111089-6BLEACH 総集编Resurrected Souls 22011年9月978-4-08-111090-2BLEACH 総集编Resurrected Souls 32011年10月978-4-08-111091-9BLEACH 総集编Resurrected Souls 42011年11月28日978-4-08-111092-6BLEACH 総集编Resurrected Souls 52011年12月26日978-4-08-111093-3BLEACH 総集编Resurrected Souls 62012年1月23日978-4-08-111094-0BLEACH THE REBOOTED SOULs 特典集（随单行本第55集赠送）2012年6月4日官方小说在日本皆由集英社出版，在台湾则透过东立出版社出版。除了“letters from the other side”取自原著故事死神代行篇，“The Honey Dish Rhapsody”衍伸自尸魂界拯救篇正式落幕前的四天剧情，“Spirit Are Forever With You ”和“The Death Save The Strawberry ”阐述原著空座町大战结束后的17个月间剧情以外，其他皆为动画剧场版改编而成。原著作者皆为久保带人。标题日版出版日期日版ISBN台版出版日期台版ISBN作者letters from the other side：The Death and The Strawberry2006年11月5日978-4-08-703212-32008年9月4日978-986-10-2201-7松原真琴The Honey Dish Rhapsody2006年10月27日978-4-08-703173-72008年12月4日978-986-10-2817-0松原真琴剧场版 Memories Of Nobody2006年12月23日978-4-08-874202-1松原真琴、十川诚志剧场版 The Diamond Dust Rebellion もう一つの冰轮丸2007年12月1日978-4-08-703189-8松原真琴、横手美智子剧场版 Fade to Black 君の名を呼ぶ2008年12月15日978-4-08-703197-3松原真琴、高桥 ナツコ、大久保昌弘letters from the other side -new edition2009年11月4日978-4-08-703212-3松原真琴剧场版 地狱篇2010年12月978-4-08-703234-5松原真琴、高桥 ナツコ、大久保昌弘Spirit Are Forever With You I·II2012年6月4日978-4-08-703265-9（上册）978-4-08-703266-6（下册）成田良悟The Death Save The Strawberry2012年9月4日978-4-08-703272-7松原真琴 "
}