{
    "names": [
        "中文名",
        "外文名",
        "其它译名",
        "出品时间",
        "出品公司",
        "发行公司",
        "制片地区",
        "导    演",
        "编    剧",
        "类    型",
        "主    演",
        "片    长",
        "上映时间",
        "分    级",
        "对白语言",
        "色    彩",
        "imdb编码"
    ],
    "values": [
        "本杰明·巴顿奇事",
        "The Curious Case of Benjamin Button",
        "奇幻逆缘、返老还童、班杰明的奇幻旅程",
        "2008年",
        "华纳兄弟、派拉蒙影业",
        "华纳兄弟、派拉蒙影业",
        "美国",
        "大卫·芬奇",
        "",
        "艾瑞克·罗斯",
        "、",
        "罗宾·史威考德",
        " ",
        "奇幻、爱情",
        "布拉德·皮特，凯特·布兰切特，塔拉吉·P·汉森",
        "159分钟",
        "2008年12月25日",
        "PG-13",
        "英语、俄语、法语",
        "彩色",
        "tt0421715"
    ],
    "para": "《本杰明·巴顿奇事》是由美国华纳兄弟、派拉蒙影业联合出品的159分钟奇幻爱情影片。该片由大卫·芬奇执导，布拉德·皮特、凯特·布兰切特、塔拉吉·P·汉森等主演，于2008年12月25日在美国上映 。该片改编自弗朗西斯·斯科特·基·菲茨杰拉德所著同名小说，讲述了一出生便拥有80岁老人形象的本杰明·巴顿，随着岁月的推移逐渐变得年轻，最终回到婴儿形态，并在苍老的恋人黛茜怀中离世的奇异故事 。美国南部，新奥尔良，卡特里娜飓风肆虐。某间医院里，奄奄一息的黛西（凯特·布兰切特饰）将一本回忆录交给了女儿卡萝琳（朱莉娅·奥蒙德饰）。回忆录的主人，是一位叫本杰明·巴顿（布拉德·皮特饰）的男子。 1918年，一战进入尾声。欧洲战胜的那天，新奥尔良一个姓巴顿的家里，一个男婴呱呱坠地。小巴顿甫一出生，便似乎与众不同：母亲难产而死，接生的医生吓得魂不守舍，而父亲更狠心把这个初生婴儿丢弃到了老人院门口，当老人院的黑人大婶发现小巴顿时，她同样吓得不轻--眼前这个幼小的婴孩居然一生下来就是个满头白发、一脸皱纹的古稀老头。然而，善良的大婶并没有嫌弃这个弃婴。她收留了本杰明，并悉心照顾。 在偏僻的老人院，貌若八十岁老头的本杰明并不显突兀。于是，年复一年，他快乐地长大了。说来也怪，本杰明的生物钟似乎是倒退着走的，别人越活越老，他却越活越年轻。直到有一天，这个十二岁的小老头遇上了前来探望祖母的六岁小女孩黛西（艾利·范宁饰）。当本杰明在老人院里遇到了彻底改变他一生的第二个女人时，她的可爱和纯真彻底征服了“老男人”巴顿的心。而巴顿同样真诚、清澈的心也感动了小黛茜，两人之间的爱慕之意开始萌芽。十几年后，第二次世界大战的战火更加猛烈地燃烧着整个世界。动乱局势中，本杰明·巴顿和许多美国人一样，乘坐船从美国来到英国为反法西斯战争做出贡献。这期间，他遇见了各种各样的人物，目睹到了真正人生的悲剧，也体验到人性最伟大的光辉。这当中，他遇见了伊丽莎白·阿伯特（蒂尔达·斯温顿饰），拥有了一段短暂的恋情，而对方却已婚，不久就离去了。 二战争结束后，本杰明重返美国。此时的他已然摆脱了儿时老态的模样，渐渐长成中年人。 并且，命中注定般地在纽约与儿时的梦中情人黛茜重逢。而此时黛茜也出落成一位风姿可人、事业成功的漂亮舞者了。然而这时黛西却已另有爱人，本杰明只得黯然离去。 两人再一次的相遇，源于黛西的受伤，她再不能够舞蹈，黛西不愿让本杰明看到病床上的自己而让他离开。又过了几年，他们再次在老人院相遇。两人经过成熟的交往之后，终于在年龄和外表都完全匹配的情况下一同度过了幸福美好的几年时光。就在所有人都苦于岁月带给他们的衰老之时，本杰明·巴顿却犹如返老还童一般逆行而上。他们有了女儿，可是本杰明注定要年轻下去，最终变成孩童，他觉得自己无法陪伴孩子成长，选择离开。 几年后本杰明从印度回来，发现黛西与一位鳏夫结了婚，见他们相处融洽，本杰明放心的同时又有些悲伤。他的年纪越来越大，身体却越来越小，患上了“儿童老年痴呆症”。孤儿院工作者通过他的日记找到了黛西。此时本杰明已经忘了一切，而且越来越像个孩子。黛西每天都看望他，陪伴他走过了生命的最后时光。 演职员表 角色介绍 类型：原声碟创作者：亚历山大·迪斯普拉特发行时间：2008年12月16日： 2 Mr Gateau3 Meeting Daisy4 A New Life5 Love in Murmansk6 Meeting Again7 Mr Button8 \"Little Man\" Oti9 Alone at Night10 It Was Nice to Have Met You11 Children's Games12 Submarine Attack13 The Hummingbird14 Sunrise on Lake Pontchartrain15 Daisy's Ballet Career16 The Accident17 Stay Out of My Life18 Nothing Lasts19 Some Things You Never Forget20 Growing Younger21 Dying Away22 Love Returns23 Benjamin and Daisy2 We Shall Walk Through the Streets of the City3 \"Some days I feel different\"4 Ostrich WalkBix Beiderbecke5 How old are you?\"6 at's How Rhythm Was Born7 hen was the last time you had a woman?\"8 Freight Train BluesBillie & DeDe Pierce9 asin Street BluesPreservation Hall Jazz Band10 \"Thanksgiving, 1930\"11 I Could Be With You (One Hour Tonight)12 \"What's your secret?\"13 Chanson Sur Staline14 \"A date which will live in infamy\"15 Arabeske for Piano in C Major, Op 18Various Artists16 \"Coming home\"17 Out Of NowhereSidney Bechet18 Dear Old SouthlandLouis Armstrong19 Defined by opportunities\"20 Skokiaan21 \"Things were becoming different for me\"22 My PrayerThe Platters23 Bethena (A Concert Waltz)电影制作方和某品牌服装有紧密的合作。为突现其真实性，该影片大量采用了该品牌的服饰。影片是演员泰德·汉森出演最后的一部电影 。在美国新奥尔良地区遭受卡特里娜飓风袭击之后，《本杰明·巴顿奇事》是第二部在该地拍摄的好莱坞电影 。Donald Graham Burt、Victor J Zolfo艾里克·巴巴、Steve Preeg、Burt Dalton、Craig BarronDavid Parker、Ren Klyce、Michael Semanick、Mark WeingartenBurt Dalton、Craig BarronDonald Graham Burt、Victor J ZolfoDonald Graham Burt、Victor J ZolfoBurt Dalton、Craig BarronBurt Dalton、Craig BarronDonald Graham Burt、Victor J Zolfo特效技术《本杰明·巴顿奇事》中，导演试图用身材矮小的演员扮演童年时的巴顿，然后用二维合成的方法把皮特化妆后的脸“投射”到演员的脸上。然而演员的头部动作和皮特的动作总是会有区别，两者很难合成。于是“数字领域”公司决定采用另一种方法：制作一个电脑动画CG脑袋，把皮特的表情“映射”到这个CG脑袋上，然后再把这个CG脑袋安在扮演童年巴顿的演员脖子上。为了还原演员面部表情的信息。特效人员利用三维扫描技术复制出了皮特头部的3D数字模型，然后，制作者让皮特做出很多种表情，并分别制作出每一种表情的模型，同时他们也制作了各个年龄段巴顿的头部3D数字模型。最后，制作者把皮特头部的3D数字模型和巴顿头部的3D数字模型各个关键点对应起来，才最终完成了这部电影 。剧照(8张)《本杰明·巴顿奇事》是一部黑暗的、同时又充满浪漫色彩的影片，一个生下来就是80岁模样的怪胎，一首长达一个世纪的个人史诗，一段跨越时间的爱情，在时间的长河中逆水行舟的本杰明·巴顿将带观众从相反层面体会生的欢乐与死的痛苦。抛开这一切，看一个面目狰狞的老婴儿将如何长成性感迷人的皮特也是件非常有趣的事情 。（网易娱乐评）大卫·芬奇用他自己的方式讲述了这个艰难的“激发想象力的故事”。而这个故事的奇特除了传记人物本身之外，更令人难以置信得是，它居然比大卫·芬奇的任何一部电影都要乐观、神奇、感人和积极。无外乎有影评家说《本杰明·巴顿奇事》是大卫·芬奇放下屠刀的转型之作——一部专注于生命最华美篇章—生、死和爱的史诗 。（《观察与思考》评）"
}