{
    "names": [
        "中文名",
        "原版名称",
        "作    者",
        "插    画",
        "译    者",
        "地    区",
        "出版社",
        "所属文库",
        "出版期间",
        "刊行册数",
        "其他出版社"
    ],
    "values": [
        "我的朋友很少",
        "僕は友達が少ない",
        "",
        "平坂读",
        "",
        "",
        "Buriki",
        "（ブリキ）",
        "简秀静（1-9+CONNECT卷 ）（中国台湾）",
        "Runoka（第10卷）（中国台湾）",
        "李静瑄（第11卷）（中国台湾）",
        "王添翼（1-4卷）（中国大陆）",
        "日本",
        "",
        "Media Factory",
        "",
        "",
        "MF文库J",
        "",
        "2009年08月25日—2015年08月25日",
        "全12卷（11卷正篇+1卷短篇集）",
        "",
        "尖端出版社",
        "（中国台湾）",
        "南海出版公司",
        "（1-3卷）（中国大陆） ",
        "红星电子音像出版社",
        "（第4卷）（中国大陆）",
        "鹤山文化社（韩国）"
    ],
    "para": "《我的朋友很少》是由平坂读著作，Buriki负责插画，MF文库J所属的轻小说。小说单行本由Media Factory出版，繁体中文版由尖端出版社代理出版，简体中文版由书中缘代理发行。小说曾获“这本轻小说真厉害！”2011年第2名，2012年第6名，2013年第17名，2016年第12名的成绩。在后记中，作者谈到，这部小说是基于他的朋友很少、沟通能力低落、个性内向、人生经验稀少，以及糟糕的妄想癖而写出来的作品，充满了他个人的嗜好。对作者来说，这是他用最容易阅读的型态、最容易书写的方式、最容易受欢迎的人物，并以一种最有趣的心情，而写出来的最轻松好玩的故事。他写了一个纯粹要让读者看得很开心的故事。羽濑川小鹰转学到教会学校圣克罗尼亚学园已经过了一个月了，却因为被误认为不良少年而一直无法融入班级当中。6月某日，小鹰目击到平时总是一脸不高兴的同班同学三日月夜空一个人在教室里开心的自言自语。夜空辩解说自己是在和空想好友聊天，谈着谈着就谈到到底要怎样才能交到朋友。小鹰提到只要加入社团就好，夜空最初因为错过加入时期而反对，但后来想到只要自己成立社团就好，便成立了邻人社这个社团，还强迫小鹰参加。没想到邻人社不断有奇怪的美少女加入…… 羽濑川小鹰（はせがわ こだか）主人公。在圣·科洛尼卡学园上学的高中2年级。看上去是个不良少年。朋友还少。三日月夜空（みかづき よぞら）小鹰的同班同学。除了长相外全都令人遗憾。朋友很少。柏崎星奈（かしわざき せな）圣·科洛尼卡学园的校长的女儿。除了性格外其它都很完美。朋友很少。楠幸村（くすのき ゆきむら）圣·科洛尼卡学园1年级。后辈。以“厉害的日本男子汉”为目标。志熊理科（しぐま りか）圣·科洛尼卡学园1年级。天才发明家。浪费IQ的变态腐女。羽濑川小鸠（はせがわ こばと）怀着邪气眼的初中2年级。小鹰的妹妹。“哥，哥哥！”高山玛丽亚（たかやま まりあ）邻人部的顾问。装着修女装的幼女。最喜欢薯片和小鹰。 圣·科洛尼卡学园远夜市的一所天主教派系的教会学校，也因其学生品行端正而知名。这里没有过什么不好的传言，更不用说有什么不良学生之类的了。邻人部三日月夜空建立的社团。在听到小鹰的建议后，夜空第二天就办好了建立社团的手续。龙宫乐园一家市内运动中心，这里除了泳池，还有健身房和SPA设施，学生票价并不贵，很迎合大众消费水平。《铁铁死灵术师》羽濑川小鸠喜欢的一部奇幻动画，片中会出现魔术师和吸血鬼。受到这部动画的影响，小鸠会建构出一个自己想出来的超炫设定，然后一心一意想成为里面的角色。《辉夜魔王式》一款有BUG的美少女恋爱游戏。如果主角的名字不是初始设定，就不会触发主线事件，而且绝对会发展成坏结局。《心动回忆7》人气美少女恋爱游戏《心动回忆》系列的最新续作。星奈去游戏店时偶然发现它，认为它符合邻人部的活动。第1卷第1卷在学校总是独来独往的羽濑川小鹰，在一次偶然的情况下，目击到总是摆出一副臭脸的美少女三日月夜空一个人很开心地自言自语。“难、难道你看得见幽灵之类的东西？”“我只是在跟朋友讲话而已，跟我的空气朋友讲话！”（这家伙没救了……）小鹰和夜空聊了一下该怎么交朋友的话题，没想到夜空竟然凭着莫名其妙的行动力成立一个以交朋友为目的的问题社团。而且也不知道是哪里搞错，问题美少女们还接二连三地申请入社！大家卯起来打美少女游戏电玩，一起去游泳、一起演戏。似乎一直没有抓对要领的他们，果真能交到朋友吗？ 第2卷第2卷邻人社，一个糟糕的社团。第3卷第3卷以结交朋友为目标的糟糕社团“邻人社”已经创社一个月。没有找到任何努力的价值，羽濑川小鹰等邻人社社员就在没有半个人结交到朋友的情况下迎接暑假的来临。体验各种活动、加深彼此的友情——现实充更加活跃的季节，夏天。由於夏天的到来是无可避免的事，邻人社社员们为了预习“如何与朋友一起快乐度过暑假”，于是一起去了游泳池、一起办了集训。但是，这些活动真的会有成果吗？那些练习真的有意义吗？人气指数飙高，残念指数也跟着飙高的残念系青春喜剧第三弹！夏天真是个残念的季节！ 第4卷第4卷暑假结束的隔天虽然发生了令人震惊的事，但羽濑川小鹰仍旧过着没有朋友的校园生活。在“邻人社”里，受到夜空的影响，其他社员们开始试着挑战，尝试改变自己的造型。大家也一起帮小鸠写了之前完全没碰的暑假作业、一起看BL动画，一如往常残念的社团活动让每天的日子热闹非凡。可是，看起来跟以前没什么两样的夜空，有时却会露出可爱的模样，难道是……进入了“娇”期吗？另一方面，小鹰和星奈的爸爸——天马之间的感情也越来越好。“邻人社”社员们热情而残念的季节还没结束！ 第5卷第5卷某天，接到爸爸‧隼人打来的莫名其妙电话，羽濑川小鹰大吃一惊，绕着圈子向星奈确认，但她的样子似乎没有什么奇怪之处。小鹰心里虽然在意，不过还是像平常一样，继续跟邻人社的残念社员们一起度过充满骚动的每一天。去游乐园、去洗温泉、用理科制造的时光机器回到过去（！？），大家一起去了许多地方（只有第五集才这样）！邻人社社员们的关系也开始出现变化，有人吐了有人没吐，有人看起来应该有可是却没有，超人气残念系青春恋爱喜剧，堂堂迈入充满变化与回归原点的第二学期！ 第6卷第6卷由于理科发明的那个作品，让夜空和小鹰的秘密被其他社员们知道。所谓的“前朋友”（对于没朋友的人来说）是非常特别的关系，面对这层关系，邻人社的人际关系也开始产生变化……另一方面，学校里的其他学生都热烈投入即将于一个月后举行、号称学校生活最大盛事的校庆活动里。为了成为现实充而做准备，邻人社也朝着校庆活动迈进——看来似乎是这样，不过照例像无头苍蝇一样团团转的他们，真的能够让校庆活动圆满成功吗？不只是校庆，他们也勇敢地挑战身为现实充绝对无法避免的“那个活动”！大受欢迎的残念系青春喜剧第六弹登场！ 第7卷第7卷羽濑川小鸠的生日派对终于平安无事（？）地落幕，邻人社社员们再次投入校庆的准备活动中。经过一番波折，他们最后决定在园游会上放映自制电影，剧本由夜空担纲撰写。可是，因为她太过刻意强调自己以前跟小鹰的关系，夜空和其他女性社员之间开始弥漫一股不稳的气息。此时，小鹰和星奈之间的另一层“特别关系”也浮出台面，甚至总是在邻人社里装疯卖傻的志熊理科亦有所行动。第8卷第8卷圣克罗尼卡学园校庆的重头戏开始。拿来垫场的运动会平安无事地落幕，园游会终于要来临。邻人社虽然决定在园游会上播放自制电影，然而负责后制工作的理科却在此时倒下，电影没有完成，放映会也跟着喊停。校庆的结局虽然令人遗憾，但一切结束之后，邻人社又回到以往那种愚蠢但热闹欢乐的日子。邻人社社员们彼此之间的羁绊越来越深，小鹰对邻人社的感情也与日俱增。就在这个时候，仇视星奈的学生会干部游佐葵，对邻人社采取了威胁行动，小鹰、夜空、星奈、理科、幸村的关系也面临巨大转机…… 第9卷第9卷一个冬天的傍晚，跟朋友认真地打一架之后，决定勇敢向前的羽濑川小鹰，打算去回覆上次让他落荒而逃的那个告白。同一时刻，三日月夜空传了一封简讯给邻人社所有成员……迎接崭新局面的邻人社，和学生会一起去探勘滑雪活动时要住的旅馆（其实是以探勘为名的慰劳之旅）。因为小鹰先前出走而带来的“与外部世界的交流”，究竟会引起什么样的化学变化？超人气系列作品第十卷，由复杂人际关系交织而成、残念的恋爱及欢笑故事，就此拉开序幕！ 第10卷第10卷以慰劳旅行为契机，邻人社被扯入学生会主办的圣诞晚会准备工作。在邻人社成员各自和其他社员、学生会成员及其他学生加深关系时，柏崎星奈总算察觉──“我该不会……很没人望？”“你才发现啊！”小鹰一边吐槽，一边还是向星奈伸出援手，自己也决定要“认真”改变。接着，现充界最大的祭典──圣诞节终于来临……超人气残念系爱情喜剧，动汤不安的第10集。在这个少年、少女们的心意复杂交错的神圣夜晚，这次，三日月夜空，真的要复活了！ 第11卷第11卷现充的时间过得很快。小鹰升上三年级，在朋友和恋人的陪伴下充实度日，转眼间就到了毕业典礼。小鹰心想，结果我还是没办法像故事里的主角一样，度过戏剧性的青春生活。关于爱情、友情、家庭、梦想等随处可见的切身问题，有的由成长过后的当事人自己解决，有的则在没有解决的情况下随时间流逝。但这并不构成离别时不会寂寞的理由。没有戏剧性并不构成这段时间无关紧要的理由。并不构成止住泪水的理由──残念系青春爱情喜剧，迎接尾声。“此时此刻”，一定会永远留在我心里。 日文版由MEDIA FACTORY发行，繁体中文版由尖端出版社发行，简体中文版由书中缘发行。卷日文版出版日ISBN繁体中文版出版日ISBN简体中文版出版日2009年08月25日 978-4-8401-2879-72011年01月06日 978-957-10-4433-02014年11月01日2009年11月25日 978-4-8401-4115-02011年03月11日 978-957-10-4477-42015年01月01日2010年03月25日 2015年04月01日2010年07月23日 2016年01月01日2010年11月25日 2011年05月25日 2011年09月22日 2012年06月25日 2016年08月17日 主办方评选活动届次年度名次宝岛社这本轻小说真厉害！第7回2011年第2名第8回2012年第6名2013年第17名2016年第12名我的朋友很少《我的朋友很少》由ITACHI负责作画，于《月刊Comic Alive》2010年5月号起开始连载，17卷未完结。 我的朋友很少+(2张)《我的朋友很少+》由春川三咲负责脚本，田口嗫一负责作画，于《Jump SQ19》2010年秋号—2012年7月号上连载，全2卷。 我的朋友很少 残念！《我的朋友很少 残念！》由风华チルヲ负责脚本与构成，Shirab负责作画，于《月刊Comic Alive》2011年12月号—2012年9月号上连载，全1卷。 我的朋友很少 社团日和《我的朋友很少 社团日和》由bomi和木瓜庵于《月刊Comic Alive》2012年10月号—2013年4月号上连载，全1卷。 我的朋友很少 Universe(2张)《我的朋友很少 Universe》是《我的朋友很少》的合作小说，MF文库J所属。第1卷由相乐总、裕时悠示、渡航、志瑞佑参与合作，监督负责插画。第2卷由朝浦、朝野始、岩波零、白鸟士郎、镜贵也参与合作，由美山零负责插画。 我的朋友很少电视动画《我的朋友很少》由AIC Build负责制作，于2011年10月6日－12月22日播放，全12话。 我的朋友很少NEXT真人电影真人电影《我的朋友很少》由及川拓郎执导，濑户康史、北乃纪伊、大谷澪主演，于2014年2月1日上映。 "
}