{
    "names": [
        "中文名称",
        "别    名",
        "国家/地区",
        "类    型",
        "导    演",
        "制作公司",
        "首播时间",
        "播出频道",
        "播出时间",
        "每集长度",
        "播出状态",
        "集    数"
    ],
    "values": [
        "我在故宫修文物",
        "故宫心传",
        "中国",
        "纪录片",
        "叶君，萧寒",
        "清华大学新闻与传播学院清影工作室，杭州潜影文化创意有限公司",
        "2016年1月7日",
        "中央电视台纪录频道",
        "2016年1月7日—2016年1月9日",
        "52分钟",
        "已完结",
        "3集"
    ],
    "para": "《我在故宫修文物》是由叶君、萧寒执导，中国中央电视台出品的一部三集文物修复类纪录片，在央视电视栏目《纪录片编辑室》中播出。该片重点纪录故宫书画、青铜器、宫廷钟表、木器、陶瓷、漆器、百宝镶嵌、宫廷织绣等领域的稀世珍奇文物的修复过程和修复者的生活故事。 该片于2016年1月7日在CCTV-9播出。海报(15张)《我在故宫修文物》第一集讲述青铜器、宫廷钟表和陶瓷的修复故事，第二集是木器、漆器、百宝镶嵌、织绣的修复故事，第三集为书画的修复、临摹和摹印。 片中第一次完整呈现世界级的中国文物修复过程和技术，展现文物的原始状态和收藏状态；第一次近距离展现文物修复专家的内心世界和日常生活；第一次完整梳理中国文物修复的历史源流；第一次通过对文物修复领域“庙堂”与“江湖”互动，展现传统中国四大阶层“士农工商”中唯一传承有序的“工”的阶层的传承密码，以及他们的信仰与变革。 以上内容来源 我在故宫修文物(4张)《我在故宫修文物》是故宫90周年的献礼纪录片，3集的剧情设置也是围绕着故宫工匠们为了准备大庆而修文物的故事。在故宫博物院的全力支持下，《我在故宫修文物》摄制组破例进驻这个中国最为保密、最为神秘的文物修复单位——故宫博物院文保科技部拍摄。该片历经5年的项目调研，4个月不间断的纪实拍摄，总长三集，每集展现几类关系密切的文物修复和性情各不相同的修复大师。 以上内容来源[5-6] 以上内容来源[8-10] 该纪录片把工匠精神这件严肃的事讲得细腻、温软且富有人情味。相比更多奇观色彩颇重的纪录片选题，《我在故宫修文物》的亮色，或许就如片中木器修复师说的那样，从“格物”来“致知”：人们用自身来观物，又以物来观自身。重塑一件件被历史封尘的故宫文物的，来自于一位位文物修复师的气质和品格。它的迷人之处并非惊天动地，理应是细水长流的。该片一部内蕴优裕的纪录片，在一个个对于文物修复师而言的稀松日常里，我们能够看到比修复钟表、青铜器、木器、古琴更多的东西。片中提到一句“修复文物是穿越古今与千百年前进行对话的特殊职业和生命体验”，在故宫神秘的身影下，这似乎更令人感到惊艳。好的纪录片应当在主题层面有源源不断的内容可供开掘，《我在故宫修文物》用一个看似“边缘”的选题令人看到诸多面向的可能性，这构成它的延展性，亦是众人对其大银幕转化的期待所在。（搜狐网评） 《我在故宫修文物》是一部有温度的纪录片。该片没有板起面孔说话，没有像说明书一样介绍与修复相关的专业知识，而是用年轻的视角走进古老的故宫，第一次系统梳理了中国文物修复的历史源流，揭秘世界顶级文物“复活”技术。（人民网评） 这是一部讲述“匠人精神”的纪录片，那些带着历史痕迹的文物，每一件都有着生命和故事，而人们之所以能重新见到这些精美的物件，都是因为有这样一群人在故宫的角落中为我们修修补补。（时光网评） 该片摒弃了宏大叙事，平实地记录了文物修复师的日常。修文物这个动作，刚好勾连起了古与今两个时空，传递着古人和今人的对话，寓远大于绵巧。（影评人王平评） 《我在故宫修文物》用年轻的视角走进古老的故宫，第一次系统梳理了中国文物修复的历史源流，揭秘世界顶级文物“复活”技术。《我在故宫修文物》第一次近距离展现这些国家级非物质文化遗产的技艺与传承人的日常工作和喜怒哀乐，通过对文物修复领域“庙堂”与“江湖”互动，完整呈现国宝文物的原始状态和收藏状态，充分展现出传统中国“士农工商”四大阶层中唯一传承有序的的阶层“工”的信仰密码、技术沿袭与变革。（央视网评） "
}