{
    "names": [
        "中文名",
        "外文名",
        "其它译名",
        "出品时间",
        "出品公司",
        "发行公司",
        "制片地区",
        "导    演",
        "编    剧",
        "制片人",
        "类    型",
        "主    演",
        "片    长",
        "上映时间",
        "对白语言",
        "色    彩",
        "imdb编码"
    ],
    "values": [
        "无敌破坏王2：大闹互联网",
        "Ralph Breaks the Internet",
        "破坏王大闹互联网、无敌破坏王2：网路大暴走（台译）、无敌破坏王2：打爆互联网（港译）",
        "2018年",
        "华特·迪士尼影片公司",
        "华特·迪士尼电影工作室",
        "美国",
        "里奇·摩尔、菲尔·约翰斯东",
        "菲尔·约翰斯东、帕米拉·里邦、吉姆·里尔顿",
        "克拉克·斯宾塞、约翰·拉塞特",
        "动画、冒险、喜剧",
        "约翰·C·赖利，萨拉·丝沃曼，简·林奇，杰克·麦克布瑞尔，塔拉吉·P·汉森，盖尔·加朵",
        "113分钟",
        "2018年11月21日（北美）",
        "英语",
        "彩色",
        "tt5848272"
    ],
    "para": "《无敌破坏王2：大闹互联网》是2018年华特·迪士尼影片公司出品的电影，由里奇·摩尔、菲尔·约翰斯东联合执导，约翰·C·赖利、萨拉·丝沃曼、简·林奇、杰克·麦克布瑞尔、塔拉吉·P·汉森和盖尔·加朵等领衔配音，于2018年11月21日在北美上映 ，并于同年11月23日在中国内地上映 。该片是2012年动画电影《无敌破坏王》的续集，讲述拉尔夫与云妮洛普在互联网中寻找能够修复游戏《甜蜜冲刺》的组件的故事 。电玩游戏破坏王拉尔夫和调皮女孩云妮洛普从电玩世界来到了广阔、未知又激动人心的虚拟网络世界，寻找可以修复《甜蜜冲刺》游戏的组件，他们需要在网民们的帮助下在网络世界中不断前行。在这过程中，他们遇到了热门网站BuzzTube的核心人物——充满企业家精神的椰丝小姐 。演职员表： 角色介绍：[6-8] 01Zero-Imagine Dragons02A Place Called Slaughter Race-Sarah Silverman03In This Place-Julia Michaels04Best Friends05Circuit Breaker06Pulling the Plug07On the Rooftop08The Big Idea09The Internet10KnowsMore & Spamley11Site Seeing12Checkout Fiasco13Get Rich Quick14Shank15Hangin' Out16BuzzzTube17Overnight Sensation18Separate Ways19Vanellope's March20Desperate Measures21Don't Read the Comments22Growing Pains23Double Dan24Scanning for Insecurities25Breaking Up26Replicate-It-Ralph27Operation Pied Piper28Kling Kong29The Meaning of Friendship30A Big Strong Man in Need of Rescuring31Letting Go32Comfort Zone33Worlds Apart34A Place Called Slaughter Race (Instrumental)-Alan Menken35In This Place (Instrumental)-Alan Menken 原声带封面艺人：Henry Jackman唱片公司：Walt Disney Records发行时间：2018年11月16日迪士尼旗下所有的公主都在电影中出现，包括艾莎、安娜、梅莉达、莫阿娜、白雪公主、乐佩公主等 。主创人员邀请了迪士尼各位公主的原配音演员再次为角色献声[10-11] 。在电影《无敌破坏王》中因为经费问题导致未能登场的“马里奥”也亦在该作中出现 。影片中的角色椰丝小姐外形超前、走在时尚的前沿，人物艺术总监亚美·汤普森为其定制了一件光纤外套并特意为其设计了6款发型 。为了打破观众对互联网世界的印象，美术指导科里·洛夫蒂斯在设计互联网世界的外观时有意避免从实体物品中寻找灵感。电影里中互联网世界不仅仅是一座城市，而是一整颗层次分明的星球。最古老的网站聚集在地心，越往上网站就越新颖 。为了营造庞大而繁忙的互联网场景，设计师从曼哈顿、上海、迪拜等大城市里汲取了灵感 。为使观众能够在影片中一眼认出各大网站，场景艺术总监马蒂亚斯·莱希纳研究了现实中的网站，观察它们所使用的图形、字体，甚至是广告，并在研究的基础上做了发挥 。电影的主创团队认为，从电影两位主角的角度出发，拉尔夫和云妮洛普对互联网的看法会是截然不同的，因此导演菲尔·约翰斯东将两为主角友谊中的矛盾定为了电影故事的核心 。联合故事负责人吉姆·里尔顿在制作电影时努力寻找日常生活与互联网的连接点，并且在设计电影情节时着重体现破坏王拉尔夫和云妮洛普之间的情感 。主创单位1、华特·迪士尼动画公司（美国）2、华特·迪士尼影片公司（美国）1、上海电影（集团）公司（中国）2、上海电影译制厂（中国）1、华特·迪士尼电影工作室（美国）2、Walt Disney Studios Motion Pictures（德国）3、Walt Disney Studios Motion Pictures（巴西）4、Walt Disney Studios Motion Pictures（法国）5、华特·迪士尼电影公司（阿根廷）6、Forum Hungary（匈牙利）7、B&H Film Distribution（乌克兰）8、中国电影股份有限公司（中国）9、华夏电影发行有限责任公司（中国） 上映日期 《无敌破坏王2：大闹互联网》帮助观众跨越视觉想象层面的障碍，将网络内部世界的互动转换为真实的现实人类生活场景。影片中拉尔夫为筹集买下手柄的钱款、奋勇上阵录制爆音网站视频以换取点赞赚取报酬，这一情节将现实世界的现象无缝移植到网络世界，在冰冷的机器与拥有无限可能的网络空间中，产生了不一样的灵魂。《白雪公主》《疯狂动物城》《冰雪奇缘》等影片中的主角们在《无敌破坏王2：大闹互联网》中的现身更是拉近了影片与观众的距离。（参考消息 评） 影片的制作团队野心勃勃，影片也亦画面精美，并没有为了拍续集而放弃电影的整体内核。（《娱乐周刊》评） 影片故事有趣，偶尔也会令观众受到启发，但整体而言，《无敌破坏王2：大闹互联网》的剧情总是在频繁地制造笑点，而并非专注探索电影所要表现的主题。（《帝国杂志》评） "
}