{
    "names": [
        "中文名",
        "原版名称",
        "其他名称",
        "动画制作",
        "集    数",
        "类    型",
        "地    区",
        "原    作",
        "导    演",
        "编    剧",
        "剧    本",
        "角色设计",
        "作画监督",
        "音    乐",
        "主要配音",
        "提    供",
        "首播电视台",
        "播放期间",
        "其他电视台",
        "网络播放",
        "出品人",
        "出    品",
        "发    行",
        "发行时间",
        "分    级",
        "原画&演出",
        "机械设计"
    ],
    "values": [
        "星际牛仔",
        "カウボーイビバップ",
        "Cowboy Bebop，赏金猎人",
        "",
        "sunrise",
        "",
        "全26集+1集剧场版",
        "剧情、动作、科幻、犯罪、原创",
        "日本",
        "",
        "矢立肇",
        "",
        "",
        "渡边信一郎",
        "",
        "",
        "信本敬子",
        "，",
        "横手美智子",
        "，",
        "山口亮太",
        "，",
        "佐藤大",
        "，",
        "村井贞之",
        "，稻荷昭彦，渡边信一郎",
        "",
        "信本敬子",
        "",
        "",
        "川元利浩",
        "",
        "",
        "川元利浩",
        "，",
        "逢坂浩司",
        "，山根公利",
        "",
        "菅野洋子",
        "",
        "",
        "山寺宏一",
        "，",
        "林原惠美",
        "，",
        "石冢运升",
        "，",
        "多田葵",
        "，",
        "若本规夫",
        "，",
        "高岛雅罗",
        "",
        "",
        "SUNRISE",
        "",
        "",
        "东京电视台",
        "",
        "1998.04-1998.06",
        "",
        "WOWOW",
        "",
        "中央电视台综合频道",
        "",
        "",
        "哔哩哔哩",
        "（中国大陆）",
        "乐视",
        "（中国大陆）",
        "腾讯视频",
        "（中国大陆）",
        "",
        "南雅彦",
        "，太田敏明，池口和彦",
        "",
        "东京电视台",
        "、",
        "SUNRISE",
        "、",
        "日本胜利公司",
        "、",
        "Bandai Visual",
        "",
        "",
        "Bandai Visual",
        "",
        "1998年12月18日～1999年8月25日",
        "TV—MA（USA）",
        "",
        "渡边信一郎",
        "、",
        "逢坂浩司",
        "、",
        "川元利浩",
        "、中村丰",
        "山根公利"
    ],
    "para": "《星际牛仔》（カウボーイビバップ；Cowboy Bebop），是日本SUNRISE动画公司制作的原创电视动画，于1998年播出，同年夺得第三回神户动画奖的年度最佳电视动画奖，并于2000年获得日本科幻大会星云奖。故事背景设定在2071 年。随着超光速航行技术的实现，人类得以在太阳系范围内方便的自由移动，但是由于设计上的失误，这一技术引发了月球的爆炸，无数月球碎片被吸引向地球，造成了空前绝后的大灾难。存活下来的人类逃离地球，并开始在太阳系各地建立家园。由于这次灾难，国家、政府等权力机构都极为不稳定，治安问题也成为了大难题。为了在人力资源不足的情况下抓捕罪犯，有些组织开始允许个人抓捕通缉的罪犯并换取奖金，“赏金猎人”这个职业也就由此诞生了。本作于2019年3月20日参战《超级机器人大战》系列的《超级机器人大战T》。 COWBOY BEBOP2071年，人类居住的场所已经扩展到整个太阳系，相位差空间门使得行星间的旅行变为可能。在那之前50年，即公元2022年，地球上空的相位差空间门的开发试验过程中的一次重大事故使得地球和月球遭到了毁灭性的打击。月球的一部分从月球分离，无数碎片化为陨石落到地球上。地表变得一片荒芜。讽刺的是，根据这次意外得到的资料，却促进了相位差空间门的完成。由于地表被射线污染，人类逐渐移民到太阳系的其他星球。国家不复存在，不同语言不同文化的人杂居在一起，在各星球上形成了具有独自文化特征的社区。就像第二次世界大战之后的混乱时期一样，一个奇妙而又充满了活力的新时代来临了。经济复兴的地区的黑社会势力逐渐扩张，另一方面，随着贫富差距进一步扩大，犯罪者也以极快的速度增加。BEBOP众这段时期后来被称作怒吼的二十年（Roaring Twenties）。各种各样的黑手党和黑社会分子层出不穷，毒品交易等暗中进行的违法活动也扩大了。时光流逝，各行星和卫星都成为了独立的国家，不知道地球的一代也长大了。相位差空间门技术变得完全稳定，成为了对人们生活不可或缺的一部分。各行星之间结成了太阳系刑警警察机构（Inter Solar System Police，即ISSP），共同对抗星际之间的犯罪。和ISSP同时设立的还有俗称牛仔法的赏金头目制度。经过申请得到执照后，赏金猎人就可以逮捕被通缉的罪犯并得到规定数额的奖金。为了赏金而奔波在整个太阳系的30万赏金猎人们就这样活跃起来。 斯派克和杰特是驾驶飞船BEBOP号在宇宙中以捉拿逃犯获取奖金为生的赏金猎人。BEBOP号成员(5张)两人在星际间的旅程中，结识了身负巨债、嗜财如命的美女菲和电脑神童爱德，并收养了拥有高智商的数据狗艾因。从此，四人一狗游荡在广阔的宇宙之中，在自己与他人的生活中经历着种种悲欢离合，也寻找着各自的过去……BEBOP号是以斯派克和杰特为首的赏金猎人组织，专门在宇宙各地抓捕被悬赏的罪犯（有时未必真的犯罪）而获取奖金。由于工作危险且同行众多、加上飞船运行武器的开支巨大，船上的成员经常被最基本的食物来源而困扰。斯派克·斯皮格尔（Spike Spiegel）声优：山寺宏一/Steve Blum（美版）2044年6月26日出生于火星，27岁，身高185厘米，O型血本作主人公。体型消瘦，留着一头类似爆炸头的乱发（设计上参照了已故演员松田优作在他的代表作《探侦物语》中的造型，也被称为鸟窝头），BEBOP号上的最早成员之一。在赏金猎人的工作中，因为懂得类似李小龙截拳道的武术，常担任战斗前线的罪犯逮捕工作。喜欢使用的手枪是经过改造的Jericho941，在驾驶自己改装的红色高速战机「剑鱼Ⅱ」（Swordfish II）时也表现出了过人的水平。曾是黑社会组织「红龙」的成员，三年前为了离开组织曾经一度游走在生死边缘。虽然已从黑道引退却仍然过着吊儿郎当的生活，平时性格随意，对凡事满不在乎到几近散漫。但时常被困在自己的往事中不能自拔，对过去念念不忘，无法放手，这为他后来带来了不小的麻烦，也决定了他最后的命运。Spike Spiegel(8张)杰特·布莱克（Jet Black）声优：石冢运升/Beau Billingslea（美版）2035年12月3日出生于木卫三，36岁，身高188厘米，A型血斯派克的搭档，BEBOP号的主人。对BEBOP号十分爱惜，在使用枪械方面也很有研究，平时爱用一柄瓦尔特P99重型枪，爱机是用掘土机改造的「榔头」（Hammer Head）。虽然表面上看起来高大威猛，实际上却是个内心细腻的男子，兴趣包括盆栽、宇宙赛马、读书和料理，「没有肉丝的特制青椒肉丝」是他的拿手好戏。原本作为ISSP的警官在木卫三工作，绰号「Black Dog」。后来在一次逮捕犯人行动中被同僚出卖，因而退职，改行当赏金猎人。那次事故让杰特失去了左手，虽然以当时的医疗技术可以移植一条有机手臂，不过他却选择了机械手臂，似乎是为了纪念什么。Jet Black菲·瓦伦丁（Faye Valentine）声优：林原惠美/Wendee Lee（美版）1994年8月14日出生于地球，外表年龄23岁，身高168厘米，B型血以诈骗和偷窃为生的美艳女郎，在一次赌场的犯罪中卷入了BEBOP号的成员而入伙。性格上是个嗜财如命、非常开放的女人，可以为了钱不择手段。自己通常使用一柄格洛克30手枪，同时也拥有一架火力强大的战机「红尾」号（Red Tail）。如同BEBOP号上的其他成员，菲也有自己黑暗的往事。她在54年前因所搭乘的太空船被月球爆炸事件波及而成为了植物人，因为无法救治而对她进行了冰冻技术。在54年后被一名想要向她诈取高额医疗费的医生救醒，然而已经失去了记忆。离开医院后，对“未来生活”无法适应的她选择成为了一名罪犯。在BEBOP号的旅程中，她开始也不断寻找自己的过去。Faye Valentine(3张)爱德华·王·侯·皮皮鲁·提布鲁斯基4世（Edward Wong Hau Pepelu Tivrusky IV）声优：多田葵/Melissa Fahn（美版）生日是1月1日，自称13岁，身高136厘米，AB型血通称爱德。拥有男性名字的地球少女。父亲专注于记录陨石的掉落地点的工作而连她是女孩这个事实都没弄清楚。从小就到处流浪，不喜欢待在同一个地方。是个电脑天才，几乎可以侵入任何安全系统，曾经被称作「激进爱德华」。从网络里知道了斯派克等人的传言后，强行加入了BEBOP号。在日常生活与人际关系上的常识有微妙程度的缺乏，言行举止有些微幼儿化。平时性格异常开朗，和资料犬艾因关系很好。虽然年纪小，但是心中也有自己对生活的看法。Ed(4张)艾因（Ein）声优：山寺宏一及电脑合成音声在一次行动中被救上BEBOP号的资料犬（柯基）。本来是某实验机构的试验品（“Ein”在德语里是“一”的意思）。它拥有比一般的狗高出许多的智商，不但拥有资讯处理能力，也可以理解并在一定程度上与人类交流。不过在BEBOP号上，却只被斯派克视为一只平凡的杂种狗。比夏斯（Vicious）声优：若本规夫27岁。黑社会组织「红龙」的重要干部，曾是斯派克的战友和朋友。为人冷酷、好战、有野心，经常携带一把日本刀，无数妨碍他的人都成了刀下的亡魂。作为武斗派急先锋的他对于急剧企业化、稳健化的「红龙」非常不满。因为斯派克和自己的女友茱莉娅相恋并打算脱离组织而反目成仇，在组织中谋取权力的同时也对他们进行报复。残忍而又冷血的性格使得他不信任任何人，所有的人都可以成为他利用的对象，只有站在肩上的一只乌鸦是他忠实的伙伴。Vicious(2张)茱莉娅（Julia）声优：高岛雅罗27岁左右的女性。斯派克从前的恋人，帮助斯派克脱离黑社会组织「红龙」后就一直在躲避组织的追杀。一边从斯派克在组织里的好友林的弟弟真那里得到情报一边过着逃亡生活。Julia(3张)毛恩来（Mao Yenrai）声优：伊藤和晃「红龙」的干部。过去有恩于斯派克和比夏斯。与敌对组织进行和平调解后立刻被比夏斯杀害。安纳斯塔西娅（Anastasia）声优：一城美由希斯派克在组织里的老朋友。本名是安纳斯塔西娅，本人称能够这么叫他的只有两个人。退出组织后改名安妮，经营着一家杂货铺。与「红龙」高层毛恩来关系很密切。林（Lin）声优：绿川光「红龙」的成员。以前是斯派克的义弟，现在是比夏斯的部下。奉长老的命令保护比夏斯。真（SHIN）声优：桧山修之「红龙」的成员。林的双胞胎弟弟，为逃亡的茱莉娅提供着情报。和哥哥一样都希望斯派克能够回到组织里。林&amp;真万龙&筒龙&索龙（Wang Long&Ping Long&Sou Long）声优：田口昂&中博史&辻亲八「红龙」的最高领导者，「天龙」的长老，充满谜团的中国人。名字里的万、筒、索是麻将用语。安东尼奥&卡洛斯&裘宾（Antonio & Carlos & Jobim）声优：平尾仁彰&中屿聪彦&中博史故事中屡次登场的老头子三人组。据说以前当过赏金猎人、农场家和战斗机飞行员。三人的名字合起来就是以博萨诺瓦舞的首创者而闻名的巴西作曲家安东尼奥·卡洛斯·裘宾。潘奇&朱迪（Punch & Judy）声优：垂木勉&长泽美树赏金猎手的专门节目「BIG SHOT」的主持人。伴随着轻快的主题音乐的两人总是以骑着马的西部牛仔的装扮出现。从来没有提供过可靠情报的「BIG SHOT」最后由于收视率不佳而被迫中止了。两人的原型是英国著名的传统木偶剧潘奇与朱迪。布尔（Laughing Bull）声优：小山武宏斯派克时常拜访的算命先生。他的话总是像预言一样难以理解。美洲原住民里苏族的后裔，住在垃圾旁边的帐篷里。称斯派克为「游鸟」，称杰特为「奔岩」。阿西莫夫·索伦山（Asimov Solensan）声优：西凛太朗Katerina第1话登场的赏金头目。从组织里偷走大量极品眼药水「血眼」，准备将其转手后和女友逃往火星。因为频繁使用眼药水而染上毒瘾的他的赏金额是250万五龙。凯瑟琳（Catherline）声优：日野由利加阿西莫夫的恋人。向往着火星上的幸福生活。伪装成孕妇的肚子里装着阿西莫夫从组织里偷来的「血眼」。最后明白了无法逃跑的现实，用手枪杀死阿西莫夫后，自己也死在了警察的枪林弹雨之下。阿布杜尔·哈奇姆（Abdul Hakim）声优：大友龙三郎身手了得的小偷。从实验室偷走了数据犬爱因，于是被悬赏800万。面部做了整形手术。博士（Doctor）声优：藤本让整形外科医生。以给被通缉的赏金头目们做整形手术为生。和斯派克是旧相识。因为被哈奇姆赖掉手术费还被打肿了脸，于是把哈奇姆整形后的脸作为情报卖给了斯派克。戈登（Gordon）声优：小川真司火星空间站赌场的老板。招揽菲作为自己的下属，不惜一切地想要得到装有密码破解程序的筹码。土温克·玛利亚·马杜克（Twinkle Maria Murdock）声优：有田麻里2500万的赏金头目。恐怖环保组织SPACE WARRIORS成员口中的妈妈。自称和平的战士。持有能够把人变成猿猴的病毒「Monkey Business」，以800万人的性命威胁木卫三政府，要求释放所有海鼠并不得继续捕捞。鲍勃（Bob）声优：仲野裕木卫三的现役警察，杰特警察时代的同僚。曾经将收缴来的眼药私自出售却被杰特抓住把柄的他是BEBOP号成员的重要情报来源。经常给杰特透露ISSP的内部消息。文（Wen）声优：冬马由美因为50年前的门事故而拥有了不老不死之身并且停止成长的少年。VT（Victoria Terpsichore）声优：片冈富枝被称为「重金属女王」的卡车司机，精明强干的女人。已经去世的丈夫是传说中的赏金猎人乌拉尔·特耳西科瑞。穆里尔（Muriel）声优：内川蓝维VT经常光临的酒吧的女服务员，可爱却有点脱线。洛可·波纳罗（Roco Bonnaro）声优：中尾隆圣皮卡罗犯罪集团的一员，为了让妹妹的眼睛重见光明偷走了同伙的Grey Ash。在飞机上见到斯派克的高超的武功后死缠烂打地拜其为师。斯特拉·波纳罗（Stella Bonnaro）声优：坂本真绫洛可的妹妹，因为得了金星病，眼睛失明了。小电（aka MPU）声优：中田让治地球上空的人造卫星D135的人工智能卫星控制程序。由于寂寞无聊于是控制周围的卫星用激光在2071年的地球上重新绘制了纳斯卡巨画。小电这个名字是是爱德取的。阿丽莎（AlisaAlisa）声优：土井美加杰特以前的恋人。离开杰特后在木卫三的马鲁比斯港开了一家名为la fin的酒吧。林特·瑟罗尼亚斯（Rhint Celonias）声优：山口胜平阿丽莎的现任男友。因为杀了放高利贷的人而被悬赏通缉。格林西亚·玛斯·以利亚·郭·埃克纳（Grencia Mars Elijah Guo Eckener）Gren声优：堀内贤雄在木卫四的酒吧中吹奏萨克斯的美男子，通称Gren。和离开BEBOP号出走的菲相遇后将她带回家。以「茱莉娅」为代号准备跟比夏斯进行毒品交易。同样有着不为人知的过去。棋王赫克斯（Chessmaster Hex）声优：渡部猛未尝一败的国际象棋世界冠军，50年前参与了位相差空间门的开发并且作出巨大贡献的天才程序员。发现了门在稳定性上存在安全隐患，提出建议后反而被流放的他开发出用于报复「门公团」的黑客工具。现在已经98岁的他是一位只会下国际象棋的老年痴呆症患者。维特尼·哈格斯·松本（WitneyHagas Matsumoto）声优：大冢明夫三年前和刚从冷冻睡眠中苏醒后失去记忆的菲相遇，自称律师的他通过一场车祸将自己所有的债款转到菲的名下。三年后，作为婚姻骗子而被杰特抓到了BEBOP号上的维特尼和菲再次相遇。巴卡斯博士（Doctor Baccus）声优：富田耕生让菲从冷冻睡眠中苏醒并给她取名为瓦伦丁的医生。维特尼的叔父。曼尼（MissManley）声优：铃鹿千春巴卡斯博士的助手。有一张漂亮而且理性的脸，总是面无表情。乌代·塔克西姆（Udai Taxim）声优：广田行生传说中的刺客，使用暗藏在袖子里的飞刀杀人于无形。和其他被运送的死刑犯一起占领了运输船。杰特断掉的手臂与此人有着莫大的牵连。法德（Fad）声优：广濑正志ISSP的刑警，杰特警察时期的搭档。从犯罪组织收受贿赂，开枪射击杰特左手的真凶。希望赎罪的他最后死在了杰特的枪下。多米诺·沃克（Domino Walker）声优：玄田哲章蘑菇商人，由于贩卖毒蘑菇而被通缉。夏夫特（Shaft）声优：大冢芳忠因为哥哥误食多米诺的毒蘑菇大笑致死，夏夫特立志要抓住多米诺为哥哥报仇。科菲（Coffee）声优：田中敦子追踪多米诺的女性赏金猎人。因为爱德和艾因躲进自己汽车后备箱而被当作诱拐犯被抓去警察局。哈曼&乔治&鲁斯（Harman&George&Ruth）声优：三木真一郎&长嶝高士&石井康嗣星际海盗三人组。通过把电脑病毒注入飞船让MONO系统失控的方法进行抢劫。给主角一行制造了很大麻烦。杜汉（Doohan）声优：青野武顽固的机械修理工。斯派克的爱机「剑鱼II」的原主人。喜欢修理古董机器的他希望能够让自己的航天飞机上天。东风（Tongpu）声优：银河万丈ISSP绝密研究中诞生的杀人机器。试验过程中精神出现异常的他杀死了试验所的所有人并逃出了试验所。为了报仇不断地刺杀ISSP的重要人物。全身装满了杀人武器且刀枪不入。包梅花（Pao Meifa）声优：小笠原亚里沙见习宇宙风水师。为了寻找父亲包朴子的死因而与杰特卷入了不寻常的关系。对于抛妻弃子的父亲又爱又恨。包朴子（Pao Pu-zi）声优：大木民夫一流的宇宙风水师，梅花的父亲。犯罪组织蓝蛇帮的顾问，也是杰特警察时期的线人。害怕家人受到牵连而离开了妻女。特迪·炸弹人（Teddy Bomber）声优：土师孝也炸弹狂人。本名特德·波尔，通称TB。总是使用泰迪熊炸弹的他对于引爆象征着资本主义极度浪费的高层建筑物有很强烈的执念。安迪·冯·德·欧尼亚特Andy von de Oniyate（Andy von de Oniyate）声优：江原正士牛仔打扮的赏金猎人。出身名门的他是BEBOP里最能够制造麻烦的人。每次登场时总会伴随着令人印象深刻的口哨，最后认为自己败给斯派克的他转职成为了一名星际武士。隆迪斯博士（Doctor Londes）声优：大冢周夫电子移民财团SCRATCH的精神领袖。3800万五龙的赏金头目。他认为只有离开了物质性的肉体，才能摆脱因为物质的欲望产生的痛苦。于是鼓吹人们舍弃肮脏的肉体，通过一个虚拟现实的游戏控制器将自己的灵魂上传到电脑空间，成为数字化的精神存在。阿帕德里·西尼滋·赫撒普·鲁特芬（Appledelhi Siniz Hesap lutfen）声优：内海贤二爱德失散多年的父亲。为了拯救不断被陨石撞击的地球立志为其绘制地图。对于细小的事情从不在意，连助手的名字和孩子的性别都记不住的豪爽大叔。功夫在斯派克之上的格斗高手。玛辛泰亚（MacIntire）声优：中原茂帮助阿帕德里绘制地图的助手。不让阿帕德里记住自己的名字绝不罢休的好青年。 21世纪后半期的生活与现在没太大的区别，人们仍然在使用飞机、汽车、轮船、武器和电脑。主要的区别体现在宇宙飞船的MONO系统。取Machine（机械）、Operation（操作）、Navigation（航行）、of Outer Space（大气圈外）的头文字组成的MONO系统包括了大气圈外活动所必要的机体控制、位置确认、自动计算等全部的操作，被世界上几乎所有的宇宙飞船装载着。各机体共通的驾驶兼逃生舱也因此被称作MONO舱。所有的宇宙飞船因为装载了MONO系统都可以被称作MONO机体。不过，作为限制性的名称，一般只有搭载了MONO舱的中小型宇宙飞船才被称作MONO机体。根据形状和类型的不同还可以分为有MONO Racer、MONO Boat和MONO Carrier，但界限并不严密。登场的众多宇宙船都是以符合位相差空间门尺寸的标准制造的。驾驶者必须持有相关的驾驶执照。日常生活的车辆，船舶，航空机等导入各种先进技术后，也在各地的舞台上活跃着。TV系列只能见到民用的MONO机体，而在电影版中军用的机体也登场了。THE BEBOP（比博普号）行星间航行渔船改全长142m，全幅692m，全高456m，重量1567t杰特购买的二手渔船，用赏金强化了通信设备和推进器。以前是木卫三海里的一只捕鲸船，同时也用于将捕捞的鱼冷冻运输到世界各地。现在是斯派克和杰特等人的根据地。房间的数量很多，除了各人的单人房外，还有一些被忽略了的房间。SWORDFISH II（剑鱼II）高速战斗机全长138m，全幅133m，全高48m（包含枪部），重量84t斯派克驾驶的MONO Racer。在基于比赛而开发机体上加以武装强化，在两翼安装了4挺机关枪，机体下方装备了一部激光加农炮。主发动机是核融飞行脉冲引擎。还搭载了压力喷嘴作为短距离推进机关。斯派克使用了10年的爱机，原来的持有者是斯派克的好友杜汉。担任机械设定的山根公利说，「剑鱼II」是为了向二战时期活跃的英军双叶战斗机「Fairey Sword Fish」致敬，加上了II这个罗马数字。HAMMER HEAD（榔头）高输出牵引机全长215m，全幅123m，全高77m，重量153t杰特搭乘的MONO Boat。在小行拖捞船的基础上加装了大型引擎和推进槽，机动力得到强化。虽然没有搭载武器，不过机体上搭载的起重架、机械钩爪和磁力钳也使得其成为了一部强力的飞船。REDTAIL（红尾）重火器装载型VTOL机全长86m，全幅72m，全高54m（包含枪部），重量72t菲驾驶的MONO Carrier。搭载了2个大气圈内外两用且具有三阶段机能转换的引擎和1个核融火箭引擎，具有优秀的VTOL（垂直起飞和降落）系统。通过组件可以在机体上加装各种武器，菲还为其搭载了特别规格的强化火力。（： ）Cowboy | 赏金猎人全太阳系约有三十万赏金猎人（通称牛仔）。向ISSP提交书面申请，经过简单的审查后就能到执照。得到了赏金猎人的执照后，拥有逮捕赏金头目的权利，而在搜查的过程中少许的违法行为是被容许的。犯罪激化正是ISSP设置「赏金头目制度」的原因。现在已经演变成了一个十分庞大的赏金猎人组织，其中互相合作的人很多，而单独行动的赏金猎人很少。Wanted! | 赏金头目赏金头目一般都是赏金猎人们的头号目标。通常而言，是ISSP在出钱通缉这些赏金头目。但也是有人代替政府来出钱悬赏人。后者的情况通常都是在花大钱找人。The Information | 赏金头目情报赏金头目的情报都是由ISSP来负责管理的，通常是由电脑网络或电视节目来公开。斯派克经常收看的「BIG SHOT」就是由民间电视台制作的节目（但是收视率极低）。这就是属于公共放送、通过了政府公报的赏金头目情报节目。Criminal | 犯罪者在贫富差异激烈，而且法治状况极差的世界中，犯罪者的数量很多，其种类也是千差万别：为了生存而染上犯罪气息的人，为了一攫千金而堕入黑暗的人，置身于巨大犯罪组织的人，以违法行为为家常便饭的人……Criminal Organization | 犯罪组织Spike&amp;Julia&amp;Vicious存在于社会阴暗面的黑手党和暴力团伙。单纯的集中走私的组织、贩卖毒品的组织、表面上和一般企业没有两样的黑手党公司，不同组织的规模和性质差异非常大。总体上可以分成中国系、阿拉伯系、欧洲系（西西利亚系，科西嘉系）三个势力，而他们则又相互削弱着对方。Drag | 眼药黑社会之间经常进行暗中交易的毒品。本来是「位相差空间」中的作业人员用来消除「时差痴呆」的东西，可以消除时间感觉引起的麻痹和异常，并有将动态视力提高的效果。眼睛喷洒过这种药的人会产生时间变慢的感觉。和别的毒品一样，长时间或大量使用会对身体造成伤害。眼药根据颜色的不同可分为「黄眼」「紫眼」等种类，而最高品种则是「红眼」里的「血眼」。ISSP | Inter Solar System Police（太阳系刑警警察机构）取其首字母即为ISSP。相当于现在联合国一样的存在，为了对抗激烈化的超越国家的犯罪而成立的警察组织。和赏金头目制度一同设立。在ISSP内部也有进行非法活动/研究的秘密机关。History | 历史世界的历史公元2022年，在地球上空开发的相位差空间门发生了爆炸事故。此后地球上的人凭借「位相差空间门」和「Terristrial Forming」两大技术，移民到太阳系里的其他星球。新的国家成立，时代从西历转为宇宙历，各行星、卫星开始发展独自的文化和经济。同时贫富差距也开始拉大，犯罪者开始增加。BEBOP的世界就是从一切的起点——2022年的50年后，即2071年这混沌中的舞台开始。Race&Culture | 人种·文化50年以来从地球移民的到各行星的人种比率存在着差异，而文化也跟在地球时有所变化（融合异文化形成新文化）。比较起来，同乡意识较强的中国系人种在各地都有建造了唐人街，同时也形成了中国系黑社会的温床。地球时代的美利坚合众国被那次「门」的事故毁灭后，美国的文化仍然留了下来。世界的官方语言是英文跟中文。Currency | 货币整个太阳系的货币是统一的，无论电子货币还是现金都以「五龙」为单位流通着。1五龙相当于1日元。因为经济状况不稳定，所以币值一直在变。Phase Difference Space | 位相差空间我们所居住的世界以1/48秒为周期进行「明灭」的「明灭宇宙论」认为，以1/48秒为周期我们自身在不断地「消失」着，在消失的瞬间同时出现在另外一个被称作「位相差空间」的异次元空间。这个空间的大小是通常空间的1/240。因此，如果能够在这个空间内移动，只需要行进实际距离的1/240就可以到达目的地。从通常空间看起来就好像以240倍的速度在航行。在「位相差空间」里看外侧的通常空间可以看见带状的光。The Gate | 位相差空间门通常空间和位相差空间之间的转移装置被称做位相差空间门。通过它可以大幅缩短行星间的移动时间，（从地球到火星大约13～24小时）人类在太阳系内自由飞行成为可能。门被门公团管理维持着，通行需要支付使用费用。A Crisis | 门事故50年前，在地球上空引起的门事故使的地球和月球都受到毁灭性的打击。而且，在北美大陆形成了约占地表1/3面积的陨石坑，被破坏的月球碎片像陨石一样掉落下来。人口死亡过半，剩下的人类躲入地下都市或逃离地球，然而污染一直加深，大多数人类都只有离开地球。结果，这次事故成了BEBOP世界形成的根源。不安定的科技对于人类是一把双刃剑。这次事故的真相直到2071年仍然未公开。Medical | 医疗技术从斯派克的义眼，杰特的义手，菲的冷冻睡眠中就可以看出BEBOP的世界医疗技术非常高。杰特的左腕本来是可以接受再生的手术的。生物科技已经发展到相当先进的程度。Tools | 道具·日用品导入新技术的日用品不多，多半还是我们这个年代的东西加以改进而登场。在设计上都是以现实物品为基础加入了更多的现代感以及更强烈的视觉感。机能先进而显眼的道具很多，更加营造出BEBOP世界的气氛。Weapons&Arms | 武器·兵器拥有武器是被禁止的。但实际上非法的强力武器和军队装备都在黑暗中流通。BEBOP里的枪支都可以在现实中找到原型。Planet | 行星木星和土星无法居住。水星、天王星和海王星上建造了观测基地。冥王星的观测基地是监狱，关押着一些危险的流放犯人。人类主要居住在金星、地球和火星上。金星的人口约为5亿，阿拉伯和非洲系的占了70%。整个金星都可以居住。制造氧气的植物漂浮在空中，形成了幻想般的风景。由植物产生的孢子有较低几率会让人患上被称做「金星病」的眼病。（健康者的发病率不到01%）地球的人口约2亿。50年前的事故以来，月球的碎片仍然频繁掉下来，大多数人都居住到了地下。陨石坑里的城市大多被水淹没，剩下的地下城市经济状况都很差，逐渐走向荒芜。火星的约3亿人中，中国系占了50%，剩下的是亚洲和俄罗斯系。利用陨石坑建造的圆顶型都市的街道上可以见到欧洲和香港等地区的文化。这里是太阳系最发达的行星。Satellite&Asteroid Belt | 卫星·小行星带木星土星本身不能住人，但其卫星就另当别论了。木星的几颗卫星上居住了约1亿5000万人。位于火星和木星轨道之间的小行星带居住着亚洲、拉丁美洲和欧洲系的8000万人。那里以自由贸易和观光为主要产业。其附近的人造卫星和宇宙船的非法交易也很猖獗。艾奥（木卫一）：整个星球上覆盖着类似南美洲德克萨斯那样一望无垠的荒凉沙漠。盖尼米得（木卫三）：由于地表大部分被海水覆盖，人类在这里建造了水上都市。BEBOP号曾经是这里的一只捕鲸船。这里最著名的东西是在海里养殖的「海鼠」。卡利斯托（木卫四）：由于长期的经济恶化，星球被荒废。有很多的失业者和未完工的大厦，犯罪率也很高。由于常年下雪这里是一颗非常寒冷的星球。泰坦（土卫六）：人口约3000万人。原居民与其他行星的移民的对立导致了战争的爆发。由于战争的影响该星球的经济也和卡利斯托一样恶化了。Terristrial Forming | 地化改造将地球以外的行星地球化，变得可供人类居住的技术。各行星的具体方法存在差异，其基本都是利用位相差空间门来搬运用大量的资材和太阳光，制造出类似地球地球的环境。Nature | 自然各行星和卫星的景观，会因为星球环境而有很大的差别。而跟地球时代相比之下，因为人口密度大不如从前，所以自然景观也就更多了。War | 战争幸运的是，不同行星之间并没有掀起大规模的战争。但是内战以及移民和先住民之间的小冲突和小规模纷争倒是频繁发生。（剧中描绘的BEBOP世界的军队仍拥有军用兵器）SSW | 电脑网路跟我们的世界一样，电脑网络占据了相当重要的位置。和现在使用的WWW（World Wide Web）不同的是，BEBOP里使用的是被称作SSW（Solar System Web）的电脑网络。带上虚拟眼镜后可以进入极具视觉性的虚拟空间，无数网站像商店的招牌一样浮现在这个虚拟的3D空间里。Spiritual Life | 精神世界即使到了未来，人们心里仍有很多神秘的领域。宇宙风水、电脑网路宗教、以及住在火星的预言师。随着时代的变化，职业名称也跟着改变，但其神秘性仍继续延续着。众多民族在进化的同时，仍然保持着一定的民族独立性，充分体现了精神工具的重要性。Fashion | 时尚从主角等有限的几个人中还没有看到未来社会服装有着划时代发明的痕迹。相反可以看到和我们现在的风格相似的服装登场。素材和缝制方法的变化还不清楚，或许因为2071年和现在间隔太长，于是流行起复古的风潮来。Nonessential Items | 嗜好品作品里可以看到酒，烟草和咖啡等嗜好品。在那个时代对健康的影响还不清楚，不过习惯和现在没有太大差别。斯派克、杰特和菲三位主角都有烟瘾，只是喜欢的牌子不同。Amusements | 娱乐作品中登场的赌场、台球室、游乐场等，都是比较怀旧的娱乐设施。其中以立体影像登场的机器人和巨大的布制玩偶都显示出科技的进步，但对于娱乐最根本的感觉和现代相比几乎没有改变。 导演、构成：渡边信一郎 | Shinichiro Watanabe系列构成：信本敬子 | Keiko Nobumoto角色设计：川元利浩 | Toshihiro Kawamoto机械设计：山根公利 | Kimitoshi Yamane音乐：菅野洋子 | Yoko Kanno音乐制作：ビクターエンタテインメント | Victor Entertainment舞台设定协力、剧本：佐藤大 | Dai Sato舞台设计：今挂勇 | Isamu Imakake制作人：南雅彦 | Masahiko Minami制作人：池口和彦 | Kazuhiko Ikeguchi制作、筹划：サンライズ | Sunrise制作：バンダイビジュアル | BANDAI VISUAL担当：小林教子、山崎立士原作：矢立肇 | Hajime Yatate星际牛仔在东京电视台放映前正处于青少年使用匕首的暴力事件和口袋妖怪光过敏性癫痫事件的时期，在放映时对暴力、性感相关的画面都做了剪切与处理。东京电视台从1998年4月到6月一共放映了包含总集篇「よせあつめブルース」在内的13集，此后，得到爱好者的巨大支持和强烈声援，从1998年10月开始在WOWOW电视台放映了全部26集。“Session #”为WOWOW电视台和DVD内全26话的排序，而（）内则是东京电视台播放的顺序。许多话的标题都参考了爵士乐和摇滚名曲的名称。话数※标题脚本分镜演出作画监督机械作画监督Session #1アステロイド·ブルースAsteroid Blues信本敬子渡辺信一郎武井良幸川元利浩佐野浩敏Session #2 （1）野良犬のストラットStray Dog Strut横手美智子渡辺信一郎佐藤育郎竹内浩志Session #3 （2）ホンキィ·トンク·ウィメンHonky Tonk Women山口亮太信本敬子赤根和树森邦宏本桥秀之后藤雅巳Session #4ゲイトウェイ·シャッフルGateway Shuffle村井さだゆき武井良幸武井良幸しんぼたくろう后藤雅巳Session #5堕天使たちのバラッドBallad Of Fallen Angels横手美智子渡辺信一郎渡辺哲哉川元利浩后藤雅巳Session #6恶魔を怜れむ歌Sympathy For The Devil信本敦子冈村天斋佐藤育郎竹内浩志后藤雅巳Session #7 （3）ヘヴィ·メタル·クイーンHeavy Metal Queen横手美智子冈村天斋森邦宏本桥秀之后藤雅巳Session #8 （4）ワルツ·フォー·ヴィーナスWaltz For Venus横手美智子武井良幸武井良幸しんぼたくろう后藤雅巳Session #9 （5）ジャミング·ウィズ·エドワードJamming With Edward佐藤大渡辺信一郎佐藤育郎小森高博后藤雅巳Session #10 （6）ガニメデ慕情Ganymede Elegy稻荷昭彦山口佑司山田弘和逢坂浩司后藤雅巳Session #11 （7）暗夜のヘヴィ·ロックToys In The Attic横手美智子森邦宏森邦宏しんぼたくろう后藤雅巳Session #12 （8）ジュピター·ジャズ（前编）Jupiter Jazz （PART 1）信本敬子冈村天斋武井良幸川元利浩后藤雅巳Session #13 （9）ジュピター·ジャズ（后编）Jupiter Jazz （PART 2）信本敬子冈村天斋佐藤育郎小森高博后藤雅巳Session #14 （10）ボヘミアン·ラプソディBohemian Rhapsody佐藤大都留稔幸山田弘和しんぼたくろう后藤雅巳Session #15 （11）マイ·ファニー·ヴァレンタインMy Funny Valentine信本敬子冈村天斋森邦宏逢坂浩司后藤雅巳Session #16ブラック·ドッグ·セレナーデBlack Dog Serenade横手美智子山内重保佐藤育郎竹内浩志后藤雅巳Session #17マッシュルーム·サンバMushroom Samba横手美智子渡辺信一郎渡辺信一郎森邦宏しんぼたくろう中田荣治后藤雅巳Session #18 （12）スピーク·ライク·ア·チャイルドSpeak Like a Child稻荷昭彦武井良幸佐藤顺一菅野宏纪后藤雅巳よせあつめブルースMish-Mash Blues信本敬子渡辺信一郎Session #19ワイルド·ホーセスWild Horses稻荷昭彦饭田马之介山田弘和逢坂浩司后藤雅巳Session #20道化师の镇魂歌Pierrot Le Fou村井さだゆき武井良幸武井良幸小森高博后藤雅巳Session #21ブギ·ウギ·フンシェイBoogie Woogie Feng Shui村井さだゆき渡辺信一郎潮乱太佐藤育郎竹内浩志后藤雅巳Session #22カウボーイ·ファンクCowboy Funk信本敦子冈村天斋森邦宏川元利浩后藤雅巳Session #23ブレイン·スクラッチBrain Scratch佐藤大武井良幸武井良幸竹内浩志后藤雅巳Session #24ハード·ラック·ウーマンHard Luck Woman横手美智子冈村天斋山田弘和菅野宏纪后藤雅巳Session #25ザ·リアル·フォークブルース（前编）The Real Folk Blues （PART 1）信本敬子渡辺信一郎佐藤育郎小森高博后藤雅巳Session #26ザ·リアル·フォークブルース（后编）The Real Folk Blues （PART 2）信本敬子渡辺信一郎武井良幸川元利浩后藤雅巳（： ）片头曲「Tank!」作曲：菅野よう子演奏：シートベルツ（THE SEATBELTS）片尾曲「THE REAL FOLK BLUES」作词：岩里佑穗作曲·编曲：菅野よう子歌：山根麻衣第13话片尾曲「SPACE LION」作曲：菅野よう子演奏：シートベルツ（THE SEATBELTS）第26话片尾曲「BLUE」作词：Tim Jensen作曲·编曲：菅野よう子歌：山根麻衣片头曲「Ask DNA」作词：Tim Jensen作曲·编曲：菅野よう子歌：RAJU RAMAYYA片尾曲 「Gotta knock a little harder」作词：Tim Jensen作曲·编曲：菅野よう子歌：山根麻衣【专辑】COWBOY BEBOP OST 1【艺人】菅野洋子【品番】VICL-60201（再版：VTCL-60325）【唱片公司】ビクター【发售日】1998年05月12日（再版：2012年12月21日）【收录内容】收录了包括OP《TANK!》在内的17首曲子。这张专辑获得了1998年的第13次日本金碟大奖动画音乐部门最优秀作品奖。【专辑】COWBOY BEBOP Vitaminless【艺人】菅野洋子【品番】VICL-60201（再版：VTCL-60326）【唱片公司】ビクター【发售日】1998年06月03日（再版：2012年12月21日）【收录内容】简易包装的迷你专辑。收录了包括ED《THE REAL FOLK BLUES》完整版在内的总计8首曲子。【专辑】COWBOY BEBOP OST 2　No Disc【艺人】菅野洋子【品番】VICL-60202（再版：VTCL-60327）【唱片公司】ビクター【发售日】1998年10月21日（再版：2012年12月21日）【收录内容】这张专辑混合了各种类型的曲目，《Don't bother none》（山根麻衣）、《LIVE in Baghdad》（远藤正明）等18首曲子收录。【专辑】COWBOY BEBOP OST 3　BLUE【艺人】菅野洋子【品番】VICL-60203（再版：VTCL-60328）【唱片公司】ビクター【发售日】1999年05月01日（再版：2012年12月21日）【收录内容】最后一章TV版原声专辑。收录有《MUSHROOM HUNTING》、《CALL ME CALL ME》（SteveConte）、《WO QUI NON COIN》（多田 葵）、《BLUE》（山根麻衣）等17首曲子。【专辑】Cowboy Bebop Remixes \"Music For Freelance\"【艺人】菅野洋子【品番】VICL-60371（再版：VTCL-60331）【唱片公司】ビクター【发售日】1999年06月02日（再版：2012年12月21日）【收录内容】由世界范围的DJ们创作的一张Remix专辑。创作者的挑选和曲目的顺序都是渡边导演亲自负责的。Luke Vibert、DMX Krew、Ian O'Brien等参与。共收录10首曲子。【专辑】COWBOY BEBOP　Knockin'on heaven's door　Ask DNA【艺人】シートベルツ【品番】VTCL-35143（再版：VTCL-35143）【唱片公司】ビクター【发售日】2001年07月25日（再版：2012年12月21日）【收录内容】COWBOY BEBOP电影版《天国の扉》的迷你专辑，收录了包括主题曲在内的5首曲子。【专辑】COWBOY BEBOP Knockin' on heaven's door OST FUTURE BLUES【艺人】菅野洋子【品番】VTCL-60329（再版：VTCL-60329）【唱片公司】ビクター【发售日】2002年02月21日（再版：2012年12月21日）【收录内容】电影版「天国の扉」的原声专辑，收录的曲目和迷你专辑没有重复。【专辑】COWBOY BEBOP CD-BOX Original Sound Track Limited Edition【艺人】菅野洋子【品番】VIZL-64【唱片公司】ビクター【发售日】2002年06月21日（再版：2012年12月21日）【收录内容】由5张CD组成的限量版合辑。收录了之前专辑未收录的曲目以及已收录曲目的另外版本。收录曲目数量为31+25+24+13+3=96首。【专辑】COWBOY BEBOP Tank! THE! BEST!【艺人】菅野洋子【品番】VICL-61543（再版：VTCL-60330）【唱片公司】ビクター【发售日】2004年12月21日（再版：2012年12月21日）【收录内容】TV版和电影版的精选集。另外还收录了菅野洋子为当时未发售的动作冒险游戏《追忆の夜曲》专门制作的3支新曲子。（：[8-9] ）【商品】COWBOY BEBOP　51ch DVD-BOX【品番】BCBA-2022【发行商】バンダイビジュアル【发售日】2004年12月23日【收录内容】DVD7枚组：TV全26话收录【特典内容】封入特典：liner notes、川元利浩绘制的插图映像特典：《星际牛仔 Session # 0》、Staff&Cast的采访、DJ FOOD & HEX的PV声音特典：副音轨（监督×菅野よう子、山寺宏一×石冢运昇、林原めぐみ×多田葵） 【商品】COWBOY BEBOP DVD-BOX【品番】BCBA-3195【发行商】バンダイビジュアル【发售日】2008年02月22日【收录内容】DVD7枚组：TV全26话收录【特典内容】封入特典：liner notes映像特典：《星际牛仔 Session # 0》 COWBOY BEBOP Blu-ray BOX(7张)【商品】COWBOY BEBOP Blu-ray BOX【品番】通常版：BCXA-0603，限定版：BCXA-0604【发行商】バンダイビジュアル【发售日】2012年12月21日【收录内容】DVD7枚组：TV全26话收录【通常版 特典内容】封入特典：川元利浩新绘制的插图BOX和封面映像特典：无字幕ED，PV·CM集 【限定版 特典内容】封入特典：川元利浩新绘制的插图BOX和封面、32P小册子、OP&#1&ED分镜的决定稿、封面插图名片集、胶片帧、新作小说（著：信本敬子）映像特典：无字幕ED，PV·CM集、fullsize版本PV（导演: HARU）~From Session#0、会所混音版PV-英国版-（导演：HEX&DJフード）～From Session#0、渡边信一郎监制剪辑、《アインの夏休み》图片剧声音特典：再录副音轨（#1：山寺宏一×石冢运昇×佐藤大，#17：渡辺信一郎×菅野よう子×佐藤大，#24：林原めぐみ×多田葵×佐藤大）、新录副音轨（#11：山寺宏一×石冢运昇×林原めぐみ×多田葵，#22：山寺宏一×石冢运昇×林原めぐみ×多田葵）[13-14] シューティングスタービバップ（Shooting Star BEBOP）在漫画月刊「ファンタジーDX」上连载的Cowboy BEBOP第一款漫画，共2卷。原作：矢立肇画：久雅カインカウボーイビバップ（Cowboy BEBOP）渡边导演和佐藤大担当故事的同名漫画。收录了BEBOP的TV版企画阶段作为候补，而之后没有被影像化的故事。共3卷。原作：矢立肇画：南天佑协力：渡辺信一郎·Sunrise第2工作室3卷故事担当：佐藤大カウボーイビバップ PERFECT総集编（COWBOY BEBOP PERFECT総集编）月刊少女帝国9月号増刊漫画版COWBOY BEBOP系列全作品+新作完全收录的永久保存版电影版Special Guide+TV session完全Guide原作：矢立肇 画：南天佑协力：渡辺信一郎·Sunrise第2工作室新作「MONKY MAGIC」故事担当：佐藤大カウボーイビバップ The Wild Man BluesISBN 4-04-419901-9 /1999年4月1日发行原作：矢立肇著：横手美智子カウボーイビバップ　コード·メモリー（Cowboy BEBOP: Code Memory）ISBN 4-7897-1333-4 / 2001年9月10日发行原作：矢立肇著：佐藤大讲述电脑神通艾德的故事（在‘月刊AX’2001年5月号至同年10月号上连载）カウボーイビバップ 天国の扉ISBN 4-04-419902-7 / 2002年8月1日发行原作：矢立肇著：渡辺信一郎渡边导演亲手执笔，以电影「天国之门」中没有描写的章节为中心展开的小说。COWBOY BEBOP UT原作：矢立肇著：佐藤大网络版原创小说。以2044年的BEBOP世界为舞台，主角是传说中的赏金猎人乌拉尔·特耳西科瑞。※ 本书和动画版第七话有一定的联系。COWBOY BEBOP 追忆の夜曲COWBOY BEBOP 追忆の夜曲游戏制作：BANDAI发行厂商：BANDAI游戏平台：PS2游戏容量：1 DVD游戏语言：日语游戏类型：冒险玩家将化身为“星际牛仔”中身为赏金猎人的主角们来进行游戏，并采用了爽快感满点的格斗系统，也可以切换成第一人称视角来进行精准射击。本次“星际牛仔”不但将以完全原创的新故事来进行游戏，就连登场角色和乐曲也重新设计，不过制作小组还是与 TV 动画版一样由原班人马监修制作。COWBOY BEBOP天国の扉上映日期：2001-09-01COWBOY BEBOP天国の扉导演：渡边信一郎 / 冲浦启之编剧：矢立肇 / 信本敬子剧情简介2071年的万圣节前夕，火星上的大城市突然发生了令人惊叹的犯罪。高速公路上一辆油罐车爆炸了。事故发生现场的人们因不明原因病倒，死伤人数超过400人。这样大规模的杀人事件，似乎是不明来源的生物武器所为。为此，火星政府发布了3亿的赏金悬赏恐怖分子。目击事件的faye单独行动妄图独占赏金，艾德使用黑客技术找到线索，与BEBOP号上的大家一起行动。四人一狗组合再次出动，但他们不知道，这3亿的代价，是对抗前所未有的强大犯罪者……在《天国之扉》中，「BIG SHOT」未被砍，「星际武士」安迪出现在末尾游行的人群中，因此推断发生时间是在TV版SESSION #22和#23中间那段时间。【书名】SUNRISE ART WORKS/カウボーイビバップ　TVシリーズ【著者】株式会社サンライズ【出版社】复刊ドットコム【出版日】2012年1月31日【ISBM】978-4835447902【页数】197页（B5纸）【内容简介】豪华设定资料集系列“SUNRISE ART WORKS”。收录有角色设计、机械设计，每一话的美术设定等，全9卷。第1弹《星际牛仔》还收录有作画监督的插图画廊、OP&ED的分镜和胶卷对比影片画廊。【目录】主要角色主要机械各话角色各话机械、小道具CARACTER’S　GALLERYOPENING、ENDING FILM GALLERY主要演员，各话工作人员&演员 SUNRISE ART WORKS/星际牛仔(5张)。"
}