{
    "names": [
        "名    称",
        "地    点",
        "时    间",
        "参战方",
        "结    果",
        "参战方兵力",
        "伤亡情况",
        "主要指挥官"
    ],
    "values": [
        "滑铁卢战役",
        "",
        "滑铁卢",
        "（今比利时境内）",
        "",
        "1815年",
        "6月18日",
        "",
        "法国，",
        "第七次反法同盟",
        "",
        "反法同盟胜利",
        "法军72,000人",
        "英、荷、比利时和汉诺威联军67,000人、普军50,000人",
        "法军死伤俘2.5万，盟军2.2万",
        "",
        "拿破仑",
        "，",
        "威灵顿",
        "、",
        "布吕歇尔",
        ""
    ],
    "para": "滑铁卢战役（英文：Battle of Waterloo，法语：Bataille de Waterloo，荷兰语：Slag bij Waterloo，德语：Schlacht bei Waterloo/Schlacht bei Belle-Alliance）1815年6月18日，由法军对反法联军在比利时小镇滑铁卢进行的决战。战役结局是反法联军获得了决定性胜利。这次战役结束了拿破仑帝国。此战役也是拿破仑一世的最后一战。拿破仑战败后被放逐至圣赫勒拿岛，自此退出历史舞台。拿破仑归来欧洲第七次反法联盟对法战争期间，1815年6月18日，发生了英普联军与法军在布鲁塞尔以南的滑铁卢的决定性会战。1815年3月，拿破仑一世由厄尔巴岛返回法国，迅速聚集旧部，进军巴黎，重新称帝，并立即组建军队。反法联盟计划调集70万大军，分路进攻法国。最早集中的英荷联军和普军首先进驻比利时。拿破仑一世为各个击破敌军，于6月15日率军约12万人进入比利时。16日，进行利尼会战，打败布吕歇尔统率的普军，并随即派兵33万人进行追击。18日，威灵顿公爵率英、荷、比利时和汉诺威联军(67万人、150余门火炮)在滑铁卢附近占领阵地，阻击法军。拿破仑一世于上午11时以优势兵力(74万人、252门火炮)率先发起进攻，佯攻联军右翼，主力猛攻联军左翼，但遭到联军顽强抵抗，被迫逐次投入兵力。由于拿破仑一世对联军的作战能力估计不足，未能突破联军左翼，又把主要突击方向转向敌军中部，多次组织正面突击，并逐次投入预备队，未有明显进展。在此期间，法军骑兵虽曾两次突入英军阵地，但因缺乏步兵支援而被击退。傍晚，布吕歇尔率普军赶到战场，联军兵力转为优势，并立即开始反击。拿破仑一世这时已无后备兵力，预定的援军未能赶到。法军难以抵御，从而全线崩溃，拿破仑一世逃离战场。在这次会战中，法军伤亡约3万人，被俘数千人；联军伤亡2万人左右。法军战败后，“百日王朝”覆灭。拿破仑一世于6月22日宣布退位，被流放到大西洋上的圣赫勒拿岛。这场战役表明：拿破仑一世对敌情侦察不够，临战前分散兵力，初战不利便改变决心，指挥不果断。威灵顿在进行会战决策、选择阵地、组织防御和协调联军作战方面显示了统帅才能 。滑铁卢战役态势图1812年，拿破仑·波拿巴率领57万大军远征俄国，可战争结局是拿破仑仅剩2万多人逃出俄国，惨败而回。英、普、奥等欧洲大国看到法兰西第一帝国元气大伤，迅速组成第六次反法联盟。1813年10月16日～19日的莱比锡战役，16万法军与32万反法联军在柏林西南莱比锡决战，拿破仑被两倍的联军兵力击溃，退回法国本土。1814年，拿破仑率领10万新部队和35万联军作战，取得了一系列局部胜利，可法国已经衰弱不堪，加上联军军事实力的强大，在3月底攻占了巴黎，拿破仑被迫宣布退位，被放逐到厄尔巴岛上，波旁王朝复辟。拿破仑并不甘心失败，仍然关心着时局。1815年初，反法同盟在维也纳开会，由于分赃不均以至于剑拔弩张、横刀相向。同时，法国人民越来越不满意波旁王朝的统治而更加怀念拿破仑时代。1815年2月26日夜，拿破仑率领1050名官兵，分别乘6艘小船，于3月1日抵达法国南岸儒昂湾。拿破仑感慨万端，发表了热情洋溢的演说：“士兵们，我们并未失败！我时刻在倾听着你们的声音，为我们的今天，我历经重重艰辛！现在，此时此刻，我终于又回到了你们中间。来吧！让我们并肩战斗！胜利属于你们！荣誉属于你们！高举起大鹰旗帜，去推翻波旁王朝，争取我们的自由和幸福吧！”士兵们在拿破仑的鼓舞下，进军巴黎。沿途所到，不少人欢呼雀跃。波旁王朝派出的阻击部队，因多是拿破仑旧部，所以纷纷归附。3月12日，拿破仑顺利进入巴黎，此时部队已发展到15万人。路易十八仓皇逃出巴黎。3月19日，拿破仑重登皇位。正在开会的反法联盟各国停止争吵，拟定了临时宣言，称拿破仑是世界和平的扰乱者和敌人，他“不受法律保护”。3月25 日，英、俄、普、奥、荷、比等国结成的第七次反法联盟，集结重兵70万准备进攻巴黎：巴克雷指挥17万俄军和25万奥军集结在莱茵河方面，向洛林和阿尔萨斯推进；弗里蒙指挥奥——6万撒丁联军集结于法意边境，随时向法进军；布吕歇尔元帅率12万普军、300门大炮在沙罗瓦和列日之间集结；威灵顿将军指挥由英、德、荷、比人组成的混合部队约10万人、200门大炮，驻扎在布鲁塞尔和蒙斯之间。另外有30万人的预备队。拿破仑也集结18万人应战，他希望6月底能有50万人上阵。遗憾的是，过去的老将不愿再为他效力，这对法军非常不利。兵力总体对比（以实际赶到战场参战的为准，不包括格鲁希等未及时赶到的部队，以下皆同）法军总指挥：拿破仑一世1、参战的英盟军（英国、荷兰、比利时、拿骚、布伦瑞克、汉诺威、英王德意志军团）共编为第一军、第二军、后备军、骑兵军、荷兰-比利时骑兵师这几支部队。参战的英盟军总兵力68424人（含炮兵），其中英军人数23584人、英王德意志军团人数7393人、荷兰9476人、比利时4118人、纳索5629人、布伦瑞克6151人、汉诺威12073人。2、参战的普鲁士军共编为第一、第二、第四军，总兵力56412（含炮兵）3、参战的法军共编为第一军、第二军、第六军、近卫军、第三骑兵军、第四骑兵军，总兵力70156人（含炮兵）骑兵力量对比1、英盟军骑兵总数15132人，共编成32个骑兵团，其中：骠骑兵6538人：英军骠骑第7、10、15、18团，英王德意志军团骠骑第1、3团，荷兰-比利时骠骑第6、8团，汉诺威的坎伯兰公爵的骠骑兵团、布莱梅/费尔登骠骑兵团、吕讷堡骠骑兵团，布伦瑞克的骷髅骠骑兵团。枪骑兵235人：布伦瑞克骷髅枪骑兵团。英军总指挥：威灵顿公爵轻装龙骑兵4337人：英军第11、12、13、16、23轻装龙骑兵团、英王德意志军团第1、2轻装龙骑兵团、荷兰-比利时第4、5轻装龙骑兵团。龙骑兵1957人：英军1、2、6龙骑兵团（联合旅），禁卫第1龙骑兵团。卡宾龙骑兵（Carabiniers）1237人：荷兰-比利时第1、2、3卡宾龙骑兵团。近卫重骑兵828人：英军Life Guard第1、2 团、皇家近卫骑兵团。2、普军骑兵总数7824人，共编成18个骑兵团，其中：骠骑兵2974人：第3、4、5、6、8、10团。枪骑兵3995人：第1、3、6枪骑兵团、第1、2库马克后备骑兵团、威斯特伐利亚后备骑兵团、第1、2诺伊马克后备骑兵团、第1、2波美拉尼亚后备骑兵团、第1西里西亚后备骑兵团。龙骑兵855人：第2、5龙骑兵团。3、法军骑兵总数14857人，共编成38个骑兵团，其中：骠骑兵439人：第7骠骑兵团。普军总指挥：布吕歇尔猎骑兵4064人：第1、3、4、6、9、11、12猎骑兵团、近卫第1、2猎骑兵团。枪骑兵2859人：第1、2、3、4、5、6枪骑兵团、近卫第1、2枪骑兵团。龙骑兵1736人：第2、7龙骑兵团、近卫第1、2龙骑兵团。胸甲骑兵4206人：第1、2、3、4、5、6、7、8、9、10、11、12胸甲骑兵团。卡宾龙骑兵847人：第1、2卡宾龙骑兵团。掷弹骑兵706人：近卫第1、2掷弹骑兵团。炮兵力量对比1、英盟军总共24个炮兵连，其中包括9个徒步炮兵连、14个骑乘炮兵连和1个火箭炮连，共计3017名炮兵，拥有火炮如下：6磅加农炮65门，9磅加农炮55门，55英寸口径榴弹炮27门、火箭炮6门，合计各类火炮共155门。2、普鲁士军总共20个炮兵连，其中13个徒步炮兵连、7个骑乘炮兵连，共计炮兵2991人，拥有火炮如下：6磅加农炮84门，12磅加农炮30门，7磅榴弹炮36门，10磅榴弹炮10门，合计各类火炮160门。3、法军总共35个炮兵连，其中23个徒步炮兵连、12个骑乘炮兵连，共计炮兵4579人，拥有火炮如下：6磅加农炮142门，12磅加农炮42门，55英寸榴弹炮56门，6英寸榴弹炮14门，合计各类火炮254门。对比小结除了普军，法军在重骑兵数量上远超英盟军（骠骑兵、猎骑兵、枪骑兵、轻型龙骑兵都算是轻骑兵，而龙骑兵、胸甲骑兵、卡宾龙骑兵、王室重骑兵、掷弹骑兵等都算是重型骑兵，实际上卡宾龙骑兵在法军中属于超重型骑兵，而在英盟军中只能算中型骑兵）。 法军的重型骑兵几乎是英盟军和普军的总和，炮兵也比英盟军多出很多，不过英盟军的骑乘炮兵比例很高，机动性比法军要好。总的来说，法军单独面对英盟军还是有优势的，可普军赶到后，法军力量明显不足。拿破仑认真分析了强大的对手，决定以攻为守。先集中主要兵力对付比利时方面的联军，对莱茵河、意大利方面的联军只派少量兵力牵制。同时趁联军尚未会齐，率先打败威灵顿和布吕歇尔。6月15日凌晨3时，他的先头部队进入比利时。16日在林尼将普军击败，这一击厉害却不致命。未被消灭的普军向布鲁塞尔撤退。这里，拿破仑犯了整个一生中最大的灾难性的战略错误，这一错误最终导致他的垮台。虽然他认识到布吕歇尔的军队已被击败并正向莱茵河撤退，但他仍然单纯为了侦察敌情而派出了三万三千人和九十六门火炮，几乎占其可动用兵力的三分之一，尽管他是十分勉强地派出这支兵力的。其实，一个骑兵军再配属一个步兵师是完全可以完成这项任务的。拿破仑随即动身前往卡特尔布拉斯，从此，他再也没有见到过不幸的格鲁希。威灵顿与布吕歇尔战前会面拿破仑的意图是以其左翼追击并摧垮威灵顿的军队。由于内伊在6月17日整个上午消极怠战，这一意图大大落空。尽管戴尔隆军已与拿破仑会合，尽管拿破仑已下令向卡特尔布拉斯强行推进，但直到下午二时，拿破仑已抵近卡特尔布拉斯，而内伊的部队依然停在弗拉斯尼斯附近的宿营地。过了一阵子，内伊和戴尔隆才赶到。内伊辩解说他之所以未能占领卡特尔布拉斯是“因为威灵顿全军占领了该地”。事实上，当威灵顿最后获悉布吕歇尔在林尼遇挫时，曾于上午十时，令其步兵撤入滑铁卢以南二英里处，他预先选好的防御阵地。而卡特尔布拉斯的阵地现仅由尤布里奇勋爵的六个骑兵旅组成的后卫据守，每个旅均配属有一个皇家乘骑炮连。眼看到手的猎物从身边溜走，拿破仑不禁大发雷霆，他一扫上午的沉闷空气，亲自出马进行追击。他身先士卒，催动那头灰色的阿拉伯快马，率领米豪德的两个骑兵师，直奔卡特尔布拉斯。离他最近的一个英军炮兵连(皇家乘骑炮兵G连)以一连串的炮火迎接他。随后，尤布里奇即命令其骑兵旅退往滑铁卢。此时，一场罕见的大雷暴雨突然大作，骤雨倾盆而泻，地面顿成泽国，骑兵只能在修筑的公路上行进。往前走三英里，是热纳普，布鲁塞尔公路在这里穿过一条名为迪勒的小河。英军骑兵开展后卫战阻滞尾追的法军，但阻滞时间不长，法军仍继续追击六英里多路，直至最后撞到圣让山脊威灵顿的炮兵阵地的炮口上才停了下来。当晚拿破仑在距威灵顿的前沿约两英里的勒凯卢农庄过夜。部队犹如落汤鸡，吃的也没有了，靠在热纳普背后的公路两旁露宿，苏尔特未就宿营问题作出任何安排。18日凌晨二时，一名军官携带格鲁希的一份报告来到拿破仑的大本营，这份报告是四小时以前从耿布劳斯送出的：三万敌军继续退却……普军似分为两个纵队：一支很可能已取道华汉走上瓦弗公路；另一支似已直驱佩尔维兹。由此可以推测，其中一部分兵力可能与威灵顿会合，中路的布吕歇尔部队则有可能退往列日。弗劳拉斯战斗以后，有一支普军已取道耶慕尔公路。格鲁希指挥两个骑兵军经过整整一天的侦察所作出的这份报告并不是十分清楚的。但它还是暗示了至少有部分布吕歇尔的部队试图与威灵顿会合的可能性。尽管当时对这位传令官表示请立即给以答复，并让他把新的指示带回去，但是拿破仑一直毫无动静，直到八个小时后苏尔特才奉命给格鲁希下达了下述指示：皇帝已收到你从耿布劳斯送来的第一份报告。你仅仅向陛下报告有二支普军纵队穿过索维尼埃和华汉，但我们获悉还有第三支颇为强大的纵队在瓦弗方向穿过热里和让廷。皇帝指示我通知你他现打算进攻在苏瓦纳森林附近的滑铁卢布阵的英军。因此，陛下希望你指挥部队向瓦弗运动，以便向我部进一步靠拢，保持作战联系，沟通我方交通线，驱逐你前面已侵入该方向并可能已在瓦弗附近停步的普军，你应尽快地到达该地。你应派若干轻骑分队，跟踪你右侧的敌军，以便观察敌人动向，捕获其掉队的士兵。很清楚，拿破仑并未要求格鲁希提供任何增援，他确信普军正在溃逃中，而格鲁希的任务是赶到瓦弗，插入普军与滑铁卢之间。6月18日上午，雨霁天晴，拂晓前拿破仑与苏尔特外出视察战场。他指示前线各军的集结地点为贝尔同盟旅社附近的缓坡前面，与威灵顿的阵地平行，与之相距约一千四百码——炮火轻易可抵的射程之内。他下令部队上午九时吃过早饭后完成进攻准备。这项命令用意虽好，但各部队早已无米下锅了，因为运输队还远远掉在后面。上午八时，拿破仑与参谋人员一起在勒凯卢共进早餐，情绪颇为乐观，使他特别高兴的是终于迫使威灵顿交战。他对身边的参谋人员声称：“我们获胜的机会至少是百分之九十，而失败的可能性不到百分之十。”苏尔特、雷耶和戴尔隆都曾在西班牙半岛与威灵顿交过手，所以并不像他们的领袖那样乐观。由于许多部队尚未展开，加之德鲁奥也报告地面泥泞，火炮无法进入阵地，为此进攻发起时间被迫推迟。向滑鉄卢行军的法军歩兵拿破仑在战场上共集中了七万二千人，同时还有二百七十门火炮的支援。这样，与威灵顿的六万八千人和一百五十四门火炮相比，他就占有明显的优势，特别是在炮兵方面。由于威灵顿一直但心拿破仑可能试图迂回其右翼，并切断其通往奥斯坦德的交通线，为保险起见，公爵曾特地派出一支一万七千人和二十门火炮的部队据守蒙斯-布鲁塞尔公路上的阿尔以南的一个预备阵地，该阵地位于滑铁卢以西八英里处。公认的战略权威富勒将军曾谴责这次分兵是威灵顿所犯下的“头等大错”。然而，面对拿破仑这样不同凡响的指挥官，威灵顿公爵采取上述防范措施，也许是明智的。上午十一时，拿破仑给各军军长发布了最后的作战命令：一俟全军下午一时左右按战斗序列部署就绪，皇帝即令内伊元帅发动攻击，夺取交叉路口的圣让山的村庄。为支援这一行动，第二和第六军的十二磅重炮连应与第一军的十二磅重炮连集中使用。上述二十四门火炮向据守圣让山的敌军开火。戴尔隆伯爵应率领其左翼师率先进攻，必要时，由第一军的其余各师予以支援。第二军应与戴尔隆伯爵并进。第一军的工兵连队应准备立即在圣让山上设防。在这项计划里并没有多少富有灵感的招数。它只不过是中世纪式的僵化刻板的战术动作，它试图以密集方阵突破敌军中央。如以此对付马穆鲁克人，也许尚能得手，但用来对付坚固严整而且得到训练有素的炮兵支援的步兵方阵那就注定要失败了。由于拿破仑过于自负，一向轻视英军及其指挥官，因此他深信只需用它宠爱之至的十二磅炮先进行炮火准备，随后以一支楔形纵队向布鲁塞尔公路疾进，即可突破威灵顿的中心，一举摧垮他的军队。拿破仑也就可以在近卫军的拥簇下悠哉游哉地前行十二英里，进驻布鲁塞尔。老近卫军的背包里早已装好了届时举行阅兵式的礼服。威灵顿公爵已同布吕歇尔元帅取得联系，布吕歇尔答应于18日晨率全军来援。随后决定固定圣让山阵地以掩护布鲁塞尔。联军各首领的意图是，18日不遭遇战斗则将于19日进攻法军。威灵顿的阵地是经过精心选择的。它沿着一条低缓的山脊延伸，长约四千码，夏尔鲁瓦-布鲁塞尔公路从其中部穿过。在其右前方六百码处，有一座霍古蒙特(今称古蒙特)农庄和别墅，四周为一座长方形果园和灌木林围墙所环绕。距阵地中央正前方三百码是拉海圣庄园，这些建筑物都已匆匆设防，作为前哨阵地。由几个国家部队拼凑起来的联军沿着整个前线审慎地与英军混杂在一起。关系重大的右翼即霍古蒙特北面交给了库克的第一师，其兵力由英国近卫军四个步兵营组成。各骑兵旅作为中央预备队，部署在前线与圣让山之间，另有两个英国骑兵旅构成左翼顶端，那里地势比较平坦。二十四个乘骑炮和野炮连中的大部分占领了夏尔鲁瓦公路以西山顶一线的阵地。从这里可以扫射前面的斜坡。炮兵根据威灵顿的指示，置敌方炮兵于不顾，而集中炮火对敌之步兵和骑兵实施近程射击。拿破仑将部队在贝尔同盟岭的前坡上展开，面对着威灵顿的阵地。戴尔隆的第一军从夏尔鲁瓦公路向东延伸约二千码，而公路左侧雷耶的第二军也占领了一个类似的正面，其左翼在霍古蒙特以南。米豪德的第四骑兵军在戴尔隆之后，克勒曼的第三骑兵军则奉命支援雷耶。洛鲍的第六军、两个骑兵师及近卫军在拉贝尔同盟之后担任中央预备队。拿破仑的三十六个炮兵连大部分部署在山顶一线，经过拉贝尔同盟的东部和西部。他的三个十二磅炮连在威力上和射程上超过了威灵顿的九磅炮和六磅炮。拿破仑判定英军的弱点在中部，因此他决定佯攻英军的右翼，重点进攻中部。他希望威灵顿分兵救援右翼，以利于他1小时后从中部发动的攻击，但他有一个不智之举，就是让他最小的弟弟热罗姆·波拿巴指挥雷耶军的第六师。热罗姆是一个容貌迷人的三十岁青年。他曾先后当过海军军官、威斯特伐里亚国王，并在征俄战役中任过军长，但都弄得一败涂地。他所率师现构成雷耶军的左翼，当全军前进时，他却全力以赴地率领部队对霍古蒙特的敌军前哨阵地发动毫无必要的攻击，对这一目标本来是应该进行迂回作战的。雷耶感到有义务支援热罗姆，于是将一个又一个旅徒劳无益地投入攻夺该地的战斗。这里的几百英军一次又一次打败了几乎10倍的法军，因此尽管法军损失巨大，但始终未能调动英军来援，反而将自己的大批兵力消耗在此。上午十一时三十分，战幕拉开，法军以八十门大炮而不只是以原计划的二十四门十二磅炮进行炮火准备。但其威力并不像拿破仑所期待的那样令敌胆寒。威灵顿仍按他的老办法让步兵伏藏在山顶后面。法军的一连串炮弹大部分钻进前坡雨水浸渍的泥土里，没有造成伤害，如果它落在坚硬的地上则很可能会导致破坏性的跳弹杀伤。英军方阵顽强抵抗法军骑兵从拉贝尔同盟后方一千四百码的罗索姆农庄，拿破仑可以放眼观察战场动向。说也奇怪，他竟把整个进攻的指挥权交给了内伊——这真是一个致命性的错误。虽然内伊作战勇敢，这一点无与匹敌，但他刚愎自用，反复无常，很少战术意识。由于他在战场上的失误，曾给耶拿、包岑和邓尼维茨会战屡次造成不幸的后果。就在前一天，在卡特尔布拉斯他又丧失一个极好的战机。在这一阶段，内伊并未参与，拿破仑为什么不亲自指挥作战，原因还不清楚。在瓦格拉姆战役中，拿破仑曾亲自控制比滑铁卢大五倍的战场，亲自掌握数量上两倍于目前的部队和大炮。在盲目的勇敢精神的支配下，内伊一再率领英勇的法国纵队冲向缓坡，迎着枪林弹雨攻击英军步兵方阵，结果损失惨重，唯有后撤而已。早在五年前在布萨科与威灵顿交战，内伊就曾有过一次类似经历。但那一次是听命于马塞纳，而这一次则是拿破仑下令进行正面攻击。与此同时，在布鲁塞尔-夏尔鲁瓦公路以东，在内伊催促下，戴尔隆军4个师攻夺另一要点即掩护威灵顿中央的拉海圣，这一突击也采取了密集纵队，歼灭了4000英军。但随即被尤布里奇的二个骑兵旅的反击冲垮了，遭致重大损失，英军骑兵还一直追击到法军的出发阵地，破坏了大炮。拿破仑现在又面临着一项新的危险的威胁。刚毅不屈的老将布吕歇尔催促所部从瓦弗向西越过十二英里泥泞的小道，如约驰援威灵顿。这位元帅留下提尔曼军牵制格鲁希，自己亲自带领比罗的生力军，以及皮尔赫和齐腾的生力军兼程西援。下午一时左右，拿破仑的参谋在罗索姆观察到远处东面森林地的地平线上有一支纵队逐渐靠近。最初他们还以为是格鲁希来了，但半小时后，这个主观愿望就破灭了。一支法军骑兵巡逻队在弗里西蒙那边捕获了比罗普军前卫的一名军官，这个军官携有布吕歇尔致威灵顿的一封信，信中称布吕歇尔正开往与威灵顿会合的途中。普军攻击普朗斯诺瓦苏尔特迅即给格鲁希送去第二份通报：目前我们正在苏瓦纳森林前面的滑铁卢附近交战。敌军中央位于圣让山。因此，请立即移军与我右翼会合。再者，截获的敌军信件表明，比罗将进攻我军右翼。我们认为可以遥望已在圣朗贝特山顶之上的该部。所以请不失时机地向我靠拢，与我协同作战，粉碎比罗。在此次行动中，比罗终将成为你的猎物。大约下午二时十五分，一名军官携带这份命令出发，由于道路状况不好，直至下午六时才抵达格鲁希的司令部，而且喝得醉醺醺的。当时格鲁希与提里曼鏖战正急，也无法行动。此时拿破仑理应中止对威灵顿阵地的正面进攻，而集中全部骑兵掩护右翼，攻击普军的先头部队。他的确从总预备队中抽调部分兵力问弗里西蒙运动，包括洛鲍的第六军和多蒙、絮贝维埃两个轻骑兵师。洛鲍军仅有两个师，计七千人，因为此前拿破仑已将其特斯特师调至格鲁希的右翼。大约下午四时三十分，比罗的前卫从普朗努瓦前面的森林冲出，这样，洛鲍的当面之敌达三万之多，而且敌军后面还有皮尔赫军二万五千多人。洛鲍被逐出了普朗努瓦。在此危急关头，拿破仑还企图首先击破威灵顿，米歇尔·内伊率领米豪德的骑兵军对拉海圣和霍古蒙特之间严整的英军方阵发起一系列冲锋。在战场上激励士兵的威灵顿这五千骑兵的冲击的确锐不可当，但威灵顿任然镇定自若，让他的步兵以营为单位布成方阵，方阵之间交错开来，这样既可以独立作战，又有机动的余地，英军炮手奉命坚持到最后一刻，然后到方阵中寻求保护。在一百码内英军炮火大作，密集的炮弹成群的在法国骑兵中爆炸，成排的法国骑兵被炸的血肉横飞，内伊的骑兵用尽了除自杀之外的其他各种方法突破英军阵地——他们实际上已突破方阵，夺取了若干炮兵阵地，但是在尤布里奇的骑兵队的反冲击下又狼狈而回。尔后，克勒曼的骑兵军为支援米豪德也曾发起冲击，但他也遭到同样命运。内伊一直是单独使用步兵或骑兵发动攻击，从未试图让这两个兵种互相协同联合作战。下午六时，拿破仑再次铤而走险，连同骑兵预备队一共三万人发动攻击，试图突破威灵顿的正面，他命令内伊再作一次努力夺取拉海圣。由于守军弹药耗尽，戴尔隆的两个师终于拿下了这个目标。但内伊的骑兵也全都筋疲力尽，未能扩张战果。拿破仑命令近卫队老兵向英军出击下午七时，会战的高潮到来。普军在普朗努瓦集结了兵力，并威胁着拿破仑的退却线。拿破仑手中现在唯一的预备队是老近卫军。他派其中两个营去驱逐普朗努瓦的普军，而把八个营交给内伊作最后挣扎，以突破威灵顿的防线。但内伊不去扩大拉海圣已被撕开的口子，而是率领编为两支密集纵队的近卫军进一步向左，攻击英军近卫步兵据守的防区。尽管在法军炮火袭击下，英军步兵伤亡惨重，但他们依旧岿然屹立。他们沉着应战，待敌进入二十码以内时，山坡上传来威灵顿清脆的声音：“近卫军，起立！准备战斗！”（Up, Guards and at'em again!）突然弹雨迸发，给敌以迎头痛击，法军近卫军顿时溃不成军，落荒而逃。拿破仑手里最后的一点预备队也打光了，这也是他最后的一笔赌注。当近卫军的这场进攻渐惭化作流水东逝时，落日也开始西沉。威灵顿发出号令全线反击。虽然他自己的部队绝大部分精疲力竭难以继续作战，但普军却热切地承担起追歼逃敌的任务。拿破仑的军队放弃了战斗，拿破仑本人也于晚上九时骑马撤离了战场，翌日清晨五时到达热纳普，三天后宣布退位 。格鲁希并未意识到拿破仑的命运掌握在他手中。他按预计方向追击普军，始终没有发现敌人。第二天早晨，在用早餐的格鲁希元帅听到远处的炮声。格鲁希征求大家的意见 。副司令热拉尔急切地要求：“立即向开炮的方向前进！”第二个发言的军官也赞同说：“赶紧向开炮的方向转移，只是要快！”所有的人都觉得皇帝已经发起攻击。格鲁希却此犹豫不决，热拉尔见此急冲冲地说：“赶快向开炮的地方前进！”简直像是在下命令。格鲁希非常不快地说，在皇帝撤回成命前，决不偏离自己的责任。军官们绝望了，大炮声却在这时不祥地沉默下来。艾蒂安·莫里斯·热拉尔只能恳切地请求：至少让他率领自己的部队和若干骑兵去，保证及时赶到。格鲁希考虑了一下，使劲地摇摇手说，再分散兵力是不负责任的，我们的任务是追击普军。军官们沉默了。部队继续往前走。不久，格鲁希也不安起来，普军始终没有出现。各种情报显示，普军已分几路转移到了正在激战的战场。可他依旧顽固的执行命令，没去增援皇帝。到了17日，只有一个人还丝毫不知滑铁卢发生的事，尽管他离这个决定命运的地方只有四小时的路程。他就是格鲁希。他还一直死抱着那道追击普军的命令。奇怪的是，他始终没有找到普军。这使他心中忐忑。近处传来的炮声越来越响，好像它们在大声呼救似的。大地震颤着，每一炮都像是打进自己的心里。人人都已明白这绝不是什么小小的遭遇战，而是一次巨大的战役，一次决定性的战役已经打响。格鲁希骑着马，在自己的军官们中间惶惶惑惑地行走。军官们都避免同他商谈，因为他们先前的建议完全被他置之不理。当他们在瓦弗附近遇到一支孤立的普军——布吕歇尔的后卫部队时，全都以为挽救的机会到了，于是发狂似的向普军的防御工事冲去。随着黑夜的降临，格鲁希的部队攻占了村庄，但他们似乎感到，对这支小小的后卫部队所取得的胜利，已不再有任何意义。因为在那边的战场上突然变得一片寂静。格鲁希才终于收到那张拿破仑写来的要他到滑铁卢紧急增援的便条。滑铁卢一仗想必是一次决定性的战役，可是谁赢得了这次巨大战役的胜利呢？格鲁希的部队又等了整整一夜，完全是白等！从滑铁卢那边再也没有消息来。好像这支伟大的军队已经将他们遗忘。他们毫无意义地站立在伸手不见五指的黑夜中，周围空空荡荡。清晨，他们拆除营地，继续行军。他们个个累得要死，并且早已意识到，他们的一切行军和运动完全是漫无目的的。法军仓皇溃退上午十时，总参谋部的一个军官终于骑着马奔驰而来。他们把他扶下马，向他提出一大堆问题，可是他却满脸惊慌的神色，两鬓头发湿漉漉的，由于过度紧张，全身颤抖着……听完了他的令人沮丧颓唐，甚至使人瘫痪的报告，格鲁希面色苍白，全身颤抖，用军刀支撑着自己的身体。他知道自己殉难成仁的时刻来临了。他决心承担起力不从心的任务，以弥补自己的全部过失。错过了那一秒钟的格鲁希，在这一小时内又表现出了军人的全部力量——可惜太晚了！当他重新恢复了自信而不再拘泥于成文的命令之后，他的全部崇高美德——审慎、干练、周密、责任心，都表现得清清楚楚。他虽然被五倍于自己的敌军包围，却能率领自己的部队突围归来，而不损失一兵一卒，不丢失一门大炮——堪称卓绝的指挥。他要去拯救法兰西，去解救拿破仑帝国的最后一支军队。可是当他回到那里时，皇帝已经不在了。他来得太晚了！永远是太晚了！那关键的一秒钟就是这样进行了可怕的报复。在尘世的生活中，这样的一瞬间是很少降临的。当它无意之中降临到一个人身上时，他却不知如何利用它。在命运降临的伟大瞬间，市民的一切美德——小心、顺从、勤勉、谨慎，都无济于事。命运鄙视地把畏首畏尾的人拒之门外。命运——这掌控人的，只愿意用热烈的双臂把勇敢者高高举起，送上英雄们的天堂 。如果拿破仑赢了这场战役，他很有可能重新控制欧洲。——斯蒂芬·茨威格《人类群星闪耀时》 决定命运的一秒关于滑铁卢战役中，格鲁希听到炮声后，转向主战场能否起作用已经讨论很多了。拿破仑，古尔戈认为格鲁希毁掉了战役，文学家茨威格添油加醋这不足为奇，但史学家乌塞，梯也尔也认为格鲁希有机会赶到。虽然早在百多年前切斯尼，约米尼，夏拉等已经充分论证了格鲁希不可能赶到，我们还是不妨假设一下格鲁希转向的情景。乌塞给出了格鲁希转向的最佳方案，这确实是可能最快途径：“最佳的方法显然是把埃克塞尔曼的部队推进到于泽勒森林，仍指向瓦弗（如果他可以这么做而不投入战斗）这样他可使敌军感到压力，隐蔽主力的行动；派旺达姆经圣吉贝尔山前往奥蒂尼，派热拉尔经库尔-圣-艾蒂安前往穆斯蒂；最后，召回帕若尔，他们将回来作为后卫。从中午开始，旺达姆的先头纵队将在三点一刻抵达奥蒂尼的桥梁（距离尼尔-圣-樊尚10公里），同时早行动一刻钟的热拉尔先头纵队，将在大约四点抵达穆斯蒂的桥梁（距离瓦兰13公里）。渡过迪尔河以后，下面部队只能沿一条路行军，旺达姆在前面先行，他的第一师将在六点到达马朗萨尔（经过塞鲁，离奥蒂尼8公里的路程）。要实现这些，纵队无疑必须以每小时3公里的速度行军18公里。尽管是走糟糕的岔路，泥泞的小道等，还有河边的斜坡；尽管过桥也要需要时间，这样的速度还是可能的。尤其我们要记住，每走一步大炮的声音就会更近更强。这对1815年的士兵将是一剂兴奋剂，这是行军去救皇帝，在他的眼前由他指挥作战！”乌塞的第一个问题是速度计算，旺达姆军离战场18公里，热拉尔军21公里，在中午时已经远过普军比洛军凌晨4点出发的距离，乌塞的假设是格鲁希靠士气走出了比洛更快的速度。而泥泞的小道中，士气高昂也难以起作用，普军有布吕歇尔亲自打气，且为了复仇士气同样高昂，速度也快不上去。自然条件限制摆着，有的狭道只能走单纵队，大炮常陷入淤泥。不仅如此，乌塞还漏算了过迪尔河桥梁的额外时间。总体算来，旺达姆军按25公里小时计算，需7个多小时，加上过桥延误1小时，如果没有阻拦及意外，8点到战场后方的马朗萨尔已经不错了。如果这样，至少掩护撤退避免大溃败还可以。但普军真的不加阻拦么，乌塞的假设是不会，普军将按原计划继续：‘‘在普鲁士方面，至少到三点以前，事态的发展会与实际发生过的完全一致。在一至两点，莱德布尔将从埃克塞尔曼的骑兵中夺路而逃；两点钟，布劳泽和朗根旅（皮尔希军）听到从于泽勒森林方向，传来莱德布尔的狙击兵和配属两个炮连的埃克塞尔曼的龙骑兵发生战斗的声音，将向这片森林方向前进。蒂勒曼将推迟出发，等待战斗进展情况。到了三点，确实，敌军会认识到埃克塞尔曼那里没有步兵支援的攻击，只不过是一次佯动。于是普军将恢复按命令行动。皮尔希的第二梯队（布劳泽和朗根旅）会经过瓦弗的桥梁，向圣朗贝尔教堂前进。蒂勒曼将仅留几个营在瓦弗，并准备带他的部队主力向库蒂尔进军。’’乌塞的这个假设难以成立，普军负责监视格鲁希的莱德布尔分队主力虽可能落荒而逃，但普军在迪尔河一线也侦察分队，第二军军长皮尔希曾亲自来观察格鲁希的动向，三万大军走10余公里向迪尔河不可能不被察觉。按当日实际发生史实，普军的部队总共16个旅中约9个旅且没有参加主战场会战，其中包括第1军殿后的2,3,4旅，第2军殿后的7,8旅，第3军全部4个旅。中午时分，第1军在驻地比尔热尚未出发，格鲁希可过河的桥只有8公里左右，只需略作调整，就可对格鲁希形成半渡而击，而派往主战场的兵力不少一兵一卒。如果胃口大的话，普军可调整如下，未赶上参加滑铁卢主战场会战的各旅中，第一军的3,4旅，第二军7,8旅南下堵截半渡而击，第3军3点发觉埃克塞尔曼佯攻后，抄袭格鲁希侧后，近5万人从两个方向夹击，格鲁希军团本身的安危堪忧。滑铁卢是比利时首都布鲁塞尔南郊18公里处的一个小镇。1815年6月18日，举世闻名的滑铁卢战役在小镇南面5公里外的田野上展开，从此，滑铁卢与拿破仑联系在一起，被载入史册。当年，拿破仑率法军74万人和246门火炮，联军统帅威灵比利时人在滑铁卢铸造的拿破仑像顿公爵只有67万人和184门火炮。双方在225公里的战线上进行一天的浴血鏖战，战场上留下了27万具法军和 22万具联军士兵的尸体。威灵顿公爵虽取得最后的胜利，但他目睹战场上的惨状，说出一句话：“胜利是除失败之外的最大悲剧！”拿破仑在滑铁卢大战中惨败，标志着他政治生命的终结，最后他在大西洋中的一个荒凉小岛——圣赫勒拿岛上结束了他那富有戏剧性的一生。因此，滑铁卢战役被称为是对欧洲历史起“转折作用”的一场大战。每天都有许多来自世界各地的游客到滑铁卢古战场来访古凭吊。古战场的中心是一座 45 米高的土山，这是 1826 年比利时妇女用背篓运土堆成的。登上226 级台阶可达山顶。上面环形大平台的正中，一只长 45米、高 445 米、重 28 吨的铁狮子雄踞于高 6 米的底座上，它右前爪踩着一只圆球，面朝法国方向，表示“威震”拿破仑。铁狮子是用遗留在战场上的废铁铸造成的，是雕塑大师范·格尔的杰作。这座土山也因而得名狮子山。山顶平台一侧还有一块巨大金属盘，上面标刻着当年滑铁卢战役作战路线和主要战场。平台四周围有铁栏，游人可凭栏远眺四面八方的景色。狮子山下的滑铁卢纪念馆是一座白色圆形建筑，里面环形墙壁上饰有一幅油画，是法国海军画家路易·杜默兰的杰作——滑铁卢战役环形全景画。这幅长 110 米、高 12 米的环形油画栩栩如生地描绘了当年鏖战的壮烈场面。在油画和当中的环形看台之间，还配以战马、炮车、武器、房舍等实物以及血肉模糊的尸体等雕塑品，加上灯光的巧妙运用，再现了当年战场上战马嘶鸣、炮声隆隆的情景。这幅全景画完成于 1912 年。在纪念馆对面，有一小电影院，一年到头只放映一部电影——《滑铁卢战役》。观众可通过电影对这场战役的历史背景及交战情况有深刻的印象。电影院旁有一个拿破仑的全身塑像。拿破仑戴着三角帽，全身戎装退位后的拿破仑，双臂在胸前抱拢，双脚摆出类似军人“稍息”的姿势。铜像连同底座一共有 4 米高，游客常在这里摄影留念。古战场南面有一座石头小屋，它曾是拿破仑当年的指挥部，北面有一个古堡，那是反法联军总指挥威灵顿的司令部。周围原野上耸立着法国、比利时、德国等国各色各样的纪念碑，以悼念那些阵亡的将士，它们寄托着后人对阵亡者的哀思。拿破仑第二次被迫退位，囚禁在圣赫勒拿岛上，直到1821年郁郁而终。拿破仑的第二次执政，总共只有一百天左右，历史上称为“百日王朝”。拿破仑自以为有雄才大略，攻无不克，却没有想到在滑铁卢一役中被打得一败涂地。滑铁卢战役在历史上传为笑柄，而滑铁卢一词从此也成了失败的同义词。自古道是“一将功成万骨枯”，“长城内外，尸填巨壑之岸，血满长城之窟，无贵无贱，同为枯骨”，此一证也。拿破仑虽然失败了，但他的共和思想却得到了继承和发展，此又一幸也。滑铁卢战役是战争史上的著名战役，最终决定了拿破仑及其帝国的命运，对欧洲有着深远的影响。对拿破仑在滑铁卢战役的失败原因，历来众说纷纭。胜利者威灵顿公爵认为，拿破仑采取战略上的进攻，是其失败的主因，拿破仑应等待联军侵入法国，时日一久必因粮食缺乏而自行崩溃。不知道他如此说，动机何在，联军会自行崩溃吗？在1814年侵入法国的联军也没有崩溃啊！而在联军第一批集结65万人，还有30万军队将在秋天到达，总数有百万之众的情况下，法军仓促之下，仅组织了284万人的正规军，力量如此悬殊。拿破仑变防御为进攻，以图各个击破敌军、掌握主动权的计划是非常出色的，也是有可能成功的。拿破仑自己对科兰库尔说：是由于格鲁希未能及时增援，而骑兵又被击溃，以致惨败，内伊行动也不够积极、机智。他的话是比较符合实情的，但也是侧重于人事方面的分析。试着对各种情况进行分析，拿破仑在滑铁卢战役失败有如下原因：尽管拿破仑任命名将达武元帅为陆军部长，在2个月内组织了284万军队，且部队中也有不少老兵，但整个部队毕竟是仓促组建，缺乏训练，枪械、弹药、马匹也十分缺乏。部队的高、中级指挥员更是缺乏，以至格鲁希这样的平庸之辈也要独当一面。法军在滑铁卢决战时，进攻被迫采用师纵队，每营成三列横队，每师则形成正面200人，纵深24-27列的庞大方阵，行动笨拙。拿破仑历来主张集中优势兵力。但此役却奇怪的一开始就分散使用兵力。在里尼之战时，拿破仑在敌情不明的情况下，却派出内伊大军迂回普军右翼，结果内伊突遇英军2万，即放弃迂回围歼普军的任务，被次要敌人牵制，后仅迟缓的派出1军团，也没能到达战场。在滑铁卢决战时，拿破仑仍未集中全部兵力，而是分出三分之一的兵力，由格鲁希带领去追击去向不明的普军，致使该部脱离战场。内伊元帅尽管在滑铁卢表现了非凡的勇气，但其指挥是不力的。在里尼迂回时，不分主次，与2万英军纠缠，致使8万普军未被歼灭。他带领骑兵贸然冲锋也极大的打击了法军有生力量。格鲁希元帅却是墨守成规，其在滑铁卢以34万的兵力，由于其之前在接到了拿破仑的命令。所以听到滑铁卢炮声，却以没接到命令为由不回援。其部下四军团司令吉拉尔将军一再力谏，都被其拒绝。在此，茨威格的记叙可以做证：“6月17日上午11时，拿破仑第一次把独立指挥权交给格鲁希元帅。拿破仑的命令是清楚的：当他自己向英军进攻时，格鲁希务必率领交给他的三分之一兵力去追击普鲁士军。同时，他必须始终和主力部队保持联系。格鲁希元帅踌躇地接受了这项命令。他不习惯独立行事。只是当他看到皇帝的天才目光，他才感到心里踏实，不假思索地应承下来。使他放心的是，大本营就在附近。只需三小时的急行军，他的部队便可和皇帝的部队会合。”他基本上没有什么责任可言，但是他就是法国复辟王朝没落的一大罪人。但事实上，就如前文所说，旺达姆军按25公里小时计算，需7个多小时，加上过桥延误1小时，如果没有阻拦及意外，8点到战场后方已经很不错了。而作为总参谋长的苏尔特元帅，也是不称职的。第一次担任此职的苏尔特，尽管于18日晨及时的提醒了拿破仑调回格鲁西部，也有一些好的建议，但其参谋部的组织却是千疮百孔。法军在里尼、滑铁卢一再不知敌情。在里尼，参谋部竟不知普军右翼远处有2万英军，在内伊被牵制时，也没有及时命令其以主力投入主战场。而6军团竟因驻地远，调动迟，而未能赶到。在滑铁卢，参谋部既不知普军来援，也不知格鲁希的去向。在滑铁卢战役中，法军表现了极大的勇气，却因种种原因遭到惨败，拿破仑的政治生命、军事生涯就此终结。拿破仑计划集中兵力各个击破普英军，法军先于滑铁卢决战前两天的，在里尼击溃布吕歇尔的普军。但因1军团迷路，没有及时赶到战场，6军团又距离过远，调动太迟，致使里尼之战成为击溃战，而不是预想的歼灭战。拿破仑也没有在16日黄昏组织追击普军，而是在第二天派出格鲁希元帅率34万人追击。但为时已晚，格鲁希根本没有找到普军，反而浪费了大量兵力，却使普军最后与英军会合，参加了滑铁卢的战斗。维克多·雨果，法国近代大文豪，《巴黎圣母院》《悲惨世界》《九三年》作者。在他的长篇浪漫主义小说《悲惨世界》中展开了十九世纪初期法国社会的一幅长篇画卷，其中，《悲惨世界》的第二卷《珂赛特》的第一章《滑铁卢》中描述了拿破仑和滑铁卢战役，但《悲惨世界》作为文学艺术作品，其中含有大量创作和主观成分，源于史实，但并非史实。以下是雨果的“滑铁卢”：滑铁卢战争是个谜。它对胜者和败者都一样是不明不白的。对拿破仑，它是恐怖，布吕歇尔只看见炮火，威灵顿完全莫名其妙。看那些报告吧。公报是漫无头绪的，评论是不得要领的。这部分人讷讷，那部分人期期。若米尼把滑铁卢战事分成四个阶段；米夫林又把它截成三个转变，惟有夏拉，虽然在某几个论点上我们的见解和他不一致，但他却独具慧眼，是抓住那位人杰和天意接触时产生的惨局中各个特殊环节的人。其他的历史家都有些目眩神迷，也就不免在眩惑中摸索。那确是一个风驰电掣的日子，好战的专制政体的崩溃震动了所有的王国，各国君王都为之大惊失色，强权覆灭，黩武主义败退。在那不测之事中，显然有上天干预的痕迹，人力是微不足道的。我们假设把滑铁卢从威灵顿和布吕歇尔的手中夺回，英国和德国会丧失什么吗？不会的。名声大振的英国和庄严肃穆的德国都和滑铁卢问题无关。感谢上天，民族的荣誉并不在残酷的武功。德国、英国、法国都不是区区剑匣所能代表的。当滑铁卢剑声铮铮的时代，在布吕歇尔之上，德国有歌德，在威灵顿之上，英国有拜伦。思想的广泛昌明是我们这一世纪的特征，在那曙光里，英国和德国都有它们辉煌的成就。它们的思想已使它们成为大家的表率。它们有提高文化水平的独特功绩。那种成就是自发的，不是偶然触发的。它们在十九世纪的壮大决不起源于滑铁卢。只有野蛮民族才会凭一战之功突然强盛。那是一种顷忽即灭的虚荣，有如狂风掀起的白浪。文明的民族，尤其是在我们这个时代，不因一个将领的幸与不幸而有所增损。他们在人类中的比重不取决于一场战事的结果。他们的荣誉，谢谢上帝，他们的尊严，他们的光明，他们的天才都不是那些赌鬼似的英雄和征服者在战争赌局中所能下的赌注。常常是战争失败，反而有了进步。少点光荣，使多点自由。鼙鼓无声，理性争鸣。那是一种以败为胜的玩意儿。既是这样，就让我们平心静气，从两方面来谈谈滑铁卢吧。我们把属于机缘的还给机缘，属于上帝的归诸上帝。滑铁卢是什么？是一种丰功伟绩吗？不，是一场赌博。 是一场欧洲赢了法国输了的赌博。在那地方立只狮子似乎是不值得的，况且滑铁卢是有史以来一次最奇特的遭遇。拿破仑和威灵顿，他们不是敌人，而是两个背道而驰的人。喜用对偶法的上帝从来不曾造出一种比这更惊人的对比和更特别的会合。一方面是准确，预见，循规蹈矩，谨慎，先谋退步，预留余力，头脑顽强冷静，步骤坚定，战略上因地制宜，战术上部署平衡，进退有序，攻守以时，绝不怀侥幸心理，有老将的传统毅力，绝对缜密周全；而另一方面是直觉，凭灵感，用奇兵，有超人的本能，料事目光如炬，一种说不出的如同鹰视雷击般的能力，才气纵横，敏捷，自负，心曲深沉，鬼神莫测，狎玩命运，川泽、原野、山林似乎都想去操纵，迫使服从，那位专制魔王甚至对战场也要放肆，他把军事科学和星相学混为一谈，加强了信心，同时也搅乱了信心。威灵顿是战争中的巴雷姆（数学家名），拿破仑是战争中的米开朗琪罗，这一次，天才被老谋深算击溃了。两方面都在等待援兵。计算精确的人成功了。拿破仑等待格鲁希，他没有来。威灵顿等待布吕歇尔，他来了。 威灵顿，便是进行报复的古典战争，波拿巴初露头角时，曾在意大利碰过他，并把他打得落花流水。那老枭曾败在雏鹰手里。古老的战术不仅一败涂地，而且臭名远扬。那个当时才二十六岁的科西嘉人是什么，那个风流倜傥的无知少年，势孤敌众，两手空空，没有粮秣，没有军火，没有炮，没有鞋，几乎没有军队，以一小撮人反抗强敌，奋击沆瀣一气的欧洲，他在无可奈何之中竟不近情理地多次获得胜利，那究竟是怎么回事？从什么地方钻出了那样一个霹雳似的暴客，能够一口气，用一贯的手法，先后粉碎德皇的五个军，把博利厄摔在阿尔文齐身上，维尔姆泽摔在博利厄身上，梅拉斯摔在维尔姆泽身上，麦克又摔在梅拉斯身上。那目空一切的新生尤物是什么人？学院派的军事学家在逃遁时都把他看作异端。因此在旧恺撒主义与新恺撒主义之间，在规行矩步的刀法与雷奔电掣的剑法之间，庸才与天才之间，有了无可调和的仇恨。仇恨终于在一八一五年六月十八日写出了那最后的字，在洛迪、 芒泰贝洛、芒泰诺泰、曼图亚、马伦哥、阿尔科拉（全是拿破仑战胜的地方）之后，添上了滑铁卢。庸人们的胜利，多数人的慰藉。上天竟同意了这种讽刺。拿破仑在日薄西山时又遇见了小维尔姆泽。的确，要打败维尔姆泽，只需使威灵顿的头发变白就是了。 滑铁卢是一场头等战争，却被一个次等的将领胜了去。在滑铁卢战争中，我们应当钦佩的是英格兰，是英国式的刚毅，英国式的果敢，英国式的热血；英格兰的优越，它不至见怪吧，在于它本身。不是它的将领，而是它的士兵。忘恩负义到出奇的威灵顿在给贵人巴塞司特的一封信里提到他的军队，那在一八一五年 六月十八日作战的军队，是一支“可恶的军队”。那些七零八落埋在滑铁卢耕地下的可怜枯骨对他的话又作何感想？英格兰在威灵顿面前过于妄自菲薄了。把威灵顿捧得那样高便是小看了英格兰。威灵顿只是个平凡的英雄。那些灰色的苏格兰军、近卫骑兵、梅特兰和米契尔的联队、派克和兰伯特的步兵、庞森比和萨默塞特的骑兵、在火线上吹唢呐的山地人、里兰特的部队、那些连火枪都还不大知道使用但却敢于对抗埃斯林、里沃利的老练士卒的新兵，他们才是伟大的。 威灵顿顽强，那是他的优点，我们不和他讨价还价，但是他的步兵和骑兵的最小部分都和他一样坚强。铁军比得上铁公爵。在我们这方面，我们全部的敬意属于英国的士兵、英国的军队和英国的人民。假使有功绩，那功绩也应属于英格兰。滑铁卢的华表如果不是顶着一个人像，而是把一个民族的塑像高插入云，那样会比较公允些。 但是大英格兰听了我们在此地所说的话一定会恼怒。它经历了它的一六八八年和我们的一七八九年后却仍保留封建的幻想。它信仰世袭制度和等级制度。世界上那个最强盛、最光 荣的民族尊重自己的国家而不尊重自己的民族。做人民的，自甘居人之下，并把一个贵人顶在头上。工人任人蔑视，士兵任人鞭笞。我们记得，在因克尔曼战役中，据说有个中士救了大军的险，但是贵人腊格伦没有为他论功行赏，因为英国的军级制度不容许在战报中提到官长等级以下的任何英雄。在滑铁卢那种性质的会战中，我们最佩服的，是造化布置下的那种怪诞的巧合。夜雨，乌古蒙的墙，奥安的凹路，格路希充耳不闻炮声，拿破仑的向导欺心卖主，比洛的向导点拨得宜；那一连串天灾人祸都演得极尽巧妙。概括起来说，在滑铁卢确是战争少，屠杀多。 滑铁卢在所有的阵地战中是战线最短而队伍最密集的一次。拿破仑，一法里的四分之三，威灵顿，半法里，每边七万二千战士。屠杀便由那样的密度造成的。 有人作过这样的计算，并且列出了这样的比例数字，阵亡人数在奥斯特里茨，法军百分之十四，俄军百分之三十，奥军百分之四十四；在瓦格拉姆，法军百分之十三，奥军百分之十四；在莫斯科河，法军百分之三十七，俄军，四十四；在包岑，法军百分之十三，俄军和奥军，十四；在滑铁卢，法军百分之五十六，联军，三十一。滑铁卢总计，百分之四十一。战士十四万四千，阵亡六万。到今日，滑铁卢战场恢复了大地——世人的不偏不倚的安慰者——的谧静，和其他的原野一样了。 可是一到晚上，就有一种鬼魂似的薄雾散布开来，假使有个旅人经过那里，假使他望，假使他听，假使他象维吉尔在腓力比⑦战场上那样梦想，当年溃乱的幻景就会使他意夺神骇。六月十八的惨状会重行出现，那伪造的纪念堆隐灭了，俗不可耐的狮子消失了，战场也恢复了它的原来面目；一行行的步兵象波浪起伏那样在原野上前进，奔腾的怒马驰骋天边；惊魂不定的沉思者会看见刀光直晃，枪刺闪烁，炸弹爆发，雷霆交击，血肉横飞，他会听到 一片鬼魂交战的呐喊声，隐隐约约，有如在墓底呻吟，那些黑影，便是羽林军士；那些荧光，便是铁骑；那枯骸，便是拿破仑，另一枯骸，是威灵顿；那一切早已不存在了，可是仍旧鏖战不休，山谷殷红，林木颤栗，杀气直薄云霄；圣约翰山、乌古蒙、弗里谢蒙，帕佩洛特、普朗尚努瓦，所有那些莽旷的高地，都隐隐显出无数鬼影，在朦胧中回旋厮杀。有个很可敬的自由派丝毫不恨滑铁卢。我们不属于那一派。我们认为滑铁卢只是自由骇然惊异的日子。那样的鹰会出自那样的卵，确实出人意料。 假使我们从最高处观察问题，就可以看出滑铁卢是一次有计划的反革命的胜利。是欧洲反抗法国，彼得堡、柏林和维也纳反抗巴黎，是现状反抗创举，是通过一八一五年三月二十日（拿破仑第二次成为法国皇帝，百日王朝开始的日子）向一七八九年七月十四日（法国大革命开始的日子）进行的打击，是王国集团对法兰西不可驯服的运动的颠覆。 总之，他们的梦想就是要扑灭这个爆发了二十六年的强大民族。是不伦瑞克、纳索、罗曼诺夫、霍亨索伦、哈布斯堡（罗曼诺夫，俄国皇室。霍亨索伦，德国王室。哈布斯堡，奥国王室）和波旁（法国王室）的联盟。滑铁卢是神权的伥鬼。的确，帝国既然专制，由于事物的自然反应，王国就必然是自由的了，因而有种不称心的立宪制度从滑铁卢产生出来了，使战胜者大为懊丧。那是因为革命力量不可能受到真正的挫败，天理如此，绝无 幸免，革命力量迟早总要抬头，在滑铁卢之前，拿破仑推翻了各国的衰朽王朝，在滑铁卢之后，又出了个宣布服从宪章的路易十八（路易十八迫于国内革命势力增强不得不宣布服从宪章，实施君主立宪制）波拿巴在那不勒斯王位上安插了一个御者，又在瑞典王位上安插了一个中士，在不平等中体现了平等；路易十八在圣旺副署了人权宣言。你要了解革命是什么吗？称它为进步就是；你要了解进步是什么吗？管它叫明天就是。明天一往直前地做它的工作，并且从今天起它已开始了。而且很奇怪，它从来不会不达到目的。富瓦（富瓦，拿破仑部下的将军，在滑铁卢战役受伤，继在王朝复辟期间当议员）原是个军人，它却借了威灵顿的手使他成为一个雄辩家。富瓦在乌古蒙摔了交，却又在讲坛上抬了头。进步便是那样进行工作的。任何工具，到了那个工人的手里，总没有不好使的。它不感到为难，把横跨阿尔卑斯山的那个人和宫墙中的那个龙锺老病夫（分别指拿破仑和路易十八）都抓在手中，替它做那神圣的工作。它利用那个害足痛风的人，也同样利用那个征服者，利用征服者以对外，足痛风病者以对内。滑铁卢在断然制止武力毁灭王座的同时，却又从另一方面去继续它的革命工作，除此以外，它毫无作用。刀斧手的工作告终，思想家的工作开始。滑铁卢想阻挡时代前进，时代却从它头上跨越过去，继续它的路程。那种丑恶的胜利已被自由征服了。总之，无可否认，曾在滑铁卢获胜的，曾在威灵顿背后微笑的，曾把整个欧洲的大元帅权杖，据说法国大元帅的权杖也包括在内，送到他手里的，曾欢欣鼓舞地推着那些满是枯骨的土车去堆筑狮子墩的，曾趾高气扬在那基石上刻上一八一五年六月十八日那个日期的，曾鼓舞布吕歇尔去趁火打劫的，曾如同鹰犬从圣约翰山向下追击法兰西的，这些都是反革命，都是些阴谋进行无耻分散活动的反革命。他们到了巴黎以后就近观察了火山口，觉得余灰烫脚，便改变主意，回转头来支支吾吾地谈宪章。滑铁卢有什么我们就只能看见什么。自觉的自由，一点也没有。无意中反革命成了自由主义者，而拿破仑却成了革命者，真是无独有偶。一八一五年六月十八日，罗伯斯庇尔从马背上摔下来了。 "
}