{
    "names": [
        "中文名",
        "外文名",
        "其它译名",
        "出品时间",
        "制片地区",
        "导    演",
        "编    剧",
        "制片人",
        "类    型",
        "主    演",
        "片    长",
        "上映时间",
        "分    级",
        "对白语言",
        "色    彩",
        "imdb编码",
        "主要奖项"
    ],
    "values": [
        "春光乍泄",
        "Happy Together",
        "春光乍洩",
        "1997年",
        "香港",
        "王家卫",
        "王家卫",
        "王家卫",
        "剧情",
        "",
        "张国荣",
        "，",
        "梁朝伟",
        "，",
        "张震",
        "",
        "96分钟",
        "1997年5月30日",
        "Hong Kong:III",
        "粤语；汉语普通话；西班牙语",
        "彩色",
        "tt0118845",
        "第五十届",
        "戛纳国际电影节",
        "最佳导演奖",
        "第17届香港电影金像奖",
        "最佳男主角",
        "[2]",
        " ",
        ""
    ],
    "para": "《春光乍泄》是由王家卫执导，张国荣 、梁朝伟、 张震主演的剧情片，于1997年5月30日在中国香港上映。该片讲述了一对前往南美游玩的同性恋人因迷路而留在布宜诺斯艾利斯，之后两人因为一系列矛盾而分手的故事。1997年，该片入围第五十届戛纳国际电影节正式竞赛单元，王家卫凭借该片获得第五十届戛纳国际电影节最佳导演奖 。梁朝伟获得第17届香港电影金像奖最佳男主角 。何宝荣与黎耀辉是一对同性恋人，两人同往阿根廷游玩。何宝荣从地摊上买回一盏旧台灯，灯罩上的那《春光乍泄》海报(20张)条瀑布令两人心驰神往，最后两人得知那是伊瓜苏大瀑布，于是相约一起去寻找，却因为迷路逗留在了布宜诺斯艾利斯。好景不长，何宝荣嫌黎耀辉太过沉闷，厌倦了这样的生活，在旅途中一言不发地离开了黎耀辉，消失在马路边的旷野中。两人分手后辉在小酒馆做侍者揾钱，而荣则靠勾搭洋人同志维持生活，但两人的心中仍旧彼此牵挂。几个月后两人在酒馆无意中碰见了。何宝荣有意与黎耀辉“从头来过”，黎耀辉心中仍惦念着何宝荣，但还是几次三番的拒绝了荣。某夜，浑身是伤的荣找到辉的住处，他把洋人送的手表送给辉而被洋人殴打至头破血流，辉将荣安置在自己的处所，在整理荣衣物时拿走了荣的护照。两人因为这次事件得以重修旧好，双手受伤的荣无法自理，留在辉的租来的小房子里。于是辉每日悉心照顾荣，两人关系尽复，度过了温馨美好的一段时间，辉每日出去工作养家，为荣做饭，还为荣抱不平用酒瓶子怒砸了打伤荣的外国同志，两人在深夜的厨房相拥而舞，这段美好的往事一直留在辉和荣的心中。黎耀辉去一家餐馆当厨师，结识了私自出家门周游世界的张宛，为了筹钱也在厨房帮工。荣因为一个电话怀疑辉同小张有染，伤愈后的荣又经常出街，辉怀疑他另有新欢，两人互相不信任，产生了矛盾。争吵之后，荣要离开，辉却不肯把荣的护照还给荣，荣大怒离家出走，从此辉对荣避而不见。辉觉得小张很像年轻时的何宝荣，对他产生了好感，孰料小张却突然要去美洲的最南端，据说是世界的尽头云游，分开之时，辉感到心里非常难过又难以说出口。小张走后，辉为了筹钱返香港又去了一个屠宰场工作。何宝荣找到辉在布宜诺斯艾利斯的旧居， 却发现辉已经离开了，只把那盏瀑布灯和荣的护照留在桌上。荣春光乍泄电影剧照(30张)打扫了房子，在两人曾经共同住过的小屋子里住了下来，只是再没有人会为他做饭、擦身、晒被子，再没有人和他吵架、斗嘴，再没有人满怀醋意地阻止他出街，也再没有人同他在布宜诺斯艾利斯寒冷的深夜在窄小的厨房里，款款起舞，深深相拥。荣修好了破掉的瀑布灯，突然发现瀑布下，站着两个人。荣知道此生再无望找到辉同他讲“从头来过”，抱着辉留下的红色毯子痛哭失声。辉的生活失去了方向，迷茫之下他又想起那句话“不如从头来过”。辉开着车去寻找那条本应是荣与他共游的瀑布。大瀑布下，辉被瀑布的激流打得浑身透湿，分不清是否有落下一滴眼泪，他倍感孤单，决定返回香港。途中他绕道去了台北张宛的家，没有见到小张，却在那里有所领悟，要开开心心地在外面流浪，就要有一个可以回去的地方 。以上内容来自 以上内容来自[5-6] 截图(13张)《春光乍泄》剧照(17张)春光乍泄(51张)以上内容来自 拍《春光乍泄》期间张国荣感染了阿米巴细菌，每天都会腹泻 。影片最初的故事是说何宝荣来到阿根廷替父亲处理善后，却意外发觉父亲在当地有个同性情人，好奇心使其萌生与同性交往的念想。后来因为王家卫改变想法，已经拍成的那些片段都被弃用 。摄制组包下戏中梁朝伟所住的酒店，某次一位没搬走的住客不知就里打开门偷看拍摄，被王家卫看中他的窥视表情，请他入镜多看几次，但这住客却做不回原先的表情，导演唯有扼腕痛惜 。拍《春光乍泄》期间，王家卫因为怕剧组成员水土不服偷回香港，会把他们的护照扣下来，这个举动和电影中黎耀辉扣下何宝荣护照如出一辙 。该片在实际拍摄中原本有两个女人的戏，而且其中一个女人是由歌手关淑怡饰演，但在后期剪辑中，这两个女人的戏都被剪掉了，影片也变成了一部纯男人的电影 。《春光乍泄》拍到一半时，张国荣身体很虚弱，但是他依然坚持每天开工，拍完戏后张国荣经常约梁朝伟去吃饭，还请梁朝伟喝红酒，张国荣这样做的目的是希望能够帮助梁朝伟找到角色中的情绪。张国荣和梁朝伟在片中分别饰演的角色是何宝荣和黎耀辉，而这两个剧中人物的名字实际上是借用了该片两个助理摄影师的名字 。以上内容来自 [10-13] 《春光乍泄》之所以被奉为文艺爱情片的传世经典，除了张国荣与梁朝伟的深情演绎外，也和影片独具匠心的艺术造诣息息相关。该片不强调故事与戏剧性，有着强烈的印象派、感观化。异国他乡的灵魂游离，社会底层的嘈杂喧闹，破镜难圆的貌合神离全靠一个“抖”来表现，这也是杜可风手持摄影风格放大人物情感的外化体现。另外，手持镜头与生俱来的临场感也拉近了观众与黎何二人的情感距离。透过极富感染力的镜头，观众仿佛成为了这对同性情侣生活点滴的旁观者 。在构图上，手持拍摄+倾斜视角的构图手法随处可见，这一点尤其体现在街道、走廊、居室等环境描写中，从而 营造出“迷失布宜诺斯艾利斯”的谜之疏离感。影片利用时空的错位变形表现远在家乡另一端的黎耀辉压抑不安的情感与生活状态，而在黎何二人的生活描写中，这一构图手法则让黎何二人本就伤痕累累的爱情摇摇欲坠。至于慢镜头的处理，该片采用正常拍摄速度慢放来营造出模糊斑驳甚至卡顿的迷幻色彩，心碎回忆被表现得迷离而荒诞。《春光乍泄》中的运镜并不强调传统意义上起承转合的叙事功效，浓烈的隐喻色彩，强烈的造型与情感表现力，让整部电影成为了一首伤感的抒情诗，字里行间道不尽的离愁别绪 。（时光网评）《春光乍泄》是王家卫电影语言和镜头美学运用到极致的一个代表 。影片以浓重的色彩，舒缓的情调调配出一副同性爱人在异域的一段感情。王家卫以细腻的导演手法将两位男主角于崩离边缘的心绪展现的淋漓尽致（腾讯网评） 。该片令人感动的地方是王家卫对于人的情感的理解与宽容，能够走到世界的尽头，还是因为有一个可以回去的地方（搜狐网评） 。张国荣饰演的何保荣是一个不讨巧的角色，他恰巧处在会令人讨厌和或许也能被人理解的分界线上，若不是张国荣的演绎，这个角色的接受度会降低很多（搜狐网评） 。张国荣在影片中的表演很放达和细腻，尤其是他对肢体语言的运用，可以说是登峰造极，不管是在床上和情人在一起还是在厨房里与情人缠绵共舞，都令人惊叹，如果离开了张国荣的表演，那么这部影片将是缺少很多神采（新浪网评） 。"
}