{
    "names": [
        "中文名",
        "外文名",
        "日语片假名",
        "长    度",
        "宽    度"
    ],
    "values": [
        "濑户内海",
        "SetoNaikai",
        "せと　ないかい",
        "东西长440公里",
        "南北宽5－55公里"
    ],
    "para": "濑户内海，日语为SetoNaikai，意即狭窄的海峡。位于日本本州、四国之间，因在诸海峡之内，故名。为地层陷落而成。东西长440公里，南北宽5－55公里，周围1，300公里，面积19，500平方公里。多港湾。海中有淡路、小豆、江田等525个大小岛屿。一般水深20－40米，鸣门海峡深达217米。气候温暖少雨，较干燥。自古航运发达。濑户内海，日语作SetoNaikai。位于日本本州、四国和九州之间。历史上是连接本州和九州，以及日本沟通中国和朝鲜半岛的通道。濑户内海面积19,700平方公里，东西长450公里；南北宽15至55公里；平均水深373米；最大水深105米。有两个出口与太平洋相通；另外有一个出口（关门海峡）与日本海相连，海域范围内岛屿多达3,000多个。由于四国山地与中国山地的屏障，气候较温暖干燥，年雨量1000至1400毫米，日照长，该地区在日本气候分区属于濑户内海式气候。海洋生物有500多种，出产香鱼、鲎、大白鲨、海参。但赤潮亦经常肆虐当地。一般相信在最后一次冰河时期时，当时的海平面比现在低得多，而在今日内海所在地，是一个位于中国山脉及四国山脉之间的盆地。海平面在冰河时期完结后升高，使海水灌入盆地之内，形成今日的濑户内海及其中的多组群岛。从古时起，濑户内海就已是沿岸关西地区及九州之间的运输交汇点，同时也是日本与周边国家（例如：中国大陆及朝鲜半岛）交通要道途经之处。即使在连结本州、四国及九州之间的陆上高速公路（如：南海道及山阳道等）建成，濑户内海依然是主要的交通要道所在。濑户内海，海底地形地貌复杂。濑户，意即狭窄的海峡。因在诸海峡之内，故名。为地层陷落而成。东西长440公里，濑户内海风光集萃(20张)南北宽5－55公里，周围1，300公里，面积9，500平方公里。多港湾。海中有淡路、小豆、江田等525个大小岛屿。地质上属西南日本地带，由断层陷落和海浸而成。海岸线曲折，多港湾，海中有淡路、小豆等500多个岛屿(高1米以上),成为多岛海。播磨滩、燧（备后）滩、伊予滩、周防滩等海域，岛屿稀少而海面较开阔。水深约为20～40米，鸣门海峡深达217米。涨潮时外海潮流通过东西两海峡流入，在中部燧滩附近相会，形成最高水位，落潮时又从此向两方退出，形成最低水位，潮差达4米。鸣门、来岛两海峡潮流甚急，特别是鸣门海峡潮流时速高达12海里，形成直径达15～30米的大涡流，为游览胜景。濑户内海的气候温暖少雨，多晴天，1月平均气温4～6℃，8月27℃左右。濑户内海风光欣赏(18张)年降水量1200毫米（冈山）。多喜暖性植物。一般水深20－40米，鸣门海峡深达217米。气候温暖少雨，较干燥。自古航运发达。第二次世界大战后沿岸新兴的濑户内海工业地域，钢铁、化学、汽车、造船、石油和石油化学大型联合企业发达，有“产业运河”之称。主要城市有广岛、吴、下关、冈山、松山、高松等。风景秀丽，鸣门海峡潮流时速12海里，发生大涡流时尤为壮观。沿岸主要部分已划为濑户内海国立公园。濑户内海，既无原料和燃料资源，也无较大市场，全靠水陆运输，为典型的加工贸易地区。古代和中世纪为日本与中国交往要道，对日本文化发展有重要作用。较大工业中心和港口有广岛、吴（造船、汽车等机械工业）、 水 岛（钢铁、石油、石油化学联合企业、汽车等）、 福山 （钢铁），以及岩国、 大竹 （石油化学、化纤）、德山和北四国的松山、新居滨、阪出等。农业发展早，海中诸岛和沿岸低地种植水稻，坡地开为 梯田 ，多栽培柑橘等果树。原盐业发达，现 盐田 多已废止，改作工业用地。 渔业 曾较发达，因 海水 污染，现已衰落。除东西交通外，南北跨越本州、四国的大桥已于1975年开工兴建。江户时代为日本海沿各地向大阪输送物产的主要通道。本州与四国之间已经建成三组桥梁。九州与本州之间有关门大桥连接。近、现代濑户内海航运对沿岸工业的发展起着关键性作用，有“工业运河”之称。沿岸一带称濑户内地区,范围包括中国地方的山阳3县（冈山、广岛、山口）与四国北部2县(香山、爱媛)。广义上也涉及近畿的兵库、九州的大分、福冈和四国的德岛县。沿岸散布的工业区统称濑户内工业地域，为第二次世界大战后新兴的工业地带。战前棉纺织、人造纤维与化学工业较发达，机械工业（广岛）以军事生产为中心。战后，特别是50年代末以来，沿岸各地大规模填海造陆，兴建现代化港口及钢铁、石油、石油化学联合企业，及汽车、造船等工业。工业结构中，重工业和化学工业比重高(56～71%),制碱和化纤工业尤为重要。这里既无原料和燃料资源，也无较大市场，全靠水陆运输，为典型的加工贸易地区。濑户内海国家公园，3700平方英里的内陆海域，环绕着大阪下津井濑户大桥、神户和广岛这样的繁忙港口城，有风光旖旎的海岸，星罗棋布的岛屿和纯朴自然的渔村，古朴而神秘的古寺庙和神殿。库珀说这是日本“最完美的反差”。同样令人想不到的是，在这个如此孤立的区域，人口密度却非常高。过去很少有探险游客到濑户内海国家公园旅游。穿过宫岛著名的严岛神社的大门，各种大大小小的古老的独具日本特色的神社和遗址展现在面前。乘坐皮划艇或游船花一周的时间游览这个国家公园内的各小岛，然后住在传统的濑户内海的小旅馆里，体验穿越危险系数最高、速度最快的吉野川急流，是日本既包揽古老文化又有自然冒险体验的旅游圣地。和歌山县：和歌山市大阪府：大阪市矗立在濑户内海的严岛神社鸟居兵库县：神户、姫路市广岛县：广岛市山口县：下关市福冈县：北九州市爱媛县：松山市香川县：高松市"
}