{
    "names": [
        "中文名",
        "原版名称",
        "其他名称",
        "动画制作",
        "集    数",
        "类    型",
        "地    区",
        "原    作",
        "导    演",
        "编    剧",
        "角色设计",
        "作画监督",
        "音    乐",
        "主要配音",
        "首播电视台",
        "播放期间",
        "其他电视台",
        "其他电视台",
        "网络播放",
        "出    品",
        "发    行",
        "发行时间",
        "代理发行"
    ],
    "values": [
        "",
        "暗杀教室",
        "",
        "暗殺教室",
        "章鱼老师，极速老师，三年E班",
        "Lerche",
        "全22话+2话OVA",
        "校园，喜剧",
        "日本",
        "",
        "松井优征",
        "",
        "",
        "岸诚二",
        "",
        "",
        "上江洲诚",
        "",
        "",
        "森田和明",
        "",
        "黑泽桂子，山形孝二",
        "",
        "佐藤直纪",
        "",
        "",
        "福山润",
        "，",
        "渕上舞",
        "，",
        "冈本信彦",
        "，",
        "洲崎绫",
        "，",
        "杉田智和",
        "，",
        "伊藤静",
        "",
        "",
        "富士电视台",
        "",
        "2015年1月9日－6月19日",
        "",
        "关西电视台",
        "",
        "东海电视台",
        "",
        "BS富士",
        "北海道文化放送",
        "",
        "岩手可爱电视台",
        "",
        "展开",
        "",
        "",
        "",
        "其他电视台",
        "",
        "",
        "关西电视台",
        "",
        "东海电视台",
        "",
        "BS富士",
        "北海道文化放送",
        "",
        "岩手可爱电视台",
        "",
        "",
        "樱桃电视台",
        "",
        "高知SunSun电视台",
        "",
        "佐贺电视台",
        "",
        "长崎电视台",
        "",
        "收起",
        "",
        "",
        "",
        "",
        "",
        "爱奇艺",
        "（中国台湾）",
        "[3]",
        " ",
        "",
        "《暗杀教室》制作委员会",
        "avex pictures",
        "2015年3月27日－10月30日（全8卷）",
        "木棉花（中国台湾）",
        "[4]",
        " ",
        ""
    ],
    "para": "电视动画《暗杀教室》改编自日本漫画家松井优征原作的同名漫画。2013年秋季，原作漫画第15话至第19话的《修学旅行篇》曾经以OVA的形式动画化，并于“Jump Super Anime Tour 2013”（12月21~22日）活动上限定播映，而该动画也同捆于漫画第7卷并在2013年12月27日发售。《暗杀教室》电视动画化及电影化的消息最初在《周刊少年JUMP》2014年31号（6月30日发售）上宣布。作为电视动画的先行，2014年11月举办的“Jump Special Anime Festa 2014”上上映了完全原创的篇章《episode:0 相遇的一课》，内容则是杀老师和乌间惟臣的相遇 。2015年1月9日起每周五23：55在富士电视台首播 。《暗杀教室第二季》于2016年1月8日开始播出。版权绘(5张)故事讲述了将月球炸掉了七成并扬言要炸掉地球的“杀老师”，赴任椚丘中学3年E班的教师。而以日本为首的各国首脑在得知这一消息后决定将暗杀他的重任交付给3年E班的学生们，寄望他们能在一年之内把老师除掉，成功得手后的报酬为一百亿日元。于是，各路同学想尽办法在不让别人知晓的情况下进行暗杀老师的计划，这场教师与学生之间非日常的授业大戏随即拉开了帷幕…… 原作：松井优征监督：岸诚二系列构成：上江洲诚角色设计：森田和明次要角色设计：黑泽桂子总作画监督：黑泽桂子、山形孝二色彩设计：加口大朗美术监督：宫越步摄影监督：三品雄介CG监督：内山正文机械·道具设计：广濑智仁特效作画监督：桥本敬史音乐：佐藤直纪音响监督：饭田里树音响制作：DAX Production动画监制：比嘉勇二动画制作：Lerche制作：《暗杀教室》制作委员会 原作：松井优征监督、演出、分镜：后藤圭二角色设计：柴田胜纪剧本：新井辉、金泽慎太郎色彩设定：原田幸子美术监督：秋山慎太郎、本庄雄志摄影监督：萩原猛夫音乐：菊谷知树音响监督：山田阳动画制作：Brain's Base制作著作：集英社3年E班·教师乌间惟臣杉田智和伊藤静赤羽业逢坂良太冈岛大河冈野日向田中美海神崎有希子片冈惠松浦知惠茅野枫奥村爱美矢作纱友里木村正义仓桥阳菜乃潮田渚渕上舞菅谷创介宫下荣治杉野友人山谷祥生千叶龙之介寺坂龙马中村莉樱沼仓爱美狭间绮罗罗斋藤枫子速水凛香河原木志穗原寿美铃不破优月植田佳奈前原阳斗三村航辉高桥伸也村松拓哉原泽晃绮诹访彩花吉田大成下妻由幸赤红之眼浅野学峰速水奖[6-7] 第一季总作画监督1暗杀の时间暗杀的一课上江洲诚黑泽桂子加口大朗(上色)野球の时间棒球的一课小林孝志樋口博美高山幸二カルマの时间业的一课幸野浩二黑泽桂子山形孝二黑泽桂子大人の时间大人的一课网崎凉子幸野浩二集会の时间集会的一课黑泽桂子山形孝二吉本拓二テストの时间考试的一课广濑智仁星野真澄幸野浩二修学旅行の时间・1时间目修学旅行的一课·第1节课山形孝二黑泽桂子樋口博美藤田亚那乃大泽美奈中野彰子山形孝二黑泽桂子修学旅行の时间・2时间目修学旅行的一课·第2节课岩畑刚一斋藤德明(画画歌)镰田祐辅木野目优(画画歌)泷川和男黑泽桂子松本刚彦市川美帆樋上彩樋口博美(画画歌)黑泽桂子山形孝二(画画歌)転校生の时间转学生的一课网崎凉子樋口博美LRの时间LR的一课転校生の时间・2时间目转学生的一课·第2节课樋口博美幸野浩二球技大会の时间球技大赛的一课网崎凉子黑泽桂子星野真澄市川美帆樋上彩幸野浩二樋口博美松本刚彦(棒球)才能の时间才能的一课网崎凉子中野彰子ビジョンの时间理想的一课樋口博美幸野浩二镰田祐辅成川多加志松本刚彦岩佐智子铃木惠理期末の时间期末的一课桑原直子武本大介终业の时间・1学期结业的一课·1学期网崎凉子藤田亚耶乃大泽美奈岛の时间岛的一课西田美弥子星野真澄决行の时间执行的一课仁昌寺义人福冈大生樋口博美本间充服部宪知柳濑雄之星野真澄市川美帆樋上彩伏魔の时间伏魔的一课安形佳己网崎凉子市川美帆伊藤麻由加岩佐智子牛之滨由惟小沼克介斋藤千惠永田阳菜难波圣美樋口博美樋上彩藤田亚耶乃星野真澄松本刚彦幸野浩二カルマの时间・2时间目业的一课·第2节课星野真澄大西阳一吉本拓二松本纯平西田美弥子内原茂武本大介市川美帆××の时间××的一课星野真澄服部宪知大西阳一樱井司能海知佳梶浦绅一郎内原茂樋上彩市川美帆木下由美子Lack株式会社野口征恒渚の时间渚的一课仁昌寺义人福冈大生仁昌寺义人糸贺新太郎网崎凉子本间充星野真澄松本纯平藤田亚耶乃松本刚彦第二季夏祭りの时间夏祭的一课藤田亚耶乃、西村真理子樋口博美、樋上彩カエデの时间枫的时间宫西多麻子、横山沙弓樋口博美、幸野浩二堀部糸成の时间堀部糸成的一课齐藤德明仁昌寺义人镰田祐辅、金子美咲纺ぐ时间纺织的一课樋口博美、幸野浩二リーダーの时间领导者的一课镰田祐辅、西村真理子能海知佳、梶浦绅一郎樋口博美、幸野浩二ビフォーアフターの时间Before&After的一课藤田亚耶乃、斋藤千惠吉本拓二死神の时间 前编死神的一课 前篇斋藤德明仁昌寺义人幸野浩二、宫西多麻子横山沙弓、镰田祐辅金子美咲、斋藤千惠死神の时间 後编死神的一课 后篇上野卓志、大村将司小川茜、海堂浩幸加藤弘将、德永さやかYu Min Zi、Synod2周目の时间二周目的一课竹内昭、小长井美南学园祭の时间学园祭的一课镰田祐辅、藤田亚耶乃金子美咲、樋口博美期末的时间 第二学期期末的一课 第2堂齐藤千、惠横山沙弓西村真理子、木下由美子空间の时间空间的一课镰田祐辅、宫西多麻子生かす时间培养的一课金子美咲、藤田亚耶乃正体の时间真面目的一课宇都木勇、藤田正幸告白の时间坦白的一课菊地胜则、相良理央栗原游太郎、嘉村弘之过去の时间过去的一课横山沙弓、齐藤千惠樋口博美分裂の时间分裂的一课安形佳巳、镰田祐辅宫西多麻子结果の时间结果的一课金子美咲、藤田亜耶乃黑泽桂子、市川美帆樋上あや、西村真理子安形佳己、东海林真一宇宙の时间宇宙的一课齐藤千恵、樋口博美横山沙弓、星野真澄バレンタインの时间情人节的一课しまだひであき猪饲幸一、石崎裕子信頼の时间信赖的一课宫西多麻子、安形佳己镰田祐辅ハッピーバースディの时间生日快乐的一课金子美咲、藤田亜耶乃樋上あや、星野真澄ラスボスの时间最终BOSS的一课齐藤千恵、樋口博美横山沙弓卒业の时间毕业的一课宫西多麻子、安形佳己镰田祐辅未来の时间未来的一课斋藤徳明あきとし夕澄庆英金子美咲、藤田亜耶乃斉藤千恵、樋口博美樋上あや幸野浩二山形孝二 《青春サツバツ论》（青春杀伐论）（第1~11话）歌：3年E班歌曲担当（渚&茅野&业&矶贝&前原）作词：畑亚贵，作曲：田中公平，编曲：中村博《自力本愿レボリューション》（自力本愿革命）（第12~22话）歌：3年E班歌曲担当（渚&茅野&业&矶贝&前原）作词：藤林圣子，作曲、编曲：鸣濑修平 《QUESTION》演唱：3年E班歌曲担当（渚&茅野&业&矶贝&前原）作词：藤林圣子，作曲/编曲：本间昭光《バイバイYESTERDAY》演唱：3年E班歌曲担当（渚&茅野&业&矶贝&前原）作词：藤林圣子，作曲：三原康斯，编曲：Frederic、本间昭光《Hello,shooting-star》歌：moumoon作词：YUKA，作曲、编曲：KMASAKI《残月》（欠けた月）演唱：宫脇诗音作词：宫脇诗音，作曲：ArmySlick、Emyli，编曲：ArmySlick《また君に会える日》演唱：宫脇诗音作词：宫脇诗音，作曲：ArmySlick、Lauren Kaori，编曲：ArmySlick主题歌【专辑名】青春サツバツ论【发售日】2015年2月18日【歌】3年E班歌曲担当（渚&茅野&业&矶贝&前原）【收录曲】01 青春サツバツ论02 NuruNuru Rap03 青春サツバツ论 -instrumental ver-04 NuruNuru Rap -instrumental ver-【专辑名】Hello,shooting-star【发售日】2015年2月25日【歌】moumoon【收录曲】01 Hello,shooting-star02 BF03 Hello,shooting-star (instrumental)04 BF (instrumental)【专辑名】自力本愿レボリューション【发售日】2015年5月27日【歌】3年E班歌曲担当（渚&茅野&业&矶贝&前原）【收录曲】01 自力本愿レボリューション02 ころたいそう03 自力本愿レボリューション -instrumental ver-04 ころたいそう -instrumental ver-【发售日】2016年2月24日【收录曲】01QUESTION023年E组 ヌルヌル音头03QUESTION Instrumental043年E组 ヌルヌル音头 Instrumental原声碟【专辑名】暗杀教室原声碟【发售日】2015年3月18日【音乐】佐藤直纪【收录曲】1 3年E组の希望2 アイキャッチ3 穏やかな朝4 愉快な暗杀计画5 作戦开始!6 杀せんせー爱の授业7 仆达の友情8 张りつめた空気9 杀せんせーの怒り10 お色気大作戦11 悲剧12 绝体绝命!13 マッハ20!?14 浅野学峯15 强敌の出现16 仲间のために17 律18 エレクトリック会议19 解き明かされる谜20 にらみ合い21 杀せんせーをやっつけろ!22 楽しい学校生活23 ドタバタ大作戦24 まだまだ余裕!25 紧张の一瞬26 鹰冈明27 悪のアジト28 普久间殿上ホテル29 シロ30 极秘潜入捜査31 负けられない戦い32 3年E组の不安33 杀せんせーの过去34 夕暮れの帰り道 第一季22015年4月24日3第6~8话452015年7月31日第12~14话6第15~17话7第18~20话8第21~22话第二季【发售日】：2016年3月25日【收录话】：第1-3话【限定版特典】：1角色设计者森田和明制作的插图筒2全卷收纳盒3特质小册4收录OP、ED（TV Size）以及15支原声音乐的特别CD5暗杀教室“毕业的时间”活动优先抽选券【发售日】：2016年4月29日【收录话】：第4-6话【初回版特典】：1角色设计者森田和明的特质插图小册2《暗杀教室》第二季原声背景音乐CD碟3暗杀教室特别活动优先抽选券 "
}