{
    "names": [
        "中文名",
        "外文名",
        "其它译名",
        "出品公司",
        "制片地区",
        "制片成本",
        "导    演",
        "编    剧",
        "类    型",
        "主    演",
        "片    长",
        "上映时间",
        "票    房",
        "对白语言",
        "色    彩",
        "imdb编码",
        "主要奖项"
    ],
    "values": [
        "永远的三丁目的夕阳",
        "ALWAYS 三丁目の夕日/Always san-chôme no yûhi",
        "三丁目之黄昏/ALWAYS三丁目的夕阳",
        "",
        "东宝株式会社",
        "",
        "日本",
        "¥14,000,000/estimated",
        "",
        "山崎贵",
        "",
        "山崎贵、",
        "古泽良太",
        "",
        "剧情",
        "",
        "吉冈秀隆",
        "，",
        "加藤小雪",
        "，",
        "堀北真希",
        "",
        "133分钟",
        "2005年11月05日（日本）",
        "35亿日元",
        "日语",
        "彩色",
        "tt0488870",
        "第29届日本电影学院奖最佳影片"
    ],
    "para": "《永远的三丁目的夕阳》是由山崎贵执导，吉冈秀隆、加藤小雪、堀北真希等主演的剧情片。影片以日本东京旧城区夕日町三丁目的一条商店街为背景，再现了1958年日本经济开始复苏时期的普通人的生活。该片于2005年11月5日在日本上映。 永远的三丁目的夕阳剧照(9张)1958年，在东京下野有一间叫铃木的汽车修理店，店主叫铃木则文（堤真一饰），他与妻子友枝（药师丸博子饰）、儿子一平生活幸福和睦。一天，他们迎来了从乡下到大城市工作的星野六子（堀北真希饰）到店里打工，满心以为会到大公司工作的六子来到店里之后非常失望，但她还是很虚心的留下打工。期间则文对六子有过误会，但冰释前嫌之后4人成为了一家人。六子在圣诞节收到了铃木一家送的车票，她可以在新年期间回家，但她却哭着把票退给了铃木先生。电影截图(6张)铃木家对面住着一位怀才不遇的文人芥川（吉冈秀隆饰），为三流杂志写儿童读物，附近酒馆老板娘广美（加藤小雪饰）拜托他收养孤儿淳之介，当知道淳之介是自己的忠实读者之后，芥川对之态度改变许多。广美也对他的慷慨产生了好感，怎料在结婚前，广美突然出走了。淳之介十分想找回自己的母亲，此时有一个自称是他父亲的富翁想要接走淳之介，芥川虽然不舍却没有办法，绝望之际发现前方熟悉的身影。 （以上） （以上） （以上） 导演山崎贵养的宠物蜥蜴在影片制作期间产下一只小蜥蜴，山崎将其命名为“守屋”。（注：守屋圭一郎是影片的制作人之一）导演山崎和小演员们关系十分融洽，经常和他们一起玩电子游戏。负责影片制作的金子坚太郎在电影中客串了一个拉车的小贩，有2秒钟的镜头。一平教室黑板上的值日生一栏里写着柴崎幸三和水岛爱子，这分别是摄影师和服装设计师的名字。电影最后一幕中的夕阳是摄制组在岩井市附近的利根河畔拍摄的，工作人员从中午就开始做准备，大家在冬日的冷风中等待日落，最终拍到了完美的夕阳场面。（以上） （以上）[7-12] 影片改编自西岸良平从1974年开始连载的系列短篇漫画《三丁目的夕阳》，该漫画到2007年一共被出版了53集。而片名中的“三丁目”在日语里意为三号街。  （以上） 永远的三丁目的夕阳海报(5张)影片完整再现了1958年东京的市貌，最大限度满足了在日本经济不景气的社会环境下，日本市民对于辉煌过去的回忆与怀念。（东方早报评） 擅长CG特效的山崎贵打破了原有思维，并不完全忠实于当时的风貌，他将三丁目建构成了一个具有昭和时代风情但又和现实中的1958年有一定距离的小世界。通过三丁目这个带着梦幻色彩的小世界，生动地体现出战后充满青春朝气的日本人的生活趣味和精神底力——整条街的居民都聚集在有电视的人家兴高采烈地看节目，邻居们凑到一起研究电冰箱，这些勾起观众回忆的场面洋溢着快乐与活力，表现出那个物质并不充裕的时代人们生活的充实。影片中的人物都是些普通百姓，各自有各自的忧烦，彼此之间也不乏摩擦，却都充满了真挚的温情。（1905电影网评） "
}