{
    "names": [
        "中文名",
        "原版名称",
        "其他名称",
        "作    者",
        "插    画",
        "译    者",
        "译    者",
        "类    型",
        "地    区",
        "出版社",
        "所属文库",
        "出版期间",
        "刊行册数",
        "其他出版社",
        "网络连载平台"
    ],
    "values": [
        "永生之酒",
        "Baccano！（バッカーノ！）",
        "BACCANO！大骚动！（台湾角川译名），为酒而狂",
        "",
        "成田良悟",
        "",
        "榎波克己（エナミカツミ）",
        "芃木（1-2卷）（中国台湾）",
        "正树七十（3-10卷）（中国台湾）",
        "林哲逸（11-16卷）（中国台湾）",
        "曹茹苹（17-19卷）（中国台湾）",
        "科幻",
        "日本",
        "",
        "MediaWorks",
        "→",
        "ASCII Media Works",
        "",
        "",
        "电击文库",
        "",
        "2003年02月10日——未完结",
        "22卷（未完结）",
        "台湾角川（中国台湾）",
        "",
        "腾讯动漫",
        "（中国大陆）",
        "[1]",
        " ",
        ""
    ],
    "para": "《永生之酒》是轻小说家成田良悟著作，插画家榎波克己负责插画，电击文库所属的轻小说。本作繁体中文版由台湾角川发行，简体中文版版权由天闻角川取得，但未出版实体书，并在腾讯动漫上刊行电子版 。作品亦改编成同名动画和漫画。作品曾获第9届电击游戏小说大奖（在2003年度第11届后改称电击小说大奖）〈金奖〉。“BACCANO”一词在意大利语中有“大骚乱”之意，借以暗示作品中角色与角色间的矛盾以及势力与势力间的冲突。作品中部分人物因为饮用永生之酒而得到了永生，在各个时间，地点，事件中穿插影响，产生了各种错综复杂的故事。[2-3] 作者想写以禁酒法时代为背景的小说，是在看到劳伦斯·巴克林(Lau一rence Bergreen)的《卡彭 人与时代》（集英社出版）这部着作中提到的艾略特·奈斯轶事时，产生的想法。以此为契机，作者萌生了写一部类似题材作品的想法，以这种非日常里的非日常为基础，更加入虚构的要素。 1711年在大西洋上，背井离乡的炼金术师们从恶魔手中得到了一样动画截图(20张)东西——那便是永生之酒。喝了永生之酒的人无论受什么样的伤都不会死，唯一的致死的方法是喝了永生之酒的人自相残杀。然而船上的“永生者”们却在一个一个消失。1930年代的纽约的黑道中，年少有为的菲洛、傻瓜盗贼夫妇、200年老不死的炼金术士和他的助手，以及菲洛从小的玩伴、豪门千金、恐怖组织成员、年轻的列车长……这一群原本毫不相干的人却因永生之酒的复苏让他们的命运开始复杂交错起来。[5-6] 笨蛋夫妻组：艾萨克·迪安（Isaac Diane）CV：小野坂昌也米莉蕥·哈汶特（Miria Havent）CV：青木沙耶香笨蛋夫妻怪盗，穿着各种怪异的服装到处抢劫。曾经抢过钟表（自称：时间小偷）巧克力、糖果、美术馆大门（本来想偷美术馆本身，结果失败了，想着既然这样的话就不让别人进去吧，就把入口偷了。By：Isaac）为了“赎罪”就偷了Genoard家的遗产（还被Eve发现的情况下，对Eve说了几次失礼了，然后临走之前还说她一定能幸福的等等，一系列不像强盗的行动）称这样就不会有遗产纠纷了。上火车之前一直在挖金矿（从地球那里偷东西！by：Isaac）警察方面描述这两人为“在开玩笑吗”“以前也就偷点小东西根本连搜查名单都没上”，被拍到的照片有不少但是都是路人觉得有趣才拍的，之后才意识到居然是抢劫。和作品中的许多主要角色都是好朋友。在《无头骑士异闻录》第一季第11集中穿着和服在DOLLARS第一次聚会客串出场，在《无头骑士异闻录》第二季第25集OVA中也有登场。他们每时每刻都散发出的那种开心和对生活的热爱，被称作给人带来幸福的人。两人都是不死者，在菲洛的升任仪式上乱入并和Martillo家族结识，众人当时所喝的永生之酒是他们偷来的。菲洛·普罗西安佐（Firo Prochainezo） CV：吉野裕行Martillo家族所属的年轻成员，娃娃脸（但不喜欢被别人这样说），腕力惊人，使用小刀。脑子并不是十分聪明，感情上更是十分迟钝，喜欢埃尼斯却70多年后才结婚。常戴着一顶深绿色的帽子，Martillo干部代代都有一顶首领赠与的帽子。被认为“其实有能力在表面世界生存”，但还是选择了黑手党的世界。和Maiza关系很好，TV剧情中经常是两人一起出现。在正式成为Martillo的一员的仪式上先手刺到了Maiza，为多年第一人。并在仪式后的宴会上遇到笨蛋夫妇、喝下永生之酒。而后由于塞拉德袭击了组织、杀死艾妮思，遂“吃”了塞拉德。和冈多鲁三兄弟及克雷亚是儿时玩伴。麦扎·阿瓦洛（Maiza Avaro） CV：宫本充召唤出恶魔并获得不死药配方的炼金术师。当年亚威特纳·奥依兹号帆船上的一员。他通过和恶魔的交流获得的永生之酒使船上的人都成为了不死者。其弟弟被塞拉德“吃掉”，从此认为永生之酒不该被任何人所用。后来成为Martillo组织的出纳员，身手很好，常和菲洛一同行动。性格温厚，虽然是不死者，内心却有着很强的人性，习惯用敬语。塞拉德·库艾茨（Szilard Quates） CV：有本钦隆不老不死的炼金术师。当年船上的人。狂热的想得到“永生之酒”的配方，并为此“吃”了很多船上的人。他制造了很多人造人，结果都因为不能听话而杀了他们。塞拉德自行研究并制造出了半成品----不死但可以变老的酒并给许多腐败掌权者喝下。而后制造出真正的永生之酒，但仓库起火（其实是Martillo家族的干部玩火导致的），他的部下把成品的酒丢了。最后在酒成品事件中由于袭击Martillo并杀死艾妮思而被菲洛“吃”掉。埃尼斯（Ennis）　CV：小林沙苗塞拉德制造的人造人助手，塞拉德的意念就可以杀死她。在孤独和罪恶中生存，结识笨蛋夫妻后，因为不想伤害笨蛋夫妻而反抗了赛拉德，帮助菲洛消灭了塞拉德，即将死亡时被菲洛所救。“飞翔的禁酒屋号”事件后认切斯为弟弟。内心喜欢菲洛，但自己却不清楚那份感情是什么，与菲洛和切斯同居。拉德·鲁索（Ladd Russo）CV：藤原启治Russo家族的杀手。以杀人为乐，不过非常爱自己的未婚妻璐雅，称只有自己才能杀死她，要把璐雅留到最后享受，就是在摔下车后也在和她秀恩爱。他有自己的杀人标准：最爱杀死那些坐在高位自以为不会死的人，还有那些强到别人杀不了的人，反倒对等死的人和拼命的人没那么大的兴趣。性格其实意外的素直，从Russo家的“叔父”那里得到任务后很开心的确认数遍等等，试图为被Vino杀掉的同好报仇等等，喜怒哀乐都一瞬就显露出来的类型。事实上，也是有心机的人。火车事件里带了一批“白衣人”（同好）去火车享受杀戮的盛宴。最后在和VINO对决中受伤，被逼和璐雅一起从车上跳下。为了保护璐雅左手骨折，装上假肢，被关入恶魔岛监狱。Jacuzzi扎克吉·斯普劳特（Jacuzzi Splot） CV：阪口大助芝加哥不良集团的老大。平日爱哭又懦弱，不过认真的时候却意外的坚强。被卢梭家族杀掉8人同伴后一人在一天内边哭边抢了18家卢梭掌控的店面，火车上被“铁路追踪者”的传说吓的要死，看到同伴一个个消失又一个人在火车顶上单挑有带装备的“幽灵”首领。他说经常哭的原因是：“因为在不得不努力的时候会想哭，所以不如平时多哭点，到真正要哭的时候眼泪就流不出来了”。在尼斯毁容后，在脸上刺青以安慰尼斯。可以为了萍水相逢的人牺牲自己的善良的人。是尼斯的恋人，不过根据同伴的丹尼说他们交往了10年才kiss了一次。尼斯·荷利斯德恩（Nice Holystone） CV：小林优扎克吉率领的不良集团中的一员，擅长或者说痴迷使用炸弹，就算是门是开着的也要炸墙进门的程度。以前因为自己的实验而毁容，并失去右眼，曾消极一段时间，后来因为扎克吉的安慰重新振作起来，是扎克吉的得力助手，非常有名的炸弹魔。芝加哥不良集团的其他人都称她为大姐头，她的话在扎克吉和同伴的面前很有威信。同时是扎克吉的恋人。夏奈·拉弗莱特（Chane Laforet） CV：广桥凉无口女杀手，不死者休伊·拉弗莱特（Huey Laforet）之女，不懂得感情。为了守护休伊给予的知识放弃了说话的能力，誓死保护父亲。但其父并不是真的爱她，而是当作一个实验品。和“幽灵”一伙一起行动，周围所谓的“同伴”没有一个是与她站在同一战线上的，而且准备伺机在车上杀了她，其本人也知道这个计划。当火车顶遇到克莱亚时被他突然的表白求婚弄的很惊讶和动摇，跳车后被加古吉的同伴救下，而后也视他们为同伴。在与克雷亚再次见面后没有拒绝克雷亚的求婚。战斗力极强，使用厚刃猎刀。切斯沃夫·梅耶（Czeslaw Meyer） CV：神田朱未不老不死的腹黑小正太，实际年龄比表面上看上去大了很多。是当年船上的一员。曾受到最信任的人残忍的折磨，不相信任何人，对其他不死者怀有恐惧心理。在火车上被克雷亚杀死了两次。在被傻瓜夫妇救了之后感到一点温暖，见到麦扎后本来想吃掉他，但最后扑到他的怀里大哭一场，内心开始转变。火车上克雷亚对他的“刑罚”却让他恐惧一生（你对痛苦有一定程度的觉悟，但是你在害怕未知的痛苦，而我会给你带来未知的痛苦。By：Vino）。被傻瓜夫妇送给艾妮丝当弟弟。克雷亚·斯坦菲尔德（Claire Standfield）CV：森田成一乘务员，‘铁路追踪者’。代号VINO（葡萄酒）的著名杀手，称号由来是杀人现场满是血浆像葡萄酒一样。本作最强。不在乎永生而且自认为不会死，唯心主义者。和夏奈一见钟情。与冈多鲁三兄弟，菲洛是好友，在火车上伪装自己死亡，下了火车后，意识到没有户口就没办法与夏奈结婚，于是购买了菲力克斯·摩根这个名字（菲力克斯·摩根，外号“便利屋”，与葡萄酒齐名的杀手，后隐退）。被认为有着扭曲的正义感，貌似无差别杀人实际上也是由于其正义感所导致。比方说引导他成为乘务员的人被杀，得知此事后杀了第一个白衣人，然后因为“幽灵”的行为而把他们也列入猎杀名单，Czes拜托Ladd要杀了餐车里的所有人所以也杀了Czes（还是2次）但是对趴在车厢下面的目击者Rachael，则没有加害于她（只是说了“查票”就把无票乘车的她吓跑了）除去杀手的部分，会为了告白而征求Rachael的意见，纠结Chane对自己的心意，送礼物给Chane，躲在角落为她穿了自己送的衣服而开心，纠结告白的用词，意外的有可爱的一面。据说以前是Gandor家的邻居，被三兄弟的父亲收为养子，养父死后又成为了马戏团的一员，得到了很好的技术和体力，有杀人一定把尸体破坏到极致的习惯。蕾切尔（Rachael）CV：伊藤静穿工作服的女人，身手矫健，擅长逃票。实际上是Daily Days新闻社的情报员，经常坐火车收集来自世界各地的情报。父亲曾是铁路技师，后被铁路公司陷害被迫为一次事故承担责任。为了报复铁路公司，瑞秋一直逃票乘车。火车事件后，用意外得到的一大笔钱补上以前所逃的票。基思・甘多鲁（Keith Gandor）甘多鲁三兄弟中的老大，很少说话。贝尔格・甘多鲁（Berga Gandor）CV：三宅健太甘多鲁三兄弟中的老二，身材魁梧。拉克甘多鲁（Luck Gandor）CV：子安武人黑手党甘多家族三兄弟的老三，菲洛的儿时玩伴及邻居，不过在涉及组织利益时，两人都不会考虑私情。在酒成品事件里曾经得到过那个酒的箱子，因为Dallas等人为了抢夺酒箱而把甘多鲁家族的部下杀掉一批，于是在事件结束后把达拉斯几个人封在木桶中加水泥抛下海。被报社副社评价为“头脑派”。和兄长们三人一起在父亲死后巩固了家族的地盘，并进行着有效的管理，吉克也是他带回家族的。非常重义气，并且有着温和的一面。在菲洛的升职宴会上喝到永生之酒，成为不死者。露亚·克莱因（Lua klein）CV：安井绘里拉德的未婚妻，和拉德约定最终一定要是拉德来杀死她，而且杀不杀也似乎是两人间的一种调情方式（Ladd说不如现在杀了你吧，她居然也有那就现在杀了我吧这样的问题发言……）不愿反抗拉德对她做的事，深爱着拉德。伊芙·杰诺瓦德（Eve Genoard）CV：井上麻里奈杰诺瓦德家现任当主，性情温和但是很倔强。正在寻找家族中唯一可能生还的哥哥。父亲和大哥被鲁诺拉达家族干部古斯塔夫所杀，二哥达拉斯是一个小混混，不过对她很温柔，所以在达拉斯失踪后找了他很多年。最终在1932年从Luke口中得知哥哥的下落，并看着打捞队把装哥哥的木桶打捞上来。希望不相信奇迹的哥哥可以相信奇迹。达拉斯·杰诺瓦德（Dallas Genoard）CV：伊丸冈笃Eve的哥哥，不良青年，照情报屋的说法是“欺软怕硬，最差的不良”，被塞拉德强行注射半成品的永生之酒后为非作歹，得罪了甘多鲁家族，被封在木桶中抛下海。（最后在小说卷7以被吉克扔下楼的方式和伊芙重逢）心地狭窄，卑鄙自私，对谁都漠不关心，就算父亲和大哥死了也一样，但是对妹妹很疼爱，因此在报复名单上会把“伤害或企图伤害伊芙的人“放在第一位。齐克・杰佛逊（Chick Jefferson）CV：山口胜平甘多家族的成员。笑面虎，暴力者，一脸笑容的用剪刀拷问别人。艾尔玛C阿鲁巴特斯（Elmer）CV：大畑伸太郎船上的不死者之一，他对笑脸的追求异常执着，是“笑容中毒者”。希望全世界的人都能露出笑容，为此不择手段，在这方面会令人感到相当可怕。对恶魔许愿希望恶魔一直陪在Maiza身边让失去了弟弟的他露出笑容。是休伊·拉弗莱特的密友，也是唯一真正了解休伊内心的人。被Huey称为Mr HappyEnding，并绝对不会被休伊当作试验品。格拉汉姆史派克（Graham Spector）CV：杉田智和武器是一柄超大的扳手，平时穿着工作服。他执迷于破坏物理上的东西，在与Ladd一战战败之后就很尊敬Ladd。有自己的一个不良团体，自说自话起来谁也拦不住。以前在芝加哥活动，来到纽约后本想绑架Eve，结果错绑成了Chane，还以为是大小姐怕到说不出话直到她出手攻击。后又与来救Chane的加古吉一伙相识，和Vino战斗。很欣赏加古吉。最后回到芝加哥，并将自己所占的仓库送给加古吉一伙使用。修伊・拉弗雷特（Huey Laforet）CV：千叶进步Chane的父亲。两百年前那艘帆船上的人，现今被以叛国为名被关在监狱。把一部分知识给了Chane并要求她保密，答应她实现一个愿望时Chane自愿放弃了声音。Chane称他从没说过自己爱她。休伊将世界上除了艾尔玛以外的所有人视为实验品，掌握着数个恐怖分子及杀手团体，如“幽灵”“妖怪”“吸血鬼”等都是他的部下。凯洛尔（Carole）CV：斋藤千和TV版一开始时对火车事件感兴趣的女孩，副社的助手，天然，选择Firo做主角是因为他“像主角”古斯塔夫·圣杰曼（Gustave StGermain）CV：若本规夫Daily Days的副社长，总是和娇小的女记者Carle一起行动，在各地奔波。会给carole的回答打分，称故事不会有开始和结束。似乎和整个事件都有关系[7-9] Baccano 扑克牌图片(17张)不死者喝了永生之酒的人会变成不死者，不会衰老也不会因为任何外力死亡，其实质是身体所有的细胞都会有意识，并在以后无论如何都把人体恢复成“喝下酒那一瞬间的样子“。不死者把右手放到另一个不死者头上，想着“要吞噬”就可以吸收对方的身体、经验和知识，也是唯一一种杀死不死者的方法。不死者之间的交流一定要用本名。Czes曾经因为Isaac和Miria在场而不自主地说出了真名，这是一种不受控制的规则。Czes推测是因为构成身体的细胞希望融合，所以会强迫身体互相找到。永生之酒/伟大的万能药炼金术士所追求的梦想，喝了的话就可以成为不死者，两百年前恶魔给了亚特威纳．奥伊斯号帆船上的人这种酒，并使得人性暴露出来。得到一半知识后的塞拉尔和手下也研究过永生之酒的制作方法，途中作出的“可以不死并非不老”的未完成品，这类未完成品的使用者也可以被吞噬。克莫拉（Camorra）　起源于意大利，是意大利最古老的有组织犯罪团体。菲洛所在的Martillo家族一直强调”我们是克莫拉“，与美国黑手党并不完全相同。何蒙库鲁兹（Homunculus）指炼金术师创造出的人造人，艾妮思就是塞拉德创造的。主人对何蒙库鲁兹有绝对的生杀予夺权力，用意识就可以杀死自己创造的人造人。休伊也有着人造人部下。 1930年[第01卷]两百年前，恶魔赐予炼金术师们不死之酒，产生出不死者。 而其中一个喝了恶魔之酒得到永生的男人—— 等着他的是孤独又寂寞的故事……。 然而，两百年后，处于黑道盛行，执行禁酒令时代的纽约—— 即将升职的黑道少年、奇妙古怪的鸳鸯大盗、 遇到麻烦事的黑手党三兄弟、忠于职务的助理巡官， 以及野心不曾停下来的炼金术师。 不同的人不同命运开始卷在一起，这是个热闹又异常的故事。1931年[第02．03卷]这是从芝加哥出发，驶去纽约的“飞翔禁酒坊”上故事。 打算救出首领的劫车集团、杀人为乐的杀人享乐者们、 对货物室中的宝物有兴趣的不良少年们、探望朋友的鸳鸯大盗。 出现这些目的不同既相似的团体，列车上的人们安全会受到影响吗？能平安到达纽约吗？1932年[第04卷]炼金术师希望自己创造出来的毒品，能够带领人类前往至高无上的世界。 毒瘾者希望脱离沉溺于毒品的生活，心中天人交战。 鲁诺拉达家族干部则因为生意上接二连三失败而感到焦虑烦躁。 甘德鲁家族老大预感到今后的帮派斗争将会越演越烈。 少女得知兄长的“死讯”后，下定决心要报仇。 当形形色色的生命轨迹纵横交错，命运也像骨牌效应一样产生连锁反应， 然后—场腥风血雨的斗殴将在“地狱厨房”上演2001年[第05卷]四名不死者听见其中一名伙伴－－“笑容中毒者”的消息，而到达北欧的小村庄。 但等于着他们的是一群充满恐惧的人们，以及“笑容中毒者”的“恶行”。 “笑容中毒者”会与分开超过三百年的伙伴重聚吗？ 他的目的是什么？村庄所发生的事又是什么？1933年[第06．07卷]少女为拯救兄长再次到达纽约。不良少年们被各方面的人接近。 鸳鸯大盗因探望好友。拷问师与杀手因谈判接近大屋。 秘书和人造人、被称为“妖怪”的杀手们、小混混也因各样理由到达大屋。 一埸闹剧将再次上演。1934年[第08．09．10卷]在白色大厦事件之后，费洛为了保护重要的人而卧底入狱 看似呆傻的艾萨克也为了蜜丽亚而自愿入狱 疯狂的拉德为了体验史上最恐怖的监狱，蓄意闹事 交会在恶魔岛监狱的这三人，与封锁于其底下的不死者——修伊●拉佛雷特有所接触 这会为他们带来什么样的结果呢？1705年[第11卷]面具工匠来了，为了某种目的而来 刺杀着幼童，刺杀着目击者，只为了某种目的 购买著金钱，贩卖著自治，只为了唯一目的 最后，又是谁会得利呢？2002年[第12．13卷]死亡乐园的入口(Entrance)，安稳日常的出口(Exit) 哀嚎声、枪声、爆炸声交错，只是为了模仿 非人者、复仇者、狂信者登场，亦是为了模仿 为了模仿，于1931年发生的事件 バッカーノ!1932-Summer man in the killer -BACCANO！大骚动！ (16) 1932‐Summerman in the killerバッカーノ!1711 WhitesmileBACCANO！大骚动！1711 Whitesmileバッカーノ!1935-A Deep Marble-BACCANO！大骚动！1935-A Deep Marbleバッカーノ!1935-B Dr FeelgreedBACCANO！大骚动！1935-B DrFeelgreed同名动画《永生之酒》动画由Brain's Base担任制作 ，于2007年7月开始在日本播放，动画总全16话。 　　"
}