{
    "names": [
        "中文名",
        "原版名称",
        "其他名称",
        "动画制作",
        "集    数",
        "类    型",
        "地    区",
        "导    演",
        "编    剧",
        "剧    本",
        "角色设计",
        "音    乐",
        "主要配音",
        "首播电视台",
        "播放期间",
        "其他电视台",
        "网络播放",
        "出    品",
        "发    行",
        "发行时间"
    ],
    "values": [
        "月色真美",
        "月がきれい",
        "as the moon, so beautiful.",
        "",
        "feel.",
        "",
        "13",
        "恋爱，校园，青春",
        "日本",
        "",
        "岸诚二",
        "",
        "",
        "柿原优子",
        "",
        "柿原优子",
        "",
        "森田和明",
        "",
        "伊贺拓郎",
        "",
        "千叶翔也",
        "，",
        "小原好美",
        "，",
        "田丸笃志",
        "，",
        "村川梨衣",
        "",
        "",
        "TOKYO MX",
        "",
        "2017年4月6日-6月29日",
        "",
        "每日放送",
        "",
        "BS11",
        "爱知电视台",
        "",
        "AT-X",
        "",
        "",
        "bilibili",
        "（中国大陆）",
        "[2]",
        " ",
        "",
        "《月色真美》制作委员会",
        "",
        "Flying Dog",
        "[3]",
        " ",
        "",
        "2017年9月27日（全1卷）"
    ],
    "para": "《月色真美》是由岸诚二指导，柿原优子系列构成脚本，feel负责制作的原创电视动画。2017年4月6日起每周四23:00在TOKYO MX首播。 中国大陆23:00由bilibili独家正版更新。全13话。 版权绘(6张)茜与小太郎。初三时第一次被分到同班，相识的两人。同班同学、社团伙伴、教师、父母…与周围的关联，自己的成长。在那个一边被变化与不安追着，一边慌慌张张地向前飞奔的季节之中，稚嫩而又令人眩目的青春期之恋。 安昙小太郎配音：千叶翔也3年1班。文艺部部长。由于喜爱读书，而产生了“若能成为小说家的话”这样的想象。是土生土长并工作在本地的父亲与身为专业主妇的母亲所生，自幼就听着附近神社的祭典音乐，并被要求练习笛、太鼓与舞蹈，在浓厚的本地风情下长大。住在祖父母盖起来的独门独院。独生子。总是很悠哉，因而也显得不会随波逐流。对学习不是很上心，成绩中等偏下。在班上是不怎么显眼的存在。水野茜配音：小原好美3年1班。从小就喜欢跑步，初中开始隶属于田径部。短跑专长。跟着经常调动工作的父亲，在小学五年级时转学到川越。住在公寓里。在幽默的父亲和开朗的母亲以及比自己大两岁的姐姐包围下，无忧无虑地成长。本性很认真，因而很努力学习，学业成绩良好。另一方面，也有着在家很强势、在学校等地则是注意周围气氛的拼命一面。由于“容易紧张”，现在会对着红薯吉祥物使用消除紧张的咒语。比良拓海配音：田丸笃志田径部部长。学业成绩很好，短跑方面也从一年级时开始就连续在县大赛出场，文武双全的运动员。能够自然地配合周围的气氛，是个容易被他人依赖的品行端正之人。从一年级时开始，就对在田径部与自己同期且属于同一项目的茜怀有好感，但包括茜在内，并没有对任何人说起过（除了茜以外的人好像对此有所察觉）。配音：村川梨衣3年2班。田径部所属。短跑专长。和茜以及跳远的泷泽葵是田径部三年级的三朵花，三人是好朋友。开朗而天真烂漫，对待任何人都很友善，在男女之间都很有人气。有着“会想要别人的东西”这样的一面，经常会有毫无恶意地说“真好啊，给我一点”这样的情况。相处之间喜欢上了安昙。配音：白石晴香3年3班。田径部。项目是跳远。与茜、千夏是同期的好友。3人中的吐槽担当。严于律己的完美主义者，初中3年都奉献给了跳远。在学妹间很受欢迎，暗中也受到男生的欢迎，但本人讨厌男生。配音：笔村荣心3年1班。归宅部。和小太郎、大地是小学时代开始的朋友，初中也是3年都同班。外表偏中性，言行也轻飘飘的像是妖精一般。不可思议系。受到一部分女生的热烈欢迎。配音：金子诚3年1班。柔道部部长。学业优秀。和小太郎、浪漫从小学高年级就关系密切，关系好到能称为挚友的程度，但3人毫无兴趣等方面的共通点。头脑聪明，性格略显冷淡，也因此成为能冷静地吐出毒言的吐槽担当。小剧场之中显示了能看出体重的非凡才能，使得女生们惊恐万分。宫本心咲配音：石见舞菜香3年1班。网球部（幽灵部员）。相貌是班上第1名，本人也对此有所自觉，颇具女生领袖气质。自尊心很高，不过由于家教良好而意外地很坦率，也有在面对强硬的要求时很软弱的一面。配音：铃木美园3年1班。吹奏乐部（幽灵部员）。爽快又爱照顾人，是性格很好的女生，但做事欠考虑而且口无遮拦。家里比较富裕。和永原交往中。配音：千菅春香3年1班。吹奏乐部（幽灵部员）。作为女生的自我感觉良好，很早熟。女子力很高。班上的可爱程度大约是第4名，但本人想成为第2名（敌不过心咲）。因此对化妆和时尚等等超有兴趣。女生中的时尚队长。当然也很想要男朋友。配音：井上穗乃花3年1班。性格阴沉，轻度御宅族。会看动画和轻小说，似乎也会去Comiket。在班上似乎没有朋友，不过对男生很感兴趣，不知不觉就会陷入妄想中。永原翔配音：广濑裕也3年1班。足球部。轻浮男。足球水平不高，但靠着自己的形象而成为正式队员。本人也觉得“这样的我超帅”。和节子交往中。被女朋友形容为“猴子”，原因是脑子里只有为爱鼓掌，除此之外没有任何讨女朋友关心的手段。配音：石井马克3年1班。足球部。家教很好又有常识的“正经的孩子”，很擅长足球。“三中的C罗”。虽然如此，但长相和性格都很平凡，并没有十分显眼，本人也对此感到自卑。金子翼配音：熊谷健太郎3年1班。棒球部。光靠体力的笨蛋，自信家。狂妄自大系。没有“关心他人”这种东西，但也从未因此感到困扰。园田凉子配音：东山奈央3年1班班主任。音乐教师。就职第2年就突然成了毕业班的导师，而处于焦躁之春。是家教良好又很努力的“好孩子”，但由于是家里的老幺，因此天然而不谙世事。非常可爱，受到男生的憧憬，被女生以羡慕嫉妒恨的复杂眼神盯着。立花大辅配音：岩中睦树从小太郎小时候开始就在祭典音乐方面很照顾他的邻居大哥哥。大学生。旧书店家的儿子，本人也是个读书家，小太郎喜欢读书很大程度上也是受到大辅的影响。是距离小太郎最近的成年人，也是他的谈心对象。安昙龙之介配音：冈和男小太郎的父亲。生在川越，长在川越，就读埼玉的大学，毕业后在本地的市政府就职。自从小时候从近处搬到祖父母建造的目前的住所以来，一次都没有搬家过。认真而笨拙，爱好读书，在家里也不怎么说话。也很喜欢音乐，休息日经常会突然打开老旧音响开始听黑胶唱片。由于长年住在本地，因而相识很多，并通过这层关系让小太郎加入了附近的祭典音乐联合会。安昙淳子配音：井上喜久子小太郎的母亲。出生于附近的城镇，高中毕业后在任职的川越市政府与龙之介相遇并结婚。生下小太郎之后就成了专业主妇，不过以小太郎升入初中为契机开始做一些兼职。有些天生的细致之处，在面对小太郎和龙之介等家人时也会因为关爱而有些唠叨。水野洋配音：岩田光央茜的父亲。在食品制造厂工作。入职以来曾经长期负责宣传领域，但由于身为管理人员的轮换工作而开始转向营业方面，数年间持续着调动工作。现在是川越营业所的课长。性格开朗幽默爱开玩笑，即使在妻子和女儿所在的女性为主的家庭中也不曾遭到厌恶，展示着自己的存在感。配音：斋藤千和茜的母亲。专业主妇。短大毕业后曾在设计公司工作，并在入职的第3年与当时属于宣传部、经常出入自己公司的洋结婚。由于以平稳的步调生下彩音和茜两个女儿而显得比较年轻，并由于天生的开朗而通情达理的性格，与两个女儿感觉像是朋友一般。水野彩音配音：前川凉子茜的姐姐。都内私立女子高中2年级。是当下的直爽女子，也是茜的谈心对象，但在男朋友面前却显得十分可爱。初中毕业时以“反正总是要搬家的”为理由借机进入了憧憬的东京私立女子校。男友是高空建筑工人。 监督：岸诚二助监督：岩崎光洋、池端隆史构成、剧本：柿原优子角色原案：loundraw角色设计：森田和明美术设定·设计：宫越步美术监督：安田由香里色彩设计：伊藤咲子摄影监督：中村雄太编辑：平木大辅音响监督：饭田里树音乐：伊贺拓郎音乐制作：FlyingDog动画制作：feel制作：《月色真美》制作委员会 动画的制作人南健就在访谈中表示《月色真美》就是一部贴合初中生生活的作品，为了创作还偷偷观察过现实的初中生。而想要做《月色真美》这样一部青春恋爱片是受到了京都动画《玉子市场》剧场版的刺激。《月色真美》动画的企划是2014年9月的时候拿出来的，当时南健正在和岸诚二监督制作《苍蓝钢铁的琶音》剧场版动画，《月色真美》企划本身是想做一部没有动画作品比较擅长要素的现实人间戏剧。动画确定角色年龄、故事发展方向、故事发生舞台等设定就花了 1 年的时间。作品故事选为初中生恋爱，是因为小学生恋爱要考虑到舆论问题，高中生恋爱作品又太多，经过了各种各样的调查，制作团队发现对于高中的故事使用的词是“青春”，而对于初中生的故事使用的词是“思春期”。并且最能够体现作为社会生物的人类之间差异的场所就是初中。在动画剧本从动工到完成的 2 年时间里，南健、岸诚二与系列构成柿原优子一直互相交换自己十几岁时的人生经历，每周的脚本会议开完后都很累。除了自己的青春故事外，制作人还找了自己认识的初中生在家庭餐厅做取材访问，遇到婚丧嫁娶时还观察过亲戚正在念初中的孩子。最后发现与昭和时代的初中生相比，现在的初中生最大的区别就是拿着智能手机而已，其他的行为与情感表现与十几年前、几十年前的初中生还是一样的，相较于世代差异初中阶段还是个人差异更大。对于故事舞台的选择，制作团队理想的舞台是一个稍微有一点都市要素和乡村要素的地方。原本舞台地的第一候补是湘南镰仓，但选择湘南镰仓作为故事舞台地的作品太多而没意思，于是有着小江户之称的埼玉县川越市就成为了新的候补，岸诚二监督和柿原优子都是关西人二人也很满意川越作为舞台原型地。《月色真美》的动画原案刻意没有找专业动画制作者，而是寻找插画师来制作，团队成员花了2周的时间各自寻找自己认为合适的画师，最后大家选择了loundraw来担任本作的角色原案，由于loundraw还是一名学生，空闲时间比较多，他很快的就交出了角色原案稿。而且关于初中制服裙子和袜子的长度，团队与loundraw还进行了很多的讨论。 制作人南健还表示，这部恋爱日常校园动画在制作方面比机器人和魔法少女动画的制作难度更大。并且在为BD定价时，作为一次尝试南健采用了比平常更加便宜的价格，但是在公司内部这样的价格还是遭遇到了强烈的反对。 岸诚二平井义通村上直纪小菅洋袴田裕二川岛尚江上夏树清水直树田头沙织古山瑛一郎桝田邦彰山崎正和藤崎贤二平峰义大清水直树北村友幸小菅洋大谷道子田中彩桝田邦彰山崎正和森田和明桝田邦彰山崎正和及川启清水直树北村友幸袴田裕二川岛尚桝田邦彰-岸诚二清水直树北村友幸村上直纪斋藤雅和古山瑛一朗李智悟徐承慧崔仁燮樱井木之实服部宪知森田和明桝田邦彰高原修司柿本广大辻初树关口雅浩粉川刚小桥阳介石田启一粟井重纪服部宪知森田和明桝田邦彰高原修司清水直树平峰义大袴田裕二川岛尚北村友幸清水直树立田真一田头沙织桝田邦彰山崎正和清水直树袴田裕二立田真一田头沙织古山瑛一朗服部宪知松本文男山崎辉彦徐承慧崔仁燮森田和明桝田邦彰山崎正和高原修司大河内忍吉川美贵NAMU ANIMATIONKim Bongdeok新田靖成山崎正和桝田邦彰高原修司岸诚二藤井贵文高田昌丰中田诚平井义通池端隆史川岛尚北村友幸清水直树袴田裕二立田真一田头沙织古山瑛一朗 OP《イマココ》作词：川岛爱作曲、编曲：WEST GROUND歌：东山奈央ED《月がきれい》作词：川岛爱作曲：WEST GROUND编曲：伊贺拓郎歌：东山奈央 IN《初恋》（第3话）作词、作曲：村下孝藏编曲：伊贺拓郎歌：东山奈央IN《やさしい気持ち》（第5话）作词、作曲：Chara编曲：伊贺拓郎歌：东山奈央IN《3月9日》（第6话）作词、作曲：藤卷亮太编曲：伊贺拓郎歌：东山奈央IN《旅立ちの日に》（第7话）作词：小岛登作曲：坂本浩美编曲：伊贺拓郎歌：川越市立第三中学3年1组IN《夏祭り》（第8话）作词、作曲：破矢ジンタ编曲：伊贺拓郎歌：东山奈央IN《Fragile》（第10话）作词：持田香织作曲：菊池一仁编曲：伊贺拓郎歌：东山奈央IN《未来へ》（第11话）作词、作曲：玉城千春编曲：伊贺拓郎歌：东山奈央主题曲专辑初回限定盘【专辑名】イマココ/月がきれい【发售日】2017年5月24日【商品编号】VTZL-128【收录曲】1イマココ（TV动画《月色真美》OP）2月がきれい（TV动画《月色真美》ED）3Bright Heart4イマココ（Instrumental）5月がきれい（Instrumental）6Bright Heart（Instrumental）【初回限定盘DVD收录内容】《イマココ》MUSIC VIDEO+Making映像主题曲专辑通常盘【专辑名】イマココ/月がきれい【发售日】2017年5月24日【商品编号】VTCL-35256【收录曲】1イマココ（TV动画《月色真美》OP）2月がきれい（TV动画《月色真美》ED）3Bright Heart4イマココ（Instrumental）5月がきれい（Instrumental）6Bright Heart（Instrumental）主题曲专辑动画盘【专辑名】イマココ/月がきれい【发售日】2017年5月24日【商品编号】VTCL-35257【收录曲】1イマココ（TV动画《月色真美》OP）2月がきれい（TV动画《月色真美》ED）3初恋4イマココ（Instrumental）5月がきれい（Instrumental）6初恋（Instrumental）OST专辑【专辑名】TV动画《月色真美》Sound Collection【发售日】2017年7月5日【商品编号】VTZL-60453【音乐】伊贺拓郎【收录曲】1川越の春、新たな芽吹き2部活动3阳暮れて家路近くありせば4やさしい时间5EyeCatch6修学旅行の朝7浮き立つ気持ち8女子浴场の喧騒9もっと、しゃべりたい10凉子先生とろまん11いやな予感12焦燥Ⅰ13付き合うって、何？14高扬15困惑16焦燥II17板挟みと小さなヤキモチ18水面に揺れる月19こっそりと…20涙21そのままの君でいい22恋人たち23激発24意気消沈25気づき26雾のように27黄昏の街28决意29月がきれい30初恋（TV动画《月色真美》EDIT ver）31やさしい気持ち（TV动画《月色真美》EDIT ver）32夏祭り（TV动画《月色真美》EDIT ver）33fragile（TV动画《月色真美》EDIT ver）34未来へ（TV动画《月色真美》EDIT ver）Blu-ray Disc/DVD BOX【发售日期】2017年9月27日【收录话数】全12话【商品编号】BD：VTZF-68、DVD：VTZF-69【影音特典】映像特典：未放送短动画、前半抄“道程”、WEB预告 等音声特典：staff・cast音频评论【特典CD收录内容】新录制的广播剧【包装规格】三方背盒纸封面仕様特典CD【封入特典】2017年举办预定的活动门票优先贩卖申请券 该作的背景作画相当细致，在校园风景、街景上，光影与行人的应用让场景看起来更为鲜活并富有风情。而在人物的画风上，朴实的人物设计与写实的角色个性相辅相成，水野茜除了纯真可爱之外，也的描绘出了少女正在成长中的青春魅力。在人数众多的场景中，路人角色以3D模块来减少作画的压力，但过于生硬的动作反而让路人看起来十分突兀，算是本作一个不大不小的缺憾。朴实的剧情、恰到好处的故事节奏，不浮夸的作画、再加上优美的配乐，让该作各方面看来都在水准之上。 （巴哈姆特评）"
}