{
    "names": [
        "中文名称",
        "国家/地区",
        "类    型",
        "主持人",
        "播出频道",
        "播出时间",
        "在线播放平台",
        "每集长度",
        "播出状态"
    ],
    "values": [
        "",
        "撒贝宁时间",
        "",
        "中国",
        "探案推理类节目",
        "",
        "撒贝宁",
        "",
        "",
        "中央电视台综合频道",
        "",
        "周日12:34(首播) 周一04:10(重播)",
        "",
        "央视网",
        "",
        "50分钟",
        "已停播"
    ],
    "para": "《撒贝宁时间》是中央电视台综合频道于2013年3月推出的一档全新的周播栏目，其前身为2012年《今日说法》推出的特别节目《小撒说法》，由法制节目第一品牌主持人撒贝宁独立主持。这也是央视综合频道2013年系列创新项。2016年4月10日起，《撒贝宁时间》正式作为《今日说法》周日特别节目，首播时间也改为每周日12:34播出。2017年8月13日，《撒贝宁时间》在播出最后一期节目之后，宣布停播。虚实结合的演播室传统的法治节目中演播室的功能是叙事、讨论、与观众互动，主持人的作用被隔离在案件侦破之外，大有隔岸观火的味道。《撒贝宁时间》的演播室一改传统演播室的单一实景或单一虚拟设计。在虚拟的演播室的左侧安排部分实景，作为小撒的刑侦工作室。右侧则通过电脑技术，制造出一个又一个的案发现场。既可以让主持人从现实穿越时空进入案发现场寻找破案线索，也可以让主持人从现场回到现实当中，在实景部分的“刑侦工作室”分析研究从“现场”带回来的证据。角色转换的主持人传统法治节目的主持人，基本上都是起着一个串连故事或探讨法理的作用。虽然也有极少数主持人出现在案发现场的节目，但也都是以出镜记者的身份对案件进行报道。撒贝宁时间(6张)《撒贝宁时间》中的撒贝宁则要成为侦探，成为“撒尔摩斯”。正是由于演播室的特别设计，使得小撒可以穿越时空，进入案发地察看现场、寻找证据、发现破绽、实现突破，甚至可以将在现场发现的证据带回实景区演播室也就是他的工作室来研究。如此一来，主持人完全融进了案情，成了案件侦破中的一员，用现场的证据和缜密的逻辑分析引导观众一步步接近真相。多元演绎的推理过程在节目类型定位上，《撒贝宁时间》属于探案推理类节目。全新的演播室功能设计、全新的主持人定位使得《撒贝宁时间》有了不同一般的开场和转场。而要想实现整体节目全新化的另一个关键是小片部分的形态改造。为了让观众也能参与到破案当中，《撒贝宁时间》的小片部分，除了对案情进行介绍之外，还用影视的手法、多角度的表现形式，艺术地再现了案件发生的若干种可能性。不仅让刑侦人员的逻辑推理得以形象地展示，又使得观众能够在若干种可能性中分析、判断、选择。既形象地展示了刑侦专家的逻辑智慧，也让节目充满了影像表现的魅力。 撒贝宁，中央电视台（CCTV）著名主持人。外形俊朗帅气的他文艺特长出众，而且天生一副好嗓音，当年以一曲《小白杨》打动评委被保送到北京大学法学院深造，曾是红极一时叱咤风云的“校霸”人物。1999年开始主持《今日说法》法制节目红遍大江南北，并被大众所追捧。小撒主持央视全新娱乐节目《我们有一套》一改往日严肃镇定形象，幽默风趣、才华横溢尽显，颇受好评。撒贝宁被誉为“中央电视台的帕瓦罗蒂”，更有“综艺小王子”的雅号。2012年1月22日，撒贝宁现身春晚，成为龙年春晚主持第七人。2013年2月9日，撒贝宁继续主持央视蛇年春晚。 20130331 第一季 证据在说话 无处遁形20130406 第一季 证据在说话 雨夜里的罪恶20130414 第一季 证据在说话 会说话的脚印20130419 第一季 证据在说话 滴血追凶20130426 第一季 证据在说话 两个油桶盖20130505 第一季 证据在说话 神秘的女人20130512 一个血手印20130519 翡翠玉坠20130526 证据在说话 烟锁殡仪馆20130602 证据在说话 鞋印44码20130611 谁是老鹰20130623 沉默的凶手20130630 2012年的最后一夜20130707 新娘之死20130714 地砖下的秘密20130721 追凶31年20130728 最不可能的凶手20130804 铁证20130811 谁拨打了1008620130818 奥运前的雷管失窃案20130825 被绑定的亲情号码20130901 追凶31年20130908 泯灭的人性20130915 梦碎的黑夜20130921 两个油桶盖20130929 匪夷所思的动机20131006 烟锁殡仪馆20131013 糖里有毒20131020 惊魂夜未央20131027 鞋印44码20131103 新娘之死20131110 2012年的最后一夜20131117 人间蒸发20131124 爆炸7点49分20131201 谁进了他的家20131208 案发大年初八20131215 推摩托车的人20140112 插翅难逃20140119 慧眼识凶20140126 校园擒“魔”20140216 被烧焦的面包车20140223 证据在说话 蛇年前夜20140302 案发那晚狗没叫20140309 提前介入20140330 刻在墙上的号码20140406 绝不放过你20140413 盲区50米20140420 解不开的心结20140427 监控下丢失的黄金20140511 足底追凶20140518 8607号房的秘密20140525 第三个劫匪20140531 心火20140608 双重身份20140615 屋后的呼救20140622 火场疑云20140626 留在现场的白皮鞋20140706 飘忽的凶手20140713 监控下丢失的黄金20140717 第六感20140724 带血的棉絮20140731 一顿饭吃丢500万20140810 烟锁殡仪馆20140817 被绑定的亲情号码20140824 盲区50米20140831 案发大年初八20140907 插翅难逃20140914 慧眼识凶20140921 案发那晚狗没叫20140925 上学路上20141009 油井旁的较量20141023 寻找驼背人20141030 没被拿走的12块钱20141106 变脸20141113 不懈求“证”20141123 火场疑云20141127 梦境擒凶20141207 蛇年前夜20141211 月圆之夜20150108 神秘的纹身20150115 第二张火车票20150122 案发199420150129 断裂的菜板20150205 饮料瓶上的指纹20150212 带骷髅头的鞋印20150305 留在现场的饮料瓶20150312 平安是福20150319 三岔口20150326 只有十分钟20150402 奇怪的短信20150405 只有十分钟20150409 武汉郊外的夜晚20150416 公墓旁的黑影 20150430 保存了20年的证据20150507 警惕银行旁边的黑手20150514 草原守卫者20150521 火光背后的真相20150528 只为一个真相20150604 一个检察官的18年20150611 不能逾越的红线20150705 谁拨打了1008620150709 山路旁的迷失20150716 循像追踪20150723 他是谁20150730 尾号557020150917 消失的亿万富翁20151008 意外之外20151015 穷追不舍20151022 人间蒸发的夫妻20151105 出租屋里的悲剧20151112 车祸疑云20151203 消失在自家门口的男孩20151210 小心窗外20151217 两个人的DNA20151227 闯入者20160107 留在现场的饮料瓶20160114消失的亿万富翁20160228 为了一个女孩的尊严20160327循像追踪20160410 掩盖不住的罪恶20160417 终极证据20160424 火光背后的真相20160430 五·一特别版：乡村警察故事（一）20160501五·一特别版：乡村警察故事（二）20160502五·一特别版：乡村警察故事（三）20160508 深瞳20160522 中国法医：姚桂法20160529 中国法医：刘龙清20160605 中国法医：陈林20160619 一追到底20160703 假面真凶20160710 解码十一年20160717 中国法医：姚桂法20160724 中国法医：吴梅筠20160731 中国法医：陈林20160807 界碑旁的卫士20160814 年关将至20160821 不见硝烟的作战20160828 数据追踪20160911 中国法医 刘龙清20160918 口供20160925 脚印20161009 寻源20161030 不完整的DNA20161106 复原的真相20161113 无法翻供20161119 较量（上）20161120 较量（下）20161127 刑警队长 刘皓20161211 刑警队长 章雍20161218刑警队长 刘成晓20161225 刑警队长 朱玉杰20161231 乡村警察故事20170101 乡村警察故事20170102 乡村警察故事20170108 判断20170115 我在盯着你20170122 留在现场的饮料瓶20170212 一张火车票20170219 中国法医王子强20170813 神眼"
}