{
    "names": [
        "中文名",
        "外文名",
        "其它译名",
        "出品时间",
        "出品公司",
        "发行公司",
        "制片地区",
        "拍摄地点",
        "拍摄日期",
        "导    演",
        "编    剧",
        "制片人",
        "类    型",
        "主    演",
        "片    长",
        "上映时间",
        "分    级",
        "对白语言",
        "色    彩",
        "imdb编码",
        "主要奖项"
    ],
    "values": [
        "星际穿越",
        "Interstellar、Flora's Letter",
        "[5]",
        " ",
        "",
        "星际启示录（港），星际空间，星际之间",
        "2014年",
        "",
        "派拉蒙影业",
        "，",
        "传奇影业",
        "，华纳兄弟影业",
        "华纳兄弟电影公司",
        "美国、英国、加拿大、冰岛",
        "[5]",
        " ",
        "",
        "加拿大阿尔伯塔省，冰岛等",
        "2013年8月12日-2013年12月19日",
        "",
        "克里斯托弗·诺兰",
        "",
        "",
        "乔纳森·诺兰",
        "，",
        "克里斯托弗·诺兰",
        "、",
        "基普·索恩",
        "[6]",
        " ",
        "",
        "",
        "克里斯托弗·诺兰",
        "、",
        "艾玛·托马斯",
        "[6]",
        " ",
        "",
        "冒险，科幻",
        "",
        "马修·麦康纳",
        "，",
        "安妮·海瑟薇",
        "，",
        "杰西卡·查斯坦",
        "，",
        "韦斯·本特利",
        "，",
        "卡西·阿弗莱克",
        "，",
        "迈克尔·凯恩",
        "，",
        "马特·达蒙",
        "[6]",
        " ",
        "，",
        "麦肯吉·弗依",
        "[6]",
        " ",
        "，",
        "约翰·利思戈",
        "[6]",
        " ",
        "，",
        "大卫·奥伊罗",
        "[6]",
        " ",
        "",
        "169分钟",
        "2014年11月7日（美国），2014年11月12日（中国大陆）",
        "PG-13",
        "英语",
        "彩色",
        "tt0816692",
        "第87届",
        "奥斯卡",
        "金像奖最佳视觉效果奖"
    ],
    "para": "《星际穿越》（Interstellar）是克里斯托弗·诺兰执导的一部原创科幻冒险电影，由马修·麦康纳、安妮·海瑟薇、杰西卡·查斯坦及迈克尔·凯恩主演，基于知名理论物理学家，诺贝尔物理学奖 得主基普·索恩的黑洞理论经过合理演化之后，加入人物和相关情节改编而成。 影片由派拉蒙、华纳和传奇影业联合制作，派拉蒙负责北美发行，华纳负责海外发行，定于2014年11月7日在北美公映 。《星际穿越》主要讲述了一队探险家利用他们针对虫洞的新发现，超越人类对于太空旅行的极限，从而开始在广袤的宇宙中进行星际航行的故事 。2015年3月，《星际穿越》在第41届美国科幻恐怖电影奖土星奖获得了最佳科幻电影、最佳导演、最佳男女主角在内的10项提名 。在不远的未来，随着地球自然环境的恶化，人类面临着无法生存的威胁。这时科学家们在太阳系中的土星附近发现了一官方剧照(10张)个虫洞，通过它可以打破人类的能力限制，到更遥远外太空寻找延续生命希望的机会。一个探险小组通过这个虫洞穿越到太阳系之外，他们的目标是找到一颗适合人类移民的星球。在这艘名叫做“Endurance”的飞船上，探险队员着面临着前所未有，人类思想前所未及的巨大挑战。然而，通过虫洞后，他们发现飞船上在星球上的一个小时相当于地球上的七年时间，即使探险小组的任务能够完成，他们的救赎对于对地球上仍然活着的人来说已经是太晚。飞行员库珀（马修·麦康纳饰演）必须在与自己的儿女重逢以及拯救人类的未来之间做出抉择 。[演职员表信息来源] 张震 陈思宇 崔晓东赵震王晨光 郑小璞张云明王振[角色介绍信息来源][9-11] 专辑封面影片中主人公女儿的名字墨菲出自知名的“墨菲定律”，定律的核心是“事情如果有变坏的可能，不管这种可能性有多小，它总会发生”，暗合该片主旨。马修·麦康纳表示自己没有试镜，只是到诺兰家跟导演聊了三小时。一周后读过剧本，便确定加盟。影片拍摄时，演员们在看向窗外时不必假装看到了太空：诺兰在片场周围设置了环绕型巨幕，上面展示着黑洞和不断旋转着的星星。诺兰的长期合作伙伴传奇影业与老东家华纳公司分道扬镳，为了得到投资该片的机会，传奇放弃了参与《蝙蝠侠大战超人：正义黎明》的计划。电影拍摄期间曾使用假名《芙萝拉的信》，芙萝拉是诺兰女儿的名字。该片以胶片和数字两种格式分别在影院上映。《星际穿越》是最后一部使用70mm胶片拍摄的IMAX商业电影。在洛杉矶原先打造《黑暗骑士》三部曲蝙蝠洞的地方，诺兰制作了一个完全密闭的太空舱，灵感源自NASA设计。某种程度上讲，塔斯和凯斯是曼恩的对立面，机器人的冷峻的无私比人类因求生而发的自私显得更为让人动容。物理学家基普·索恩在1997年产生了把“虫洞”拍摄成一部电影的想法，他的理论影响了在当年推出的科幻影片《超时空接触》。安妮海瑟薇曾为《蝙蝠侠：黑暗骑士崛起》里的猫女角色训练了四个月，诺兰向她保证她无需在该片拍摄过程中经历极其严苛的训练，但是她压根不信。 《星际穿越》一开始是基于诺兰的一个想法，并交给史蒂文·斯皮尔伯格执导，2007年斯皮尔伯格邀请克里斯托弗·诺兰的弟弟乔纳森·诺兰编写剧本，不过由于斯皮尔伯格忙于《机器人启示录》的进度和预算，因此无力再参与《星际穿越》之中。 最终兄弟俩还是决定自己来做。不过故事最初的概念，是来自于加州理工学院的物理学家基普·S·索恩，他针对理论虫洞和时间旅行的潜在可能性做了许多令人惊奇的研究和工作，而他对剧本的参与也令影片增添了不少的“真实感”。 诺兰在解释《星际穿越》的创作初衷时说的很清楚，“在我成长的那个年代，对未知有一种狂热期望。但后来几十年中这些热情已经退散。希望我们这次能够开启‘向外延伸’的新时代。”选角进展2013年4月4日，男星马修·麦康纳确认在《星际穿越》中担纲男主角。 4月中旬，继敲定男主角马修·麦康纳之后，《星际穿越》再度传来选角新进展：刚夺得奥斯卡最佳女配角的安妮·海瑟薇正式加盟该片。 5月初，继马修·麦康纳和安妮·海瑟薇加盟后，杰西卡·查斯坦正在商谈加盟该片，不过所饰角色尚未确定。 5月中旬，英国老牌男星迈克尔·凯恩确定第六次携手诺兰，出演该片。 2013年8月底美国媒体报道，马特·达蒙确定加盟《星际穿越》。达蒙将在片中饰演一个小角色，出场时间不会太多，具体身份尚不明朗，该角色将在冰岛拍摄主要戏份，为期两周左右。 幕后团队2013年4下旬消息，由于自《记忆碎片》以来一直与诺兰合作的御用摄影师瓦雷·菲斯特忙于拍摄导演处女作《超验骇客》，《星际穿越》不得不另觅合适人选，《锅匠，裁缝，士兵，间谍》摄影师霍伊特·范·霍特玛被诺兰选中，掌镜该片。 6月初，好莱坞配乐大师汉斯·季默接受美国媒体采访时透露，他确定担任克里斯托弗·诺兰新作《星际穿越》的配乐师，将为影片谱写全部配乐。 导演诺兰还透露，影片创作过程中特邀斯蒂芬·霍金的好友、著名天体物理学家基普·索恩跨界合作，只为打造最科学的虫洞 。宣布开机2013年8月14日，派拉蒙和华纳联合宣布，由克里斯托弗·诺兰执导、联合编剧并监制的电影《星际穿越》在加拿大的亚伯达省开机，影片使用35mm胶片和70mm胶片IMAX两种格式拍摄，并在全世界选景 。冰岛取景克里斯托弗·诺兰的《星际穿越》2013年9月初进驻冰岛取景拍摄，据称，在冰岛拍摄的主要是马特·戴蒙的戏份 。IMAX摄影虽然对3D技术并不感冒，克里斯托弗·诺兰对IMAX技术特别是IMAX摄影机情有独钟。不过鉴于其过于沉重、嘈杂且昂贵，所以在拍摄时还是有不小的局限性。而在《星际穿越》中，他将IMAX摄影机绑在了一架小型飞机前方 。实景拍摄片中几乎所有地球上的场景都在加拿大艾伯塔省乡村完成，为此，制片设计内森·克劳利专门要求种上500英亩的玉米地，目的就是造成地球被火海毁灭的灾难场景。片中，大风吹起无边沙尘的镜头，是鼓风机吹动硬纸板粉末拍成的；无边火海是真实的火焰，玉米地真的烧起来。一切都按真实细节来处理，所有人都非常敬业，都不想让诺兰失望 。除了在剧本上稳扎稳打，制作团队也费尽心思，甚至在摄影棚中打造冰川，以便让演员置身实景，真实感受冰冻之寒冷 。飞船制作片中出现了三种飞船：徘徊者号、登陆号和耐力号，团队为此研究了国际空间站的纪录片，并参观了太空技术公司。他们先用3D打印机打出模型，然后请了一队雕刻家做出各个零件。耐力号环形母舰是由12个隔舱组成的，转速为每分钟5次，以通过向心力产生1G的重力。通过气闸系统和弯曲连续的楼层连接，12个隔舱承担了不同的使命：四个发动机隔舱，四个永久性隔舱，以及包括生活区、驾驶舱、低温室与医学实验室和四个将被放在新行星表面的登陆舱 。（） 《星际穿越》于2014年11月7日北美上映，共放映3561场，其中IMAX放映396场，获1700万美元票房，位列当日北美票房冠军。 2014年11月6日，《星际穿越》在香港上映，虽然受到片长影响，但在口碑及票价较高的助推下，首周票房已经将近1170万港元。 2014年第45周（11月3日~11月9日），随着北美假日档的开始，沉寂已久的海外市场热度渐起。克里斯托弗·诺兰执导的科幻片《星际穿越》同步北美登陆除中国内地和日本外的所有海外主流市场，首映报收8000万美元，无悬念登上海外票房榜首。 《星际穿越》于2014年11月12日中国内地上映，公映第一天内地报收票房3730万元，当天票房称冠，是导演诺兰的作品在内地首日的最好表现。 《星际穿越》提供了绚烂的奇景、量不够足的戏剧性、以及鲜有闪现的幽默感。它想让我们因为惊讶而臣服，想让我们在一部如此伟大的“艺术品”面前自觉渺小。它的目的达到了。但在制作一部史诗的路上，诺兰忘了要让我们感受到乐趣。（《卫报》评） 一部充满情感充满能量却不冗长沉闷的电影，拥有令人吃惊的画面同时不沉溺于情节逻辑。《星际穿越》结合了它的长处与不足，是一部吸引人的作品。（《国际银幕》评） 《星际穿越》是一部充满超现实主义和梦幻色彩的太空冒险。（《Time Out》杂志评）这部构思宏大的电影在探索人类之间亲密感情的同时，也讲述了对宇宙的思索，非常引人入胜。（《好莱坞报道者》评）电影的叙事和大胆的构思将你推入其宏大且可信的架构中，诺兰距离创作出他的绝世佳作不远了。（《每日电讯报》评）诺兰这封关于宇宙旅行和探索星辰的情书需要观众的耐心，但随着影片超凡的视觉场景，它为观众提供了难以置信的情感回报。（ComingSoon评）再次确定诺兰是这一代电影人中最会讲故事的导演，这部电影在《2001太空漫游》《第三类接触》和《地心引力》等科幻经典电影殿堂中应占有一席之地。（《综艺》杂志评）影片强大的实力派阵容为冰冷的太空之旅打下了有血有肉的坚实基础。2014年初刚刚捧起小金人的奥斯卡新科影帝马修·麦康纳将陷入两难境地、亲情至上的父亲角色诠释得十分到位，几场感情戏着实催人泪下，其对人类共通的情感主线深入人心的刻画绝对对得起影帝头衔。安妮·海瑟薇的对白无论是讲述正经科学理论还是心灵柔软之处都极具说服力；而“劳模姐”杰西卡·查斯坦虽然戏份不多，但作为情感主线的一部分，她的表现也相当到位。（腾讯娱乐评） 影片颇具野心，非常吸引人和发人深思，但是同样单调乏味，影片先进的特效技术看起来也有些名不副实。（《今日美国》评）影片为某一类人立传，并证明了编剧兼导演最出色且最糟糕的一面。（The Wrap评）不是所有影片都像《绝世天劫》中讲述的，在人类面临灭绝时需要志愿者愚蠢的热心，不过至少前者是一部太空冒险电影，《星际穿越》只是一篇科学报告。（《卫报》评）诺兰的《星际穿越》花了数百万美元带领观众来到了宇宙最遥远的地方，影片给予观众的感情身临其境却十分廉价，这些情感贺曼公司的贺卡都能提供给你。（The Playlist评） "
}