{
    "names": [
        "中文名称",
        "外文名称",
        "别    名",
        "国家/地区",
        "类    型",
        "导    演",
        "主持人",
        "主要嘉宾",
        "制作公司",
        "首播时间",
        "播出频道",
        "播出时间",
        "在线播放平台",
        "每集长度",
        "播出状态",
        "补位嘉宾"
    ],
    "values": [
        "我是歌手第二季",
        "I am a singer Ⅱ、나는 가수다 시즌2",
        "我是歌手2",
        "中国大陆",
        "歌唱真人秀节目",
        "",
        "洪涛",
        "",
        "",
        "张宇",
        "、",
        "廖凡",
        "、",
        "胡海泉",
        "、",
        "何炅",
        "、",
        "汪涵",
        "",
        "韩磊、韦唯、张宇、周笔畅、罗琦、曹格、邓紫棋",
        "湖南广播电视台",
        "2014年1月3日",
        "湖南卫视",
        "2014年1月3日",
        "乐视网、芒果TV",
        "90分钟左右",
        "已完结",
        "张杰、品冠、茜拉、满文军等"
    ],
    "para": "《我是歌手第二季》是湖南卫视从韩国MBC电视台引进推出的歌唱真人秀节目，由湖南卫视节目中心制作。节目共13期，首发歌手为韩磊、韦唯、张宇、周笔畅、罗琦、曹格、邓紫棋，补位歌手为张杰、品冠、茜拉、满文军、动力火车。节目每期邀请专业歌手之间进行歌唱竞赛，提供平等竞技舞台，经过13期的竞演后，总决赛胜出者即为冠军。节目于2014年1月3日起每周五晚22:10在湖南卫视播出，于2014年4月4日收官，韩磊获得冠军，邓紫棋获得亚军 。《我是歌手第二季》是湖南卫视引进自韩国MBC电视台《我们的星期天晚上：我是歌手》推出的歌唱真人秀节目，《我是歌手第一季》于2013年4月12日收官。2011年3月，《我们的星期天晚上：我是歌手》在韩国播出后，受到总统褒奖，并且让多个沉寂已久歌手再次受到关注，每期节目中由七位歌手演唱的七首歌几乎占据了各大音乐排行版，以至于唱片公司开始联名抗议，认为这扰乱了流行音乐的生态。2012年9月，湖南卫视制作人洪涛在继续制作节目《百变大咖秀》的同时，开始进行新的项目选择，看中了这档海外节目 。《我是歌手第二季》由第一季原班人马打造，规则与第一季大致相同，比赛进程包括普通赛、突围赛、半决赛和决赛，共13期。在赛制上不再设置复活赛，所有离席歌手和补位歌手都将在总决赛之前统一参加突围赛，争夺歌王之夜的名额 。普通赛共分为5轮，每轮演出分两场，每轮有7名歌手参与竞演（选歌上除了第一次参赛可以唱自己的代表作外，其他场次演出一定要翻唱其他歌手的歌曲）。每场均有500名观众听审参与表决，500名听审来自五个不同年代，每位听审选择3位自己认为本场表现最佳的歌手。每轮的第一场和第二场竞演所得票数相加，总得票率累计最低的选手被淘汰出7人阵容，由新加入的一位歌手顶替。被淘汰的歌手在淘汰后的第二期中作为压轴返场演唱，返场演唱不再计入投票。连续五轮安全的首发歌手直接进入决赛，而所有补位歌手则要和所有淘汰歌手一起参加突围赛，共同争夺歌王争霸赛的剩余名额[4-5] 。决赛阶段分为半决赛、总决赛，通过两场比赛累积成绩决出“歌王”，其中半决赛成绩占30%，总决赛成绩占70%，通过每个歌手两场表演的成绩进行换算最终选出总冠军 。总决赛由两轮演唱组成，第一轮是帮帮唱环节，7位歌手分别邀请圈中好友合作演唱，按照半决赛后选定的演唱顺序进行竞唱，本轮成绩将以30%计入总成绩，帮帮唱成绩与半决赛成绩相加得出的最末两位将失去第二轮演唱的资格而无缘争夺歌王荣耀。最后一轮演唱的顺序由半决赛以及第一轮“帮帮唱”成绩相加的排名结果决定，本轮成绩将以40%计入总成绩。最终，半决赛一轮成绩和总决赛两轮成绩相加获得观众支持票数最高者夺得歌王之位 。《我是歌手》第二季延续第一季的“知音听审团”形式，即从电视观众中经过严格筛选，挑选出500名来自五个不同年代、具备一定音乐素养的\"知音\"组成大众听审团，直接决定台上7名歌手的成绩。而节目的专家顾问则不参与评分和筛选的工作，仅对歌手的表现作出点评，很好地避免了评委权威，将选择的权利还给现场500位观众 。相比第一季，《我是歌手第二季》在半决赛时，节目组首次引入媒体经纪人环节，邀请7家媒体记者担任7位歌手的媒体经纪人，全程陪伴歌手彩排录制 。总导演韦唯（杜海涛）、韩磊（李锐）、周笔畅（孙坚）、曹格（田源）、张宇（蒋宏杰）、罗琦（王乔）、邓紫棋（刘烨）、张杰（沈凌）、品冠（沈梦辰）、茜拉（吉杰）、满文军（王乔）、动力火车（梁田）电声乐队（含和音）11人、弦乐队11人（吉他手黄仲贤、键盘手黄丹仪、鼓手郝稷伦，贝斯手韩阳、键盘手&钢琴伴奏刘卓、刘哮松、贝斯手单立文、江建民、何飚、弦乐靳海音等人）（来源 ）2014-01-03第一期（第一轮排位赛）第三名<补进歌手>张杰<返场歌手>曹格张杰曹格2014-01-31第五期（第三轮排位赛）2014-02-07第六期（第三轮淘汰赛）<淘汰歌手>品冠<退赛歌手>罗琦<返场歌手>韦唯2014-02-21第七期（第四轮排位赛）<补进歌手>满文军<补进歌手>茜拉<返场歌手>品冠2014-02-28第八期（第四轮淘汰赛）2014-03-21第十一期（突围赛）<突围歌手>曹格<突围歌手>张杰<突围歌手>茜拉第二轮：歌手独唱（2014-04-04)第一期(7张)第二期(8张)第三期(7张)第四期(7张)第五期(8张)第六期(7张)第七期(8张)第八期(7张)第九期(8张)第十期(7张)第十一期(8张)第十二期(7张)第十三期(7张)双年巅峰会(19张)（来源[10-11] ）韩磊（中国内地男歌手）出道年份：1991年我是歌手第二季经纪代理人：李锐代表作品：《向天再借五百年》、《走四方》、《等待》竞演情况：年度冠军周笔畅（中国内地女歌手、演员）出道年份：2005年我是歌手第二季经纪代理人：孙坚代表作品：《笔记》、《一周年》、《浏阳河2008》竞演情况：年度七强张宇（中国台湾男歌手、主持人、演员）出道年份：1992年我是歌手第二季经纪代理人：蒋宏杰（YOYO）代表作品：《雨一直下》、《月亮惹的祸》、《一言难尽》竞演情况：年度六强邓紫棋（中国香港女歌手）出道时间：2008年我是歌手第二季经纪代理人：刘烨（董小姐）代表作品：《后会无期》、《泡沫》、《再见》竞演情况：年度亚军曹格（马来西亚男歌手）出道时间：2001年我是歌手第二季经纪代理人：田源代表作品：《寂寞先生》、《背叛》、《世界唯一的你》竞演情况：年度五强罗琦（中国内地女歌手）出道时间：1998年我是歌手第二季经纪代理人：王乔代表作品：《回来》、《随心所欲》、《我没有远方》竞演情况：退赛韦唯（中国内地女歌手、演员）出道时间：1986年我是歌手第二季经纪代理人：杜海涛代表作品：《爱的奉献》、《亚洲雄风》、《恋寻》竞演情况：淘汰张杰（中国内地男歌手）出道年份：2004年我是歌手第二季经纪代理人：沈凌代表作品：《最美的太阳》、《他不懂》、《勿忘心安》竞演情况：年度季军品冠（马来西亚籍华裔男歌手、演员）出道年份：1994年我是歌手第二季经纪代理人：沈梦辰代表作品：《掌心》、 《疼你的责任》、《明明很爱你》竞演情况：淘汰茜拉（马来西亚女歌手）出道年份：2000年我是歌手第二季经纪代理人：吉杰代表作品：《完美之梦》、《再见》、《Patah Seribu》竞演情况：年度四强满文军（中国内地男歌手）出道时间：1996年我是歌手第二季经纪代理人：吴恙代表作品：《懂你》、《我需要你》、《望乡》竞演情况：淘汰动力火车（中国台湾歌唱组合）出道时间：1997年我是歌手第二季经纪代理人：梁田代表作品：《明天的明天的明天》、《无情的情书》、《第一滴泪》竞演情况：淘汰（来源[12-13] ）播出日期播出时间播出情况接档每周五晚20:10（来源 ）2014/1/32014/1/102014/1/172014/1/242014/1/312014/2/72014/2/212014/2/282014/3/72014/3/142014/3/212014/3/282014/4/42014/4/11资料来源[15-16] 《我是歌手第二季》在众多音乐综艺节目中脱颖而出，除了专业、公平的机制外，还在于能发掘不同年代歌手在不同层面的潜质，并且通过歌手对歌曲的不同演绎引起观众的情感共鸣 （《北京晨报》评）。《我是歌手第二季》延续了上一季节目尊重音乐、奉献高品质音乐的特点，是一档专业歌手之间比拼歌喉的真人秀，入选的歌手都具有不错的唱功。与同类的专业歌手竞赛节目相比较，《我是歌手第二季》也更加注重演唱外明星们在台后的表现，他们为比赛所做的精心准备，以及紧张忐忑的心态，在节目中刻画得非常生动 （《北京娱乐信报》评）。2014年，风行网在未经许可的情况下，通过PC端和手机端，传播《我是歌手第二季》的完整内容。同年1月，《我是歌手第二季》独家网络授权的乐视网正式通过北京市海淀区人民法院起诉风行网侵权，要求风行网立即删除侵权内容，并且立即停止继续传播《我是歌手第二季》的所有视频片段、完整视频及影视作品信息内容。同时要求被告赔偿原告共计100万元的经济损失，并承担所有诉讼费用。1月26日，海淀区人民法院正式要求风行立即暂停通过风行网和手机客户端传播《我是歌手第二季》，直至终审法律文书生效或2015年12月31日止 。2014年7月11日，北京海淀法院认为《我是歌手第二季》是具有较高商业价值的综艺节目，风行网在收到《律师函》后仍不停止侵权行为，主观过错严重，涉案视频点击量巨大，风行网在传播涉案节目过程中大量播放广告，从中获取了较大商业利益等因素，应从重确定赔偿数额，故风行网的运营公司北京风行在线技术有限公司被判侵权，并赔偿乐视网（天津）信息技术有限公司50万元，后者拥有该节目的独占性信息网络转播权 。"
}