{
    "names": [
        "中文学名",
        "拉丁学名",
        "界",
        "门",
        "亚    门",
        "纲",
        "亚    纲",
        "目",
        "亚    目",
        "科",
        "属",
        "分布区域"
    ],
    "values": [
        "海马",
        "Hippocampus",
        "动物界",
        "脊索动物门",
        "脊椎动物亚门",
        "硬骨鱼纲",
        "辐鳍亚纲",
        "刺鱼目",
        "海龙亚目",
        "",
        "海龙科",
        "",
        "海马属",
        "大西洋、欧洲、太平洋、澳大利亚"
    ],
    "para": "海马（拉丁学名：hippocampus），是刺鱼目海龙科暖海生数种小型鱼类的统称，是一种小型海洋动物，身长5-30厘米。因头部弯曲与体近直角而得名，头呈马头状而与身体形成一个角，吻呈长管状，口小，背鳍一个，均为鳍条组成。眼可以各自独立活动。海马行动迟缓，却能很有效率地捕捉到行动迅速、善于躲藏的桡足类生物，分布在大西洋、欧洲、太平洋、澳大利亚。海马属头侧扁，头每侧有2个鼻孔，头部弯曲与体近直角，鱼体海马(7张)粗侧扁，完全包于骨环中；嘴是尖尖的管形，口不能张合，因此只能吸食水中的小动物为食物，眼睛可以分别地各自向上下、左右或前后转动；胸腹部凸出，躯干部由10-12节骨环组成，一般体长15-30厘米左右；尾部细长呈四棱形，尾端细尖，能卷曲握，常呈卷曲状；头部弯曲，与躯干部成一大钝角或直角，顶部具突出冠，冠端具小棘；吻呈管状；口小，端位；鳃孔小；全身完全由膜骨片包裹，有一无刺的背鳍，无腹鳍和尾鳍。背鳍位于躯干及尾部之间；臀鳍短小；胸鳍发达；无尾鳍；它的鳍用肉眼是不太容易看出来的。但用高速摄影，注意观察，可看到一根根活动的棘条。这些棘条能在一秒钟内，来回活动七十次的速度。依据从背鳍端传到另一端的波浪，海马能乘着此进行波，自由自在地作前后或上下的移动。雄鱼尾部腹侧具育儿囊，卵产于其内进行孵化，一年可繁殖2-3代。在自然海域中，海马通常喜欢生活在珊瑚礁的缓流中，因为它们海马干(17张)不善于游水，故而经常用它那适宜抓握的尾部紧紧勾勒住珊瑚的枝节、海藻的叶片上，将身体固定，以使不被激流冲走。而大多数种类的海龙生长在河口与海的交界处，因而，它们能适应不同浓度的海水区域，甚至在淡水中也能存活。海马和海龙的嘴很小，并且只宜觅食活饵，而不善于游水的它们又不能迅捷地捕食。 海马(5张)海马因其拟态适应特性，习性也较特殊，喜栖于藻丛或海韭菜繁生的潮下带海区。性甚懒惰，常以卷曲的尾部缠附于海藻的茎枝之上，有时也倒挂于漂浮着的海藻或其他物体上，随波逐流。即使为了摄食或其他原因暂时离开缠附物，游泳一段距离之后，又找到其他物体附着之上。海马的游泳姿势十分优美，鱼体直立水中，完全赖以背鳍和胸鳍高频率地作波状摆动（每秒钟10次）而作缓慢的游动（每分钟仅达1～3米）。海马的活动一般多在白天（上午和下午），晚上则呈静止状态。海马在水质变劣、氧气不足或受敌害侵袭时，往往因咽肌收缩而发出咯咯的响声，这给养殖者发出“求救”的信号，但在摄食水面上的饵料时也会发声，应加以区别。 在鱼类当中，海马很独特地具有弯曲的颈子，与长长的口鼻头部，外观看起来和马相似。海马的整体外形，加上没有尾鳍，使它们成为地球上行动最慢的泳者。它们游不快，通常只像海草一样，以卷曲的尾巴系在海底。因为所有海洋生物都喜欢吃桡足生物，所以它们对掠食者靠近产生的水纹波动极端敏感。桡足类生物一旦侦知敌人靠近，每秒游动的距离可以超过自身长度的500倍。相形之下，以飞快奔驰著称的猎豹，每秒的行进速度也不过是它们身长的30倍。但是海马。海马必须利用弓形的颈子当弹簧，以扭动头部朝前捕捉猎物，这也限制它们捕捉食物的有效距离，只相当于颈子的长度，亦即01公分。然而，海马却能利用头部的特殊形状，悄悄地靠近猎物，然后加以捕捉，而且成功机率超过90%。海马的嘴位于长形口鼻的末端，朝猎物移动时，口鼻附近的水纹几乎不动，所以能够偷偷地靠近对方，成功捕食。 海马(8张)海马是靠鳃盖和吻的伸张活动吞食食物，饵料的大小以不超过吻径为度。对饵料的种类和鲜度有一定选择性。海马的觅食视距仅为1米左右，所以饵料要投在经常群集处。自然海区海马主要摄食小型甲壳动物，主要有挠足类、蔓足类的藤壶幼体、虾类的幼体及成体、萤虾、糠虾和钩虾等。在人工饲养条件下，以摄食糠虾和樱虾效果最好，其次为足类和端足类。淡水枝角类等也可为食，但要注意避免因在海水中迅速死亡以污染水质。海马的摄食量与水温、水质密切相关。在适温范围内，水温高，则摄食量大，消化快。水质不良时，摄食量减少，甚至停食。在正常条件下，海马的日摄食量约占体重的10%海马一次摄食量很大，同时耐饥性也很强，从初生苗到成鱼耐饥时间可达4～132天。海马尾部的构造和功能与其他鱼类迥异。栖止时的海马，利用尾部具有卷曲的能力，使尾端得以缠附在海藻的茎枝上。故海马多栖息在深海藻类繁茂之处。游泳的姿态也很特别，头部向上，体稍斜直立于水中，完全依靠背鳍和胸鳍来进行运动，扇形的背鳍起着波动推进的作用。海马和海龙的雌雄鉴别很简单，就是雄鱼有腹囊（俗称：育儿袋），而雌鱼没有腹囊。雄性海马确实从不跟它们的孩子一起玩耍，但是它们在另外一个方面胜过人类父亲———生育后代。海马是地球上唯一一种由雄性生育后代的动物。雄海马的腹部、正前方或侧面长有育子囊。交配期间，雌海马把卵子释放到育子囊里，雄性负责给这些卵子受精。雄海马会一直把受精卵放在育子囊里，直到它们发育成形，才把它们释放到海水里。 海马并不是雌雄同体，海马只是雄性孵化。每年的5月-8月是海马的繁殖期，这期间海马妈妈把卵产在海马爸爸腹部的育儿袋中，卵经过50-60天，幼鱼就会从海马爸爸的育儿袋中生出，所以说是海马爸爸负责育儿，虽然爸爸不是真的生小孩，但是孵化还是需要爸爸来完成。爸爸的育儿袋只是起到了孵化器的作用，卵还是来源于妈妈。8-9月为盛产期，渔民常于此时用张网捕捉。中国：海马(7张)冠海马：黄海，渤海。秦皇岛沿海，塘沽外海，黄河三角洲。 刺海马：东海， 南海， 台湾。福鼎外海、澎湖外海、高雄外海、陵水外海 日本海马：南海、东海、黄渤海。北海沿海、澎湖沿岸、大陈岛沿岸、厦门沿海、青岛沿海、平潭岛沿岸、阳江外海、汕尾沿海、秦皇岛沿海、大连外海、烟台外海、屏东外海、营口外海、三亚外海、陵水外海、台州外海。 管海马：渤海， 东海， 南海， 台湾。陵水外海、汕尾外海、厦门外海、陵水河口、兰屿外海。 克氏海马：汕头外海、高雄外海、琼海外海。 三斑海马：陵水外海、东山外海、汕尾外海、厦门外海、高雄外海。 河北省， 天津市， 辽宁省， 山东省， 江苏省，上海市， 福建省， 广东省， 浙江省， 广西壮族自治区， 台湾省， 海南省。  世界：冠海马：日本 刺海马：日本， 新加坡， 红海。 日本海马：日本、朝鲜。西太平洋：日本、中国沿海、越南、泰国和柬埔寨是否有分布需要确认。 克氏海马：中国、印度、印尼，日本、巴基斯坦、菲律宾、中国台湾、中国大陆、坦桑尼亚联合共和国、越南。 管海马：日本、印度洋、 新加坡、 菲律宾、夏威夷群岛、澳洲及非洲东部、澳大利亚（北领地，昆士兰）、斐济、法属波利尼西亚、香港、印度、印度尼西亚、日本、马来西亚、密克罗尼西亚联邦、新喀里多尼亚、巴基斯坦、巴布亚新几内亚、菲律宾、新加坡、所罗门群岛、台湾、泰国、汤加、美国（夏威夷）、越南。 三斑海马：新加坡，、南洋群岛的沿海、西印度洋、东印度洋、太平洋西北部 ，中西部、澳大利亚、中国、埃及、法属玻里尼西亚、关岛、印度、印度尼西亚、日本、马来西亚、毛里求斯、米克罗尼西亚、莫桑比克、新卡里多尼亚、巴基斯坦、巴布亚新几内亚、菲律宾、留尼旺岛、西萨摩亚、塞舌尔、南非、中国台湾、汤加、坦桑尼亚、美国、越南。 刺海马：主产于福建莆田、同安、诏安，广东沿海及海南岛，山东日照、胶南、青岛、烟台，辽宁大连、庄河、丹东，河北乐亭、黄骅、唐山、秦皇岛等沿海一带。 海马是一种经济价值较高的名贵中药，具有强身健体、补肾壮阳、舒筋活络、消炎止痛、镇静安神、止咳平喘等药用功能，特别是对于治疗神经系统的疾病更为有效，自古以来备受人们的青睐，男士们更是情有独钟。海马除了主要用于制造各种合成药品外，还可以直接服用健体治病。2019年6月17日，青岛海关破获一起特大濒危物种制品海马干走私案，现场查获128吨走私海马干，共计495361尾，抓获2名犯罪嫌疑人 。38种列入《世界自然保护联盟》（IUCN） 2012年濒危物种红色名录ver 31。濒危（EN）——1种、易危（VU）——10种、低危（LC）——1种、数据缺乏（DD）——26种。 图册来源 "
}