{
    "names": [
        "中文名",
        "外文名",
        "出品公司",
        "制片地区",
        "拍摄地点",
        "导    演",
        "编    剧",
        "制片人",
        "类    型",
        "主    演",
        "片    长",
        "上映时间",
        "对白语言",
        "色    彩",
        "imdb编码"
    ],
    "values": [
        "新龙门客栈",
        "New Dragon Gate Inn",
        "潇湘电影制片厂、思远影业公司",
        "中国香港、中国宁夏",
        "甘肃敦煌、宁夏银川镇北堡西部影城",
        "[4]",
        " ",
        "",
        "",
        "李惠民",
        "",
        "",
        "徐克",
        "、",
        "张炭",
        "、",
        "吕晓禾",
        "、",
        "司徒慧焯",
        "、",
        "何冀平",
        "、",
        "苏叔阳",
        "[5]",
        " ",
        "",
        "",
        "徐克",
        "",
        "武侠，动作",
        "",
        "梁家辉",
        "，",
        "张曼玉",
        "，",
        "林青霞",
        "，",
        "甄子丹",
        "，",
        "熊欣欣",
        "[6]",
        " ",
        "，",
        "刘洵",
        "[6]",
        " ",
        "，",
        "吴启华",
        "[6]",
        " ",
        "，",
        "徐锦江",
        "[6]",
        " ",
        "，",
        "郑希怡",
        "[6]",
        " ",
        "",
        "88分钟",
        "[5]",
        " ",
        "",
        "1992年8月27日",
        "粤语",
        "彩色",
        "tt0105859",
        "[5]",
        " ",
        ""
    ],
    "para": "《新龙门客栈》是由香港思远影业与潇湘电影制片厂联合制作的武侠动作片，由徐克监制，李惠民导演，梁家辉、张曼玉、林青霞、甄子丹主演，程小东担任武术指导。影片改编自胡金铨的《龙门客栈》。电影背景基于明朝中叶，讲述了武林侠士救助忠良之后，跟东厂高手在大漠龙门客栈发生尔虞我诈的遭遇战故事。影片以高亢大气的西北风述说了江湖儿女的恩怨情仇，无论是人物刻画抑或故事气度，在遵循传统武侠形制的基础上有所突破，开一派新武侠的景致，被誉为香港新派武侠的起点，堪称武侠电影的一座丰碑。[1-2] 影片于1992年8月27日在中国香港上映。2012年2月24日，《新龙门客栈》经过画面和配音修复后在中国内地重映。 明朝中叶的天顺年间，东厂大太监曹少钦（甄子丹饰）将兵部尚书杨宇轩陷害致死，并以流放其儿女为饵，欲引出杨宇轩的部下周淮安（梁家辉饰），妄图将其旧部一网打尽。江湖侠女邱莫言（林青霞饰）受情郎周淮安之托，经过浴血厮杀，救出杨家儿女并相约在大漠边关的龙门客栈会合。岂料乔装后的东厂三大档头带领众高手尾随而至。电影剧照(19张)以经营黑店为生的老板娘金镶玉（张曼玉饰）风骚多情，对周淮安暗生情愫，可惜周淮安早已心属邱莫言。此时，曹少钦的大队人马正向龙门客栈杀来，店内又有东厂高手百般纠缠，加上大漠天气莫测，周淮安等人苦苦无法脱身。周淮安探知客栈内有一条出关密道，为救杨氏遗孤，周淮安不惜以与金镶玉结婚为条件查出密道所在，并与邱莫言等人相约新婚之夜由密道逃离。岂料，曹少钦的大队人马已然杀到。万里黄沙之间，生、死、爱、恨交织之时，周、邱、金三人众志成城，联手将恶徒诛杀，邱莫言却也因此牺牲。周淮安决意远离中原，金镶玉一把火将客栈烧毁，追随周淮安而去。 杨宇轩兵部尚书，被东厂构陷自尽，留有一子一女。　　杨宇轩杨宇轩子女周淮安等人营救的孩子。杨宇轩子女周淮安禁军教头，杨宇轩部下，为报恩奋力营救杨宇轩子女。周淮安使一柄“伞中剑”，外表朴实无华，实则锋芒内敛。伞能遮风避雨，更适于防守，体现了周淮安城府极深的特质。面对敌人，己方势单力孤，必须深谋远虑韬光养晦。所以周淮安既能顺水推舟，以色稳住金镶玉。也能在关键时刻与东厂高手一决高下，显示出禁军教头的一腔豪情。选择这样的兵刃，符合周淮安这个老江湖的人物性格。他懂得虚与委蛇，懂得妥协牺牲，所以最后活下来的是他而非邱莫言。周淮安衙役（两人）负责押解杨宇轩子女的两名衙役。留胡须者途遇邱莫言率先归降（另一人其后与东厂交锋中被杀），至龙门客栈后得到周淮安救治并给予银两遣走，结果大雨未能走成。衙役起初仍保护孩子，最终不堪凶险再次叛变。洞房时向曹添告密称周淮安将借金镶玉房中密道潜逃，贾廷随即用计骗出金镶玉，打乱了周淮安的计划。邱莫言误以为周淮安自顾风流，改变对策与贺虎等人强行闯关，结果身负重伤，贺虎等人被害。衙役（胡须者最终背叛周淮安一行）千户将军镇守龙门关的边将，金镶玉的老相好。奉命缉拿周淮安，却好财色而疏于职守。　　千户将军曹少钦东厂督公，总督京城三大营。妄图掌控朝廷，谋朝篡位。曹少钦使用一柄大长剑，可双手握持，适于马战。剑法大开大阖，纵横劈刺，势不可挡，体现出蛮横嚣张的性格。最终一人对战周淮安、金镶玉和邱莫言占尽上风，不料却被鞑子遁地偷袭，剔去手脚。周淮安借机以子母剑杀死曹少钦。　　曹少钦贾廷东厂四大档头最年长者，在龙门客栈围剿周淮安的带头人。贾廷为人工于心计，使用一柄判官笔，笔头尖细，笔把粗圆，主要用于取穴打位，是凶险异常的邪门兵器。最后一役中因杀害龙门客栈伙计被金镶玉愤而刺死。　　贾廷路小川东厂四大档头之一，为人阴柔诡谲，乃是贾廷宠爱的内监（当贾廷见路小川被杀时大喊一声小川，而后猝不及防被金镶玉突袭）。故事安排他使用银针，只因小人喜欢乘人不备，以阴狠招数制胜。不过歪门邪道是混不长久的，最后一役中因杀害龙门客栈伙计被金镶玉以石磨碾死。　　路小川曹添东厂四大档头之一，眉心有黑痣。为人鲁莽，使双刀。最后一役中与贺虎、铁竹等同被东厂乱箭射死。曹添常言笑东厂四大档头之一，负责草拟文书，曾假传圣旨处死杨宇轩。后被曹少钦安排往大道堵截周淮安，因此未在龙门客栈一役中出现。　　常言笑邱莫言江湖侠客，倾慕周淮安，营救行动的主要策划人。邱莫言使用一柄子母剑，而这“剑中之剑”也隐喻了邱莫言好似“君子中的君子”。因为在这出“侠士救孤”的故事中，邱莫言的动机是纯粹的。贺兰山草寇救孤是为财，金镶玉是为色，周淮安则是为报恩。只有邱莫言，即使最初因为情，后来遭到“背叛”依然舍命救人，属于传统的武林侠客。所以最终她为人牺牲才顺理成章，但“高贵的侠义精神”注定只能湮没在“无情的荒漠”中（金镶玉语），只留下一柄子母剑，辗转于周淮安之手替她手刃凶顽。　　邱莫言贺虎邱莫言重金雇佣的绿林好汉，贺兰山草寇。脾气暴躁，使一柄朴刀，几次因沉不住气率先动手。途中抱怨救人误己，邱莫言无奈加钱。最终夜幕闯关时被东厂乱箭射死。铁竹邱莫言重金雇佣的绿林好汉，贺兰山草寇。缺乏主见，使一柄没有太多特色的单刀，最终与贺虎一道被乱箭射死。两人死时以身体护住孩子，可见虽是为财而来，却也不失为江湖义士。　　铁竹（胡须）与贺虎（佛珠）无名好汉邱莫言最初雇佣四人中的另两人。一人在营救孩子时（首次与东厂交锋）被杀。另一人与贺虎等被乱箭射死。　　金镶玉龙门客栈老板娘，依靠掌控出关密道和边关将领，经营黑店谋取利益。金镶玉混迹边关，黑白通吃，没有几手功夫怎能八面玲珑。金镶玉左手使柳叶镖，右手使柳叶刀，柳叶本是女子眉毛的最好比喻，化成武器自然也最适合女子，尤其是金镶玉这种婀娜多姿，妩媚泼辣，又锋芒毕露的女子。柳叶灵活多变，但无论是暗器抑或腰刀，都属典型江湖功夫，这也符合金镶玉大漠黑店老板娘的身份。　　金镶玉刁不遇龙门客栈屠夫，鞑靼人。最终大战曹少钦时，以剔骨刀法和遁地术逆转战局。凭一把再平常不过的剁肉砍刀，一身庖丁解牛的粗鲁功夫，却产生了“它山之石可以攻玉”的效果。令人唏嘘的结局也暗合了“人在江湖，身不由己”的武林规则。　　鞑靼人黑子龙门客栈掌柜。被贾廷杀害。　　黑子电影海报(7张)《新龙门客栈》的插曲改编自民谣 1)金镶玉在客栈房顶演唱：八月十五庙门开，各种蜡烛摆上来。红蜡烛红来，白蜡烛白。小妹我一把攥不过来。2)西北民歌插曲（客栈伙计上酒时所唱）：吃罢了饭来堂上坐，大漠里的妹子爱哥壮，我的小呀金莲呀爱哥哥。喝碗酒来撒泡尿啊，大漠里的汉子爱妹娇，我的小呀金莲呀爱妹娇。剧组演员吃苦耐劳宣传剧照(5张)吴思远表示，当年《新龙门客栈》的主角们都没架子：“他们都很谦虚，这部戏是在甘肃的沙漠里面拍的，条件非常恶劣，风吹来大家没地方躲，只好面对面靠在一起，用背挡沙子。一阵风过去，嘴巴、鼻子里全都是沙子。晚上回宾馆洗完澡，甩甩胳膊，摇摇脑袋，还是有很多沙子掉下来，根本洗不干净。就这样的条件，几个大明星几乎都是独自进组拍摄，顶多带一个助理。哪像现在，一个明星随便到哪里都要带一大群人，有时候我想这究竟是进步还是退步？” 林青霞未完成影片林青霞在给《南方周末》撰写的专栏《我哭了大半个中国》中，回忆了自己在敦煌拍《新龙门客栈》时发生意外。原来当时拍摄竹剑飞向林青霞脸部特写时，有根竹子打到了她的眼睛，导致眼膜破裂。为了赶进度林青霞忍痛拍完，当天晚上便在酒店疼到哭。虽然监制徐克、制片人施南生都劝林青霞带伤继续拍摄，但她还是决定回香港治疗。在回港的飞机上她写道：“我把脸埋在草帽里，一路耸着肩膀哭回香港。传说孟姜女为寻夫哭倒长城，我是因为《新龙门客栈》哭了大半个中国。”后来，《新龙门客栈》中林青霞未完成的镜头由替身补拍完成。 庖丁解牛成就经典鞑子屠夫在《新龙门客栈》中戏份不多，却很关键，更是留下了庖丁解“羊”、“人肉叉烧包”、“刀刮甄子丹”三场经典动作大戏。而这部电影正是王彤川唯一的影视作品，如今的他早已拿起砚台毛笔，成了片场+幕后(10张)一名画家。王彤川解密三场大戏的制造过程，尤其是片尾堪称华语动作片绝响的“刀刮甄子丹”一场是由程小东设计。先是邱莫言重伤被流沙埋没，周淮安也受伤，正当金镶玉也要被刺杀时，躲在沙漠里的鞑子刁不遇及时现身，以凌厉迅猛的庖丁解牛手法完成了偷袭，曹公公的手脚顿成鲜血淋漓的骷髅。在没有CG影视动画的年代，这样的动作戏已是登峰造极。而制作“人肉包子”一场戏，王彤川说：“那个肚子是演员自己的，真的，不像现在都用模型，不过刀是假的。”，“现在想来，1992年的《新龙门客栈》之所以成功，是因为里面的每个人都有血有肉，剧本好、人物好、演员好，什么东西都对，所以一部好片子就这么诞生了。” 武侠电影的一座丰碑凌冽的大漠、西北的民风、江湖的侠义、精彩的武打、规矩的服饰、鲜明的性格构成张曼玉刮辣飒爽的野性美了一部传世经典，也是那些年之后，我们很少再见的武侠电影佳作。 《新龙门客栈》由徐克监制，李惠民、程小东联合执导，汇集了梁家辉、林青霞、张曼玉、甄子丹等明星，是香港新武侠电影的翘楚之作。金香玉露着大腿坐在屋顶上高歌、厨师鞑子将东厂公公的小腿剔得只剩下白骨……这些场景令众多影迷难以忘怀，仿佛“看到华语武侠片最美好的时光”。 故事内容傲视群雄《新龙门客栈》将巅峰时期港式武侠片的优点发挥到淋漓：大漠黄沙，高手云集，狭窄空间，斗智斗勇，儿女情长，千秋家国——武侠片的经典符号都被放大到极致。“人说乱世莫诉儿女情，其实乱世儿女情更深。”徐克一句对江湖自省的对白，已将《新龙门客栈》的儿女情长植入到每个人的心中。徐克说过：“江湖无处不在，家里面也有江湖。”——龙门客栈作为江湖梦开始的载体，让邱莫言、周淮安、金镶玉这段传奇故事永世流传。 新派武侠的动作至高点“武侠片最好的动作在里面。小鞑子剔甄子丹那一段，曹公公马战长剑当年所有人都惊呼。那是动作指导程小东灵机一动的灵感，而故事之前是有铺垫的。”吴思远回忆，“这是中国电影史第一部大制作的合拍片，从这里开始我们改变了合拍片的格局，它对我、对电影界都是有意义的。”在电影市场越发工业化、流水线作业的年代，情怀不再是电影人追求的终极目标。但《新龙门客栈》却将情怀流传，其新派武侠巅峰的地位，继续让众人高山仰止。 "
}