{
    "names": [
        "作品名称",
        "外文名称",
        "文学体裁",
        "作    者",
        "首版时间",
        "类    别"
    ],
    "values": [
        "濒死之眼",
        "ダイイング·アイ ",
        "长篇小说",
        "东野圭吾",
        "2007年",
        "小说"
    ],
    "para": "《濒死之眼》是上海译文出版社于2010年3月出版的图书，作者是东野圭吾。 故事写意外车祸使主人公雨村慎介失去了许多之前的回忆。但是为了查询车祸的起因，雨村开始细致的调查。随着调查的深入，失去的回忆似乎一点点苏醒，而众多玄妙的事件也随之一件件发生。谎言与真相都徘徊在死亡的边缘，幕后的神秘人物渐渐浮出水面。 惊悚与罪恶之杰作，无人可逃的死亡之眼？一次意外的车祸使雨村慎介失去了许多之前的回忆。但是，为了查询车祸的起因，雨村开始了细致的调查。随着调查的深入，失去的回忆似乎一点点苏醒，而众多玄妙的事件也随之一件件发生……一场看似单纯的车祸、一个失去记忆的肇事者、一个背负复仇情绪的丈夫、一双充满怨念的眼……究竟死亡牵动的是什么样的层层迷团？遗忘曾经犯下的错误，究竟是种幸福还是罪过？凌晨三点，岸中美菜绘一个人在路上骑着脚踏车，来到离家不远的缓降坡，一回头她就感觉到一股冲击力，一瞬间好像飞了起来，美菜绘睁开眼想知道发生了什么事，眼前是一台红色轿车，而车子保险杆正往她身上压，就像慢动作电影般，她感觉到肋骨一根根断裂，心脏、胃也慢慢被挤压，她被夹在墙壁和车的中间，逐渐迈向死亡，想到深爱自己的丈夫玲二，他一定正等着她吧！她明明该回家的……明明是幸福的人生，却突然被迫迎接死亡……被车祸受害者的家属袭击之后，肇事者雨村慎介丧失了关于车祸的所有记忆。为什么自己会忘记如此重要的事情呢？身边的人也接连出现诡异的行为，开始调查真相的慎介越来越无法理解以前的自己在想什么？那场谜样的车祸的真相究竟为何？那晚发生的似乎并不是单纯的车祸！死亡前的双眼，究竟看到了什么样的离奇事件。东野圭吾（ひがしのけいご），日本著名作家，1958年2月4日出生于日本大阪。毕业于大阪府立大学电气工学专业，之后在公司担任生产技术工程师，并开始推理小说的创作。1985年，凭借《放学以后》获得第31回江户川乱步奖，从此成为职业作家，开始专职写作。1999年，《秘密》获得第52回日本推理作家协会奖，入围第120届直木奖；此后《白夜行》、《暗恋》、《信》、《幻夜》四度入围直木奖；2006年，《嫌疑人X的献身》史无前例地将第134届直木奖、第6届本格推理小说大奖及当年度三大推理小说排行榜第1名一并斩获。早期作品多为精巧细致的本格推理，后期笔锋越发老辣，文字鲜加雕琢，叙述简练凶狠，情节跌宕诡异，故事架构几至匪夷所思的地步，擅长从极不合理之处写出极合理的故事，功力之深令世人骇然。代表作：《十一字杀人》、《绑架游戏》、《白夜行》、《信》、《侦探伽利略》等，多部作品已被改拍成电视剧或电影。《濒死之眼》：变幻自如的日本超人气作家岂止是感动、正义与希望欲望与恶意一并蕴于其中欲了解东野之全貌 《濒死之眼》不容错过惊悚与罪恶之杰作 无人可逃的死亡之眼 "
}