{
    "names": [
        "书    名",
        "作    者",
        "原版名称",
        "译    者",
        "出版社",
        "出版时间"
    ],
    "values": [
        "有顶天家族",
        "森见登美彦",
        "有頂天家族",
        "高詹燦",
        "幻冬舍，",
        "麦田出版社",
        "，",
        "上海人民出版社",
        "",
        "2007年9月25日"
    ],
    "para": "《有顶天家族》是日本作家森见登美彦所著作的一本图书。 原版名称：有顶天家族，于2008年由上海人民出版社翻译并出版。小说主要讲述四兄弟的成长与家人的故事。人类在街上生活，狸猫在地上爬行，天狗在天空飞翔。　　你可能不知道，这个世界其实是由人类、狸猫、天狗，三足鼎立？！　　狸猫一族名门下鸭家，世代定居在京都糺之森，然而一家之主总一郎惨遭人类煮成火锅，下鸭家自此家道中落，只剩老母和不中用的四兄弟撑持。　　老大矢一郎个性认真，但一遇紧要关头就手足无措；老二变身为青蛙，不肯出井底；老三最爱看好戏，喜欢恶作剧；老幺胆子小，变身总是忘了藏尾巴。　　四兄弟一个比一个靠不住，再加上天狗不时来唱衰，死对头金阁、银阁狸猫兄弟扯后腿，人类虎视眈眈想把他们丢下锅……四兄弟有机会保护母亲，重振家威吗？森见登美彦（Morimi Tomihiko），1979年出生于日本奈良。1998年进入京都大学农学系，毕业后进入农学研究所就读。2003年研究所在读期间，以描写京都大学生日常生活的处女作《太阳之塔》获日本奇幻小说大赏，惊艳出道。2007年，以《春宵苦短，少女前进吧！》一举拿下第20届山本周五郎赏，日本书店大赏第2名，《达芬奇》杂志读者票选最爱小说第1名，2009年日本最多人阅读小说第2名。2008年，以《有顶天家族》拿下日本书店大赏第3名。总导读不正经天才的狂想世界张东君　　导读有趣是最伟大的天赋魔王（柯晗）　　第一章纳凉露台女神　　第二章母亲与雷神　　第三章大文字纳凉船之战　　第四章星期五俱乐部　　第五章父亲离去之日　　第六章夷川早云搞的鬼　　第七章有顶天家族 下鸭矢三郎（下鸭矢三郎）（配音：河相我闻/樱井孝宏、能登麻美子（幼年））下鸭家三男。继承了父亲的傻劲，凡事只讲求有趣，主张：“人生除了让生活过得有趣，无事可做！”不屑于当只平庸的狸猫，仰慕天狗，喜欢模仿人类。专长是变身术，不理会长辈的劝戒，总是恣意变身玩乐，最常以“蓬头乱发的不起眼大学生”姿态出现人世。　　平日作风吊儿郎当，但危机时意外可靠，深受家人信任。因为丢失了弁天的风神雷神之扇，为了逃避约定而逃亡到大阪，得到“落跑矢三郎”的威名，名声响遍京都。和夷川家的女儿海星有婚约，父亲死后，被夷川早云废除。有着看到海星的真身就无法变身的特点。十分喜欢和仰慕弁天。第二卷中被夷川早云陷害落入地狱图，被弁天救出。后在弁天的推波助澜下，取代了淀川教授的位置，成为星期五俱乐部的一员。和赤玉老师的儿子二代目之间关系很好，把二代目当做非常重要的朋友。在弁天和二代目的二次对决后，去医院看望受到枪击而昏迷一星期的海星，并和苏醒的海星交谈。第二卷结尾去看望隐居在钟楼的弁天，却因为自己是狸而弁天是人、两人之间没有未来的事实而再次隐藏心中的感情。天狗大战之后拜访了二代目，并且互相认可了对方，被二代目认为会成为非常出色的狸猫。其后和海星重新结成了土龙探险队，并且承认了和海星之间的婚约。 下鸭矢一郎（下鸭矢一郎）（配音：棚桥真典/诹访部顺一）下鸭家长男。继承了父亲的责任感，认真孝顺。父亲死后，一肩挑起恢复下鸭家荣光的重责大任，只可惜一遇紧要关头就手足无措，显露内在脆弱的一面。平日规规矩矩遵从狸猫一族的潮流，绝不随意变身，只有怒不可抑时会变身成威风凛凛的老虎，因此有个威风的绰号叫“鸭虎”。在人类世界走动时，常变身成“穿和服的少爷”。喜欢寺院的女儿玉澜，第二卷中和玉澜结婚。最大的兴趣是“政治谋略”；口头禅是：“为什么我的弟弟都这么没用！” 下鸭矢二郎（下鸭矢二郎）（配音：知嶋大贵/吉野裕行）青蛙姿态，下鸭家次男。继承了父亲的悠哉个性，人称“全京都最没斗志的狸猫”。不过黄汤下肚后，常使出绝招变身成“伪叡山电车”在大路上疾驰，把沉迷夜生活的酒客吓得魂飞天外。父亲死后大受打击，他不再喝酒，变身成青蛙，隐居在珍皇寺的古井。因为青蛙当得太像样，再也变不回狸猫。不过成为井底之蛙后，反而成为热门人物，京都的狸猫和天狗纷纷上门找他诉说心事，莫名其妙成了“心理谘询”的专家。喜欢海星，对矢三郎和海星的婚约非常的烦恼。下鸭矢四郎（下鸭矢四郎）（配音：伊藤圭基/中原麻衣）下鸭家四男。继承了父亲的纯真，温柔善良。变身术糟糕透顶，程度之差被评为“前所未见”，只要稍受惊吓便会露出狸猫尾巴。不过为了母亲和家人，就算冒着大雷雨四处奔波也不畏惧。目前在叔叔的酒厂实习。常以“矮小少年”的姿态出现。特技是以手指帮手机充电；口头禅是：“哥，救我！” 桃仙（母）（配音：山下容莉枝/井上喜久子）凝聚下鸭一家的幕后功臣。热爱宝冢歌舞剧，喜欢变身成衣着光鲜的宝冢风美男子；热衷撞球，以“黑衣王子”的称号（自封）走跳人类和狸猫两界。怒火攻心时，常会骂上一句：“去死吧你！”尽管胆识过人，对打雷却畏如蛇蝎，只要听见雷声就会变回原形，多次因此身陷险境。有次情况紧急攸关性命，幸逢人类相救，才捡回一命。她始终不忘救命恩人的恩情。 下鸭总一郎（下鸭総一郎）（配音：铃木林藏/石原凡）前下鸭家主人，前“伪右卫门”，在京都狸界十分受到敬仰，曾经以变身为如意岳吓跑鞍马天狗而闻名，曾托付三个儿子给赤玉老师教导，十分爱护儿子们。在弁天面前无法维持人形，被弟弟夷川利用让弁天抓走做成狸肉火锅。 夷川早云（夷川早云）（配音：多田木亮佑/飞田展男）下鸭总一郎的弟弟，入赘于夷川家，但由于夷川家和下鸭家一直有很大的矛盾，加上本身也十分讨厌下鸭家（由于哥哥娶了同喜欢的下鸭家母亲），所以经常找下鸭家的麻烦。掌管一家生产伪电气白兰的酒厂。曾设计出卖兄长下鸭总一郎令其被抓，下鸭总一郎死后还解除了原来海星和矢三郎的婚约。与矢一郎竞争“伪右卫门”职位，但由于多方意外和阻扰行径败露而双方都被取消竞逐。第二卷中试图取代淀川教授的位置成为星期五俱乐部的一员，但是在弁天的安排下，位置被矢三郎抢去，恼羞成怒的早云试图对抗寿老人，被寿老人命天满屋杀死，葬礼在京都举行。 夷川吴一郎（呉一郎）（配音：中村悠一）夷川家的长男，因为与父亲早云不和而离家出走的和尚，在第二部中以家族继承人的身份回归。金阁（金阁）（配音：长尾武典/西地修哉）银阁（银阁）（配音：贞方秀纪/畠山航辅）原名分别是吴二郎和吴三郎（呉二郎・呉三郎），十分奸诈的两兄弟，虽然经常找下鸭家（尤其是矢四郎）的麻烦，并会相互唱和，但手段并不怎样，经常被矢一郎喝退。 夷川海星（海星）（配音：宫嶋麻衣/佐仓绫音）夷川家的女儿，金阁银阁的妹妹，原本由下鸭总一郎定下了和矢三郎的婚约，但总一郎死后被夷川家单方面取消了，相对其家人之下，虽然比较毒舌，但对下鸭家十分友善，十分厌恶夷川家对下鸭家的恶行。多次跟踪并暗中帮助下鸭家，喜欢矢三郎，讨厌弁天。知道当年父亲出卖兄长的事。因为矢三郎看到自己就无法变身，所以才一直躲着他。受到矢二郎的爱慕，但是本人并未发觉。原作中没详细描述外貌，动画中前期多以隐藏或变身物现身，直到第9集之后才露出人形和原形的外貌。第二卷在早云消失后接管伪电气白兰工厂，并且在将棋大赛时拿出了很多赞助。早云死后，将他的尸体运回京都安葬。在寿老人大肆屠杀狸猫的事件中被天满屋用枪击中而住院，昏迷了一周，苏醒后和前来看望的矢三郎进行了谈话。南禅寺玉澜（南褝寺玉澜）（配音：日笠阳子）南禅寺家的长女，狸猫界最强的将棋手，过去是赤玉老师的助手。性格坚强而有主见，非常有领导能力，变身的法术也非常的熟练，在狸猫界是非常出色的存在。和下鸭矢一郎是青梅竹马，也是互相喜欢的对象，在第二部中和矢一郎结婚。夷川亲卫队（夷川亲卫队）为了贪图能喝到伪电气白兰而依附夷川家的护卫队，虽然人数众多，但胆小怕事，一失势就逃之夭夭。店主（店主）（配音：保村真）狸猫居酒屋“红玻璃（朱硝子）”的店主，十分害怕弁天并会在其面前变成狸像。八坂平太郎（八坂平太郎）现任“伪右卫门”，在总一郎死后继承其位。脐石大人（へそ石様）在顶法寺长年变成一块六角石的狸，地位也比较德高望重，在“伪右卫门”竞选前都需要向其祭拜宣明。由于其维持变身十分长久，曾有狸怀疑是不是真石头，矢三郎小时候曾用烟熏差点迫使其现形。赤玉大人（如意岳药师坊）（赤玉先生（如意ヶ岳薬师坊））（配音：石田太郎/梅津秀行）京都著名天狗，曾经和鞍马天狗发生争执而被对方连续骚扰，最终由总一郎赶走了对方，因此对总一郎十分尊敬，并受总一郎委托教导下鸭家兄弟的变身术。十分重视弁天，将其毕生所识教导给弁天使其成为天狗，并将其风神雷神扇和浮空屋送给弁天。在一次弁天和矢三郎联合恶作剧中受伤（弁天提议矢三郎能否变得一样真实的东西吓住赤玉老师，矢三郎变出了魔王杉，赤玉由于无法分辨出真假魔王杉受惊而从空中摔落，即魔王杉事件）并且无法使用回天狗的能力。后来弁天离开后，一直由矢三郎照顾，由于性格高傲，在其他人面前十分不留面子，并经常耻笑狸，但暗中仍十分依赖矢三郎的照顾。在弁天被二代目击败后，表示二代目并不适合继承自己的衣钵，而指定弁天作为自己的继承人，并且鼓励弁天重新振作。在弁天和二代目再度对决后，对落败的二代目说出“不甘心就变强吧”的话语，和二代目之间达成和解。二代目（二代目）（配音：间岛淳司）赤玉老师的儿子，与父亲不和，一百年前由于爱上人类旅馆的小姐而与父亲争吵发展为大战，被父亲从南座的屋顶打下去，在暴雨之夜消失，被打败后舍弃了天狗的身份远赴英国。第二卷中归来，扬言要杀死赤玉老师，后见赤玉老师法力尽失的样子，决定放他一条生路。后与维护赤玉老师的弁天展开一场空中大战，并且展现极为强大的实力，将弁天击落。认可矢三郎为自己唯一的狸猫朋友，并且认为他有着非常独特的狸猫智慧。在矢三郎的说服下，答应出席伪右卫门选举，并且把自己家当做举行地点。对弁天有着极度的厌恶，因为弁天和他过去的爱人长得一模一样，这是自尊心极强的二代目不能容许的。和弁天的二次对决中，弁天吞下龙石获得了冰系的强大力量，二代目全身爆发出了火焰，两人的大战波及全城，打得两败俱伤，红玉老师拿着风神雷神扇出现在伤痕累累的二代目面前，大家都以为会有一场战斗，但红玉老师只是丢下扇子坐在地上，二代目呆了一会儿哭了出来，红玉老师说“悔恨的话，那就变强吧”，和赤玉老师之间达成和解。第二卷结尾因房子被火焰烧毁而回到最初的豪华公寓，在和矢三郎见面时对他给予了极高的评价。岩屋山金光坊（岩屋山金光坊）（配音：清川元梦）和赤玉大人相好的天狗，退休在大阪经营一家古钟表相机馆。帝金坊鞍马天狗的头领，赤玉老师的死敌，在魔王杉事件后带领鞍马天狗投入弁天的麾下。鞍马天狗（鞍马天狗）曾经和赤玉大人发生争执，然后连日去如意岳骚扰赤玉，最后被总一郎变出的伪如意岳吓跑。在赤玉被矢三郎和弁天夺去法力之后，选择追随弁天，逐渐融入人类社会。一个由来已久的神秘组织，成员固定七人，代表七福神，以尾牙时吃狸肉火锅而被狸们所害怕。入会要求也是有成员离开后，新人带上一只狸入会。星期五俱乐部中的领导者，现实是一名放高利贷的老人，身份非常的神秘，似有不同于常人的法术，总是依靠搭乘盖成三层的自家用电车移动。第二卷中将夷川早云捡到的龙石送给弁天，后在弁天的怂恿下，同意了矢三郎加入星期五俱乐部的要求，并且杀死了试图反对的夷川早云。为了做出前所未有的火锅，命令天满屋大肆屠杀狸猫，其后后被乱入的矢三郎和弁天中止。　　弁天（弁天）（配音：马渕英俚可/能登麻美子）本作灵魂人物，自身会多种法术，拥有很多法宝，夺去赤玉老师的法力后，成为与赤玉老师敌对的鞍马天狗的领导者，实际支配着如意岳一带。由于拥有大天狗级别的法术却不惧怕天狗的天敌狸猫，成为三界之外的特殊存在，受到所有人的敬畏，一举一动都受到三股势力的注目。原名铃木聪美（铃木聡美），有次在琵琶湖散步时被路过的赤玉看中掳走并被指导为天狗。原来性格十分善良，但成为天狗变得冰山美人的性格。通过不断的进食天狗的天敌狸猫让自己获得自己不是天狗而是人类的心理安慰。本人为矛盾的集合体，无法忍受夺走自己人类身份的赤玉老师，所以学会赤玉老师所有的法术之后和下鸭矢三郎一起谋划了魔王杉事件，让赤玉老师法力全失，对世界充满不信任感，却唯独信任矢三郎。有点鄙视狸但对矢三郎有种调戏性的喜爱。曾经为了进入星期五俱乐部利用了总一郎作为入会的要求。由于下鸭矢三郎是唯一一个不惧怕自己、愿意和自己平等的接触的对象，对矢三郎有着复杂的感情，经常以各种理由接近他。在第二卷中为了维护赤玉老师，和二代目之间展开对决，被二代目击败并且掉入鸭川，被矢三郎和赤玉老师捡回，并被赤玉老师钦点为自己的继承人。后在地狱图中救出被陷害的矢三郎。和矢三郎一起驾驶电车冲进二代目的住处再次挑战，吞下龙石后实力大增，掌握了可以控制冰的力量，两人的大战波及全城，打得两败俱伤。最后二代目亲吻了弁天的鬓发，弁天头发着火，像火流星一样坠落地面。其后二代目坦白对弁天的恨意是因为弁天和他百年前的爱人长得一模一样。在选拔新任布袋的事件中，成功推举矢三郎代替淀川教授的位置，成为星期五俱乐部的一员。淀川长太郎（布袋）（淀川长太郎（布袋））（配音：伊沢勉/樋口武彦）成员之一，是大学农学部的教授，十分喜爱吃狸肉火锅，认为因为对狸的喜爱，为了表达对狸的喜爱而必须细心地品尝狸肉以表达对其的敬意。曾经救助过下鸭兄弟的母亲，在“伪右卫门”竞选中发现下鸭兄弟的母亲差点被吃而舍身拯救，被驱逐出俱乐部。第二卷中因为救出了矢三郎和海星，而成为狸猫界大受欢迎的人物，每天都有狸猫上门拜访。毘沙门（毘沙门）（配音：青山穣）成员之一。成员之一。成员之一。成员之一，料理屋“千岁屋”的店主。淀川教授的学生。你知道森见是个力求有趣的人，一定不是第一次了。　　我最早看的是《四叠半神话大系》，那时觉得这人追求结构和笔法的趣味度，简直到了耍无赖的程度。直到明白它想表达的主题，才终于觉得在这个前提下这些耍贫嘴和凑字数似的安排算的上有趣。　　后来见专业的阅读建议，读森见应当最先读《有顶天》。是的，读《有顶天》你才能窥探他灵魂最浅显易懂的部分，那就是——“除了让生活过得更有趣，无事可做啊。”　　恕我浅薄，认为“有趣”就像是写作乘法中的那个零，如果写出来的东西不有趣，其他优点又有什么意义？也许你有千万种定义“有趣”的方式，但说真的，很难描述怎样的书才能比森见这本更有趣。我甚至难以举例，因为整本书的世界就是建立在有趣的基础上，天狗人类和狸猫在怪兽般的京都平凡地有趣生活着，秉持着各自看待世界的有趣方式。“我话声刚落，老师便放了个响屁。屁声之响，连老师都为之一惊，忍不住‘咦’了一声。”相信我，从这句开始你就会一发不可收拾地陷入他荒诞的世界观。在这个世界里，一只狸猫可以变身成一座山恐怕是最平凡的想象了。　　他的叙述看似完全依赖发散性思维，实际并非感性的天马行空，前章铺垫的小细节，后章一定会慢慢圆满写完。那背后是一种极其雄性感的逻辑思维。他还有毫不掩饰，利落又古典的雄性的浪漫——浪漫也是个伟大的天赋。　　谁还能在浮华的现代社会能写出像昭和时代的街道一般静雅的气氛呢？大家都力图反省文明过度发展过程中的寂寞和萧瑟，而他懒散地娓娓讲述就像雨后京都的街道。他就像个维新时代的刀客，带着心中少年时的剑和多少不合时宜的纯情，游历自己心中所见的江湖。对家族至死忠诚，对抗敌人（不管是多么可笑的过节）豪气万丈，将恋爱神圣又叮咛地摆在心上。　　我不禁揣测森见的为人，他忠于自己的有趣，并不纠结境界、深度等哲学层面的写作问题，却对拘谨或古板的人也抱着善意的慈爱态度，亲切地体贴她们，就像他描写主角毫无斗志的古板二哥。“有一次他严重消沉，喃喃说着：‘呼吸真麻烦。’”像叹气一般的描写，恐怕需要真心体验过，才能写出这么精妙的消沉。他对什么都不加深入讨论，似乎嘲笑连篇累牍的愁苦思考，但他轻佻的视角太有趣味，你也不忍心责怪他。　　阅读最棒是能够得见不同人所见的世界，悲观也好，嬉皮也好，有趣的宅男更好，因为他其实柔情又大气。　　“如此这般，从容不迫地接受命运的安排。”大概就是他心中终极的有趣与浪漫。 单行本版幻冬舍　2007年9月　ISBN 978-4-344-01384-1幻冬舍文库版幻冬舍　2010年8月　ISBN 978-4-344-41526-3由独步文化出版。ISBN 9789861736167 （2010年2月）由上海人民出版社出版。ISBN 9787208111820 （2013年4月）‘コミックバーズ’2013年6月号连载开始。作画为冈田祐。"
}