{
    "names": [
        "中文名",
        "外文名",
        "其它译名",
        "出品公司",
        "制片地区",
        "制片成本",
        "导    演",
        "编    剧",
        "制片人",
        "类    型",
        "主    演",
        "片    长",
        "上映时间",
        "票    房",
        "分    级",
        "对白语言",
        "色    彩",
        "imdb编码",
        "IMDB评分"
    ],
    "values": [
        "《毒战》",
        "Drug War，Du zhan",
        "[1]",
        " ",
        "",
        "破冰",
        "海润、华夏电影、电影频道",
        "中国",
        "1.9亿元",
        "",
        "杜琪峰",
        "",
        "",
        "韦家辉",
        "、 ",
        "游乃海",
        "",
        "",
        "夏泽信",
        "",
        "剧情",
        "",
        "孙红雷",
        "，",
        "古天乐",
        "，",
        "黄奕",
        "，",
        "钟汉良",
        "，",
        "高云翔",
        "，",
        "李光洁",
        "",
        "108分钟",
        "2013年4月18日（中国香港）",
        "1.4517亿（中国内地）",
        "R",
        "[1]",
        " ",
        "",
        "汉语普通话，粤语",
        "彩色",
        "tt2165735",
        "7.0/10"
    ],
    "para": "《毒战 》是由海润电影出品，杜琪峰执导，韦家辉、游乃海编剧，孙红雷、古天乐、黄奕、钟汉良等主演的中国内地警匪电影；影片于2013年4月2日在中国内地上映。 故事讲述了毒枭蔡添明因一场意外车祸被津海市缉毒总队队长张雷发现，为求减刑，蔡添明供出下线广海市大毒枭黎振标。张雷决定以蔡为诱饵彻底打掉黎振标团伙，两地警察与贩毒团伙殊死搏斗，最终将一众毒贩绳之以法。 津海禁毒大队长张雷（孙红雷饰）刚完成卧底任务，胜利抓获一批体内藏毒的毒贩，却在医院碰见一名失控撞车受伤的蔡添明（古天乐饰）。张雷凭其敏锐职业嗅觉，判别出蔡添明涉嫌制毒，遂查出已被炸成狼藉的制毒窝点。与此同时，粤江两名缉毒警察郭伟军（钟汉良饰）、陈世雄（李光洁饰）跟踪运送毒品原料的货车，张雷接应二人，得知此毒品原料来自大毒枭黎振标，而收货人正是蔡添明！面对犯罪事实，蔡添明供认不讳，为求死缓，表示愿辅佐警方，诱捕黎振标，戴罪立功。以张雷为首的津海、粤江两地警员遂乔装买家与黎振标贩毒团伙展开一场风险搏奕，同时，还要时刻提防蔡添明逃窜，斗智斗力。最终，张雷发现了黎振标的惊天机密，更与蔡添明有着千丝万缕的关系，张雷惊觉这个蔡添明，可能并不是本人的棋子，或许倒过来，是本人在他的棋盘上。未打响一枪，毒战早已拉开帷幕 。海报注：《毒战》海报图册来源 以上来源[4-5] Drug War毒战艺人：    Xavier Jamaux语种：    其他唱片公司：    Bang Bang发行时间：    2017年02月28日专辑类别：    原声带、影视音乐1、《Drug War Opening》2、《Drive My Car》3、《Drug》4、《Escape》5、《Car Chase》6、《Jail Talk》7、《Police Hotel》8、《Transition》9、《The Getaway》10、《Drug War Theme》（ ）《毒战》拍摄古天乐与肖聪打斗戏，由于双方为求逼真，商议要求真打，但因拍摄过程中两位演员太过投入，导致肖聪意外受伤，左肋骨折。 孙红雷表示为了演绎好吸毒的情节，曾去网上搜，通过北京市公安局宣传部，给戒毒所警员打电话，了解毒瘾发作是什么样的。 杜琪峰、古天乐和孙红雷曾在《铁三角》中首次合作，在本片中三人再度聚首。影片为香港导演杜琪峰执导的第一部内地公安警匪题材的缉毒电影。 古天乐在接受时光网专访时透露了未被导演杜琪峰采用的另一版结局，蔡添明在枪战中成功幸存，并在八年后与警察的碰面中再次逃出。 2013台湾金马奇幻影展开幕影片入围《毒战》剧组  2013第7届亚洲电影大奖最佳编剧提名韦家辉；游乃海；陈伟斌；余曦2013第7届亚洲电影大奖最佳剪接提名梁展纶；大卫·理查森  在经过长达三年的筹备，杜琪峰回归了擅长的警匪片。《毒战》以毒品为线索，展开了一场缉毒干警与亡命毒枭的“夺命毒战”，这也是杜琪峰在拍了多部黑帮片、警匪片之后，首次涉足毒品题材。谈及新片的主题，杜琪峰表示，“警匪片全世界都拍泛滥了，《毒战》就是想要拍出来人心有多狠毒，贩毒的人都是没有良心的。” 演员阵容 孙红雷、《毒战》海报(19张)古天乐、黄奕、钟汉良、高云翔、甘婷婷、李光洁、林雪、叶璇、林家栋、卢海鹏、姜皓文、张兆辉、吴廷烨等人饰演的角色，不同的背景、动机之下，以及各怀心事的角色。数十位内地、香港的演技与偶像派明星加入，构筑起杜琪峰电影的演员阵容。 最佳拍档在《毒战》里，孙红雷饰演的是一位“正派”缉毒大队长张雷，而新晋小生高云翔则饰演了一名年轻的热血警察小翔。两人在剧中不仅是上下级关系，更是执行任务时出生入死的“拍档”。高云翔称，在《毒战》中，古天乐饰演的“蔡天明”主要负责“毒”，而自己与孙红雷则负责“战”的部分。 不想再抽烟拍摄中杜琪峰对于孙红雷却丝毫没有任何”手软“，一场为了让毒贩信任当场吸毒的戏份让孙红雷吃足了苦头，“要把道具粉从鼻子里吸进去，还是很呛的感觉。之后又要跳到浴缸里，全身上下还盖上冰块，说实话，这部电影拍完之后，我再也不想抽烟了。”孙红雷在发布会现场说道。 1、北京海润影业有限公司（中国）2、银河映像（中国香港）3、华夏电影发行有限责任公司（中国）4、电影频道节目制作中心（中国）5、中央电视台电影频道（中国）1、寰亚影视发行（香港）有限公司（中国香港）2、Well Go（美国）3、Lark Films Distribution（中国香港）4、KOCH Media Deutschland GmbH（德国）5、Madman Entertainment Pty Ltd（澳大利亚）6、Shaw Organisation（新加坡）7、Alcine Terran（日本）8、北京海润影业有限公司（中国）9、华夏电影发行有限责任公司（中国）（信息来源： ）《毒战》成为杜琪峰首部破亿影片。同时，在2013年4月还超越了由《西风烈》保持的6340万元的中国内地警匪电影最高票房纪录 。海报《Scene Contemporanee IT》对《毒战》给出了极高的评价，“《毒战》带来了中国电影史上新的毒品题材，明快的节奏、迭起的悬念、激烈的枪战以及荒谬的人性让影片的内容丰富发人深省。相信观众会喜欢这部惊艳的动作片，无疑是杜琪峰和他的老搭档韦家辉联手创造的银河映像的又一经典。”意大利电影网站35mm it认为毒战剧照(17张)，“压抑、黑暗、善恶交织、悬念迭起的情节都像在导演的掌控下编织成一张细密的网，杜琪峰在大陆的第一部警匪片将一个错综复杂的人性故事讲述的淋漓尽致。”美国娱乐媒体《好莱坞报道》表示，“《毒战》用一个引人入胜的故事颠覆了传统警匪片的套路。影片出色的特技和摄影赋予了激烈枪战意想不到的真实感。与关注社会态势的《夺命金》不同，《毒战》更血腥，更残酷，也更看好本片的票房前景。”美国电影杂志《综艺》表示，“在《毒战》中，香港的动作片大师杜琪峰将其别具特色的影像风格带到了中国大陆。光是看到这个题材就已足够兴奋，而出色的剧本和摄影更让《毒战》堪称是一部让人不愿离开座位的佳作。杜琪峰延续了其冷静客观的镜头语言，特别是在影片最后的枪战中，克制了邪不胜正的戏剧化导致的过度煽情，而使影片在混乱和粗粝中更显真实震撼。” 不一样题材的警匪片《毒战》塑造了一个迥异于以往影视题材的禁毒大队长张雷，这是一个狠角色，不浪漫，对于毒贩子有着狼一样敏锐的嗅觉。为了追踪毒品、缉拿毒贩、倾覆毒窟，他钻研毒贩的运毒手法，赶赴禁毒第一阵线。在影片的开场，凭着敏锐的嗅觉和第六感，判断出古天乐饰演的毒贩蔡添明涉嫌制毒。保持正面人物最后获得胜利，是主旋律电影常用表现形式。但片中出场的的缉毒公安干警最后都英勇牺牲了，其中包括张雷、黄奕饰演的小贝、李光洁饰演的陈志雄。它将缉毒过程所要付出的代价做了一次残酷的展示。《毒战》令人印象深刻的，莫过于从头到尾的“重口味”画面。从电影开篇的人体肠道藏毒，到古天乐饰演的毒枭遭遇车祸伤情严重，他的制毒工厂爆炸后妻子和妻舅均血肉模糊，一开场就展现多个血腥场面。网友“liar”表示，“借助《毒战》的写实化风格，人性的阴暗面与本能，都被赤裸裸地展现在大银幕上。”网友“迷醉阿丹”表示，“剧中紧凑的节奏，激烈的枪战，混乱的巷子，正邪心理的对抗，都拍得很细致、很写实。” 人物太过扁平影片过度类似于一档法制节目，令片中人物形象显得十分扁平单薄。片中张雷虽然不是主旋律电影里常见的脸谱化警察形象，其在整个追捕毒贩的过程中，令人印象深刻的是他扮作毒贩接头的场面，但其内心情感世界并没有得到刻画和展现。毒贩蔡添明是片中最复杂的角色，但也只是阴险狠毒而已，没有太大新意。杜琪峰之前拍的警匪黑帮片《枪火》、《放逐》片中的枪手总有几分兄弟情义，总有几分江湖的无奈，令人悄然动容。《夺命金》也是风格冷酷，但片中的三脚豹一角仍让人看到兄弟义气。但在《毒战》中，这种港片特有的江湖气消失殆尽，人物身上也缺少让人回味的东西，正反派角色看上去都显得僵硬，只剩下冷酷空洞的表象。 "
}