{
    "names": [
        "中文名",
        "外文名",
        "其它译名",
        "出品公司",
        "发行公司",
        "制片地区",
        "制片成本",
        "拍摄日期",
        "导    演",
        "编    剧",
        "类    型",
        "主    演",
        "片    长",
        "上映时间",
        "分    级",
        "对白语言",
        "色    彩",
        "imdb编码",
        "主要奖项",
        "声    音"
    ],
    "values": [
        "搏击俱乐部",
        "Fight Club",
        "搏击会，斗阵俱乐部，格斗俱乐部",
        "Art Linson Productions",
        "二十世纪福斯电影公司",
        "美国，德国",
        "$63,000,000/estimated",
        "1998年6月1日 - 1998年12月11日",
        "David Fincher",
        "Chuck Palahniuk， Jim Uhls",
        "剧情，悬疑，惊悚",
        "布拉德·皮特，爱德华·诺顿，海伦娜·伯翰·卡特",
        "139min",
        "1999年10月15日（美国）1999年11月11日（香港/台湾）",
        "USA:R / Hong Kong:IIB",
        "英语",
        "彩色",
        "tt0137523",
        "第72届奥斯卡金像奖最佳音效剪辑提名",
        "70 mm 6-Track CDS Dolby SR"
    ],
    "para": "《搏击俱乐部》是20世纪福斯电影公司于1999年发行的一部悬疑惊悚片，电影改编自恰克·帕拉尼克的同名小说，由大卫·芬奇执导，布拉德·皮特、爱德华·诺顿、海伦娜·伯翰·卡特等主演。该片讲述了生活苦闷的泰勒为了找寻刺激与好友杰克组成“搏击俱乐部”，在那里他们可以把一切不快的情绪宣泄，借着自由搏击获得片刻快感的故事 。杰克是一个大汽车公司的职员，也是一个充满着中年危机意识的人，他非常憎恨自己的生活和周围的一切，再加上患有严重的失眠症，于是为了自我救治，他突发奇想，决定参加团体咨询会。杰克先是参加了那些绝症患者的相互抚慰团体，他接触到了一个全部由患睾丸癌的人组成的社团，杰克和他们互相抚慰和哭泣，而且上了瘾。一天，杰克遇到了卖肥皂的商人泰勒，他是一个浑身充满叛逆、残酷和暴烈的行动力量的痞子英雄。刚一见搏击俱乐部(5张)面，泰勒就向杰克提出了一个奇怪的要求，他要杰克痛打自己一顿，在对打中，杰克体会到了搏斗的乐趣，两人因缘际会地成了好友。他们开始创建“搏击俱乐部”：一个让人们不戴护具而徒手搏击，宗旨在于发泄情绪的组织。俱乐部制定了一系列的活动规则：不许向他人谈论俱乐部，只允许两人对打等等。地下俱乐部开始吸引着越来越多的人，逐渐发展成为一个全国性的地下组织，所有的成员都将泰勒视为教父。泰勒以自己的个性魔力和行动哲学吸引着那些盲从的人，他变得越来越偏激，他让成员们到处滋事打架，到处搞破坏，砸汽车、放火、向顾客的食物中小便，他的行为越来越疯狂。杰克对于“搏击俱乐部”的现况及泰勒的行为越来越无法忍受，同时，他还惊讶地发现泰勒还组织了一支军队，他要对社会实行更大的报复。杰克决定疏远泰勒，但让他惊讶的是，每到一处，他都被认为是泰勒，并被尊为教父。这让杰克受到了不小的打击，他开始反思自己到底是谁，泰勒是谁。最终他惊恐地发现，原来自己就是“泰勒”，泰勒是“我”的人性中的另一面，“我”和“泰勒”是彼此的影子和幻象。杰克向警察自首，泰勒也追踪而至，在他们的撕打搏斗中，泰勒手中的枪自然地、魔术一般跑到杰克的手中。杰克无法击中泰勒，于是将枪口对准了自己，可当枪响时，杰克却发现被击中的人变成了泰勒，他化成了一道轻烟 。（演职员表来源[3-4] ）（角色简介来源 ）导演大卫·芬奇为该片拍了超过1500卷胶片，比正常数量的三倍还多。布拉德·皮特的角色最初是打算念一个真正的自制爆炸物配方，出于对公众安全的考虑，电影制作人把这个配方换成了一个虚构的不能用的配方。虽然爱德华·诺顿在1998年的电影《赌王之王》里拒绝吸烟，但在这部电影中，他确实真的抽烟了。摄制组在一个城区住宅的外景地拍摄时，楼上的一个男住户忍受不了拍摄的吵闹，扔了一个40盎司的啤酒瓶下来，瓶子虽然打中了摄影导演杰夫柯林威斯，倒是没真正伤到他，这住户随后被逮捕拘留了。在拍摄布拉德·皮特和爱德华·诺顿醉醺醺地打高尔夫的场景中，他们真的喝醉了，于是高尔夫球被打得直接飞向了剧组的给养车。在影片预先设想中，布拉德·皮特和爱德华·诺顿激动地发现他们都讨厌新款的甲壳虫汽车，于是在电影里，观众能看见他们用棒球棒敲一辆新款甲壳虫的场面。电影里一桩故意破坏的行为是毁坏苹果的麦金塔什电脑，这个破坏画面出现在电影的第84分钟。布拉德·皮特和爱德华·诺顿第一次打斗的那辆棕色旅行车，是导演在1997年拍《心理游戏》时詹姆斯·里贝罗开车送迈克尔道格拉斯去海岸无线电台的同一辆车。这车的挡风玻璃上还贴着CRS的标志。片中的三个侦探的名字分别叫侦探安德鲁、侦探凯文和侦探沃克。安德鲁·凯文·沃克其实是该片导演大卫·芬奇1995年拍摄的电影《七宗罪》的作者。当泰勒在机场跳进一个红色的敞篷车时，可以听见一个男的叫到“嘿，那是我的车！”。在泰勒的房子里，有本电影杂志的封面女郎是德鲁·巴里摩尔，她是爱德华·诺顿的好朋友。布拉德·皮特和海伦娜的床戏大多数是电脑合成的。布拉德·皮特和爱德华·诺顿在拍摄期间真的学会了如何制造肥皂。（幕后花絮来源 ）（获奖记录来源 ）拍摄手法在拍摄《搏击俱乐部》的时候，导演大卫·芬奇借助了拍摄MTV的手法，将全片的故事结构设计得很复杂，从电影海报(2张)头至尾使用的画外音，以“我”的第一人称叙述者来讲故事。这种方式能够在影片中途随时打断讲述，即兴地插入其他内容，这就使得导演能够跳出既定情节，离题发挥自己想要表达的其他任何内容 。角色选择起先饰演女主角玛拉的女演员并不是海伦娜·伯翰·卡特，而是瑞茜·威瑟斯彭。后来导演大卫·芬觉得瑞茜·威瑟斯彭太年轻了，而威瑟斯彭也说这电影太黑暗了。因此玛拉角色的才改由海伦娜·伯翰·卡特来饰演。此外柯特·拉夫和薇诺娜·赖德也被考虑过来扮演玛拉这个角色 。制作公司上映日期黑色幽默的风格影片挖掘愤青内心的不安全感，并赋予其黑色幽默的风格。《搏击俱乐部》可以说是一出黑色喜剧，片中以死亡为主题的幽默随处可见（宝安日报评） 。这部具有强烈大卫·芬奇色彩、以死亡为主题的黑色喜剧一反好莱坞商业片模式，映像狂放，手法天马行空，情景怪诞核突，可谓一部视觉杰作（搜狐网评） 。独特的电影叙事《搏击俱乐部》的故事不见得比《心理游戏》和《返老还童》精彩，但是大卫·芬奇将隐藏在电影中的说教变成了赤裸裸的反抗，特别是电影的主角有典型的人格分裂，这样就使电影看上去一方面向社会问题开炮，一方面对个人内心刺探，仿佛在精神层面陡然高大起来（宋焘评） 。大卫·芬奇用魔术之手构筑出了这部“心理武打片”，杰克是失眠症患者，他找到一种方式治疗自己，就是恶作电影剧照(4张)剧式的参加各种疗伤团体，向陌生人倾述，痛哭一场后大睡一觉。倾述和忏悔属于自揭伤疤，是用一种伤透自己的方式求得心理安慰，而只向陌生人倾述则说明骨子还是在保护自己。他嘴上虚构自己有睾丸癌参加疗伤讨论，内心的另一个人格泰勒在镜头里也开始闪现。泰勒则是代表了一种真正用破坏甚至是自我伤害来证明自己、解决问题的力量。正是利用泰勒，这个在电影中已经是虚构的人物，《搏击俱乐部》才那么的锐利，那么的离经叛道。（宋焘评） 。《搏击俱乐部》是一部色调暗、进度快的电影，观众在看的时候没有多少时间细想，但与其他同类影片不同的是，大卫·芬奇的每个快速的镜头切换除了可以不让观众觉得乏味，还有其独特的作用。整个片子最惊心动魄的事情并不是电影在讲什么，而是大卫·芬奇如何把观众推进讲述者“我”的脑海中，迫使观众不由自主地身临其境地逼真感受“我”的感觉。这也为电影界讲故事的方法提供了另外一种可能性（电影网评） 。具有社会警示作用《搏击俱乐部》是一部运动片的风格的电影，扣人心弦的故事主线以及有力的社会警示作用都可以媲美90年代的电影《发条橘子》。《搏击俱乐部》不仅给人印象很深，还引发了人们的思索。与很多恐怖片不同的是它留给观众大量的问题去回想和争论。《搏击俱乐部》所展示的发人深省的、多层次的故事给人们提供了足够多的讨论素材。（新浪网评） 。《搏击俱乐部》的确是一部暴力的电影。有的情节表现得十分的残忍，以至于一些观众会扭头不看，比如一个人从他的嘴里把自己松动了的牙齿拔了出来。当然，所有这些血腥的镜头都是为了揭示影片的主旨：人天性残忍，而每日苦差麻木了人心，引发狂性，结果产生难料的后果。搏击俱乐部的成员们都是现代社会使人失掉人性和感觉的牺牲品。他们已经变成了轮子上的嵌齿，他们恢复个性观念的唯一方法就是返回到最原始、最野蛮的痛苦和暴力的本能中（新浪网评） 。"
}