{
    "names": [
        "中文名",
        "其它译名",
        "出品公司",
        "制片地区",
        "拍摄地点",
        "发行公司",
        "首播时间",
        "导    演",
        "编    剧",
        "主    演",
        "集    数",
        "类    型",
        "制片人",
        "在线播放平台",
        "联合出品",
        "承制公司"
    ],
    "values": [
        "法医秦明之幸存者",
        "法医秦明3",
        "企鹅影视、聚禾影画影业、公安金盾影视",
        "中国大陆",
        "重庆",
        "上海腾讯企鹅影视文化传播有限公司",
        "2018年8月9日",
        "周琳皓",
        "秦明",
        "经超，余心恬，艾晓琪，刘海宽，邓炀，王欢，陈鹤，王心新",
        "30集",
        "现代、悬疑、侦探、推理",
        "赵洁",
        "腾讯视频",
        "公安部金盾影视文化中心",
        "梦想怪兽影业"
    ],
    "para": "《法医秦明之幸存者》是企鹅影视、聚禾影画影业和公安部金盾影视文化中心联合出品的刑侦悬疑网络剧，由周琳皓执导，秦明担任总编剧，经超、余心恬、艾晓琪、刘海宽和邓炀等主演。 该剧讲述了被称为“冷面神探鬼手明”的警界资深法医秦明，携手刑警重案队探长林涛以及痕检科长王珂，游走在一个个扑朔迷离的案件中，寻找真相，探寻真凶，为逝者代言的故事。该剧于2018年8月9日在腾讯视频全网独播。[2-3] 龙番市发生连环杀人案，死者均为女性，尸体无一例外的丢失了身体的某一部位。警法五人组秦明、林涛、陈诗羽、王伶俐和王珂不断穿梭于各大案发现场和解剖室中，寻找背后真相。暗黑的屋子，诡异的灯光，整齐摆放的透明玻璃罐里装的竟是十年前秦明女友凌月的心脏。接二连三的命案，迷雾重重的案情，秦明通过解剖尸体找寻案件线索，为逝者代言，讲述真相。面对不断杀人的凶手，最后的幸存者竟然是十年前逃过一劫的王伶俐。 分集剧情资料来源 演职员表资料来源[7-23] 角色介绍资料来源 音乐原声资料来源 拍摄过程该剧照(18张)剧取景于重庆。秦明不仅全程参与剧本创作，更在案情逻辑、专业操作和仪器道具等方面给予专业性意见。秦明在拍摄现场指导主创及演员进行专业性规范化操作，不仅为演员介绍各类法医专用器具，在实践环节更是亲自上手示范，令拍摄现场像是严谨专业的法医工作现场。进入案发现场取证和尸检的法医团主演们，不仅装备头套、口罩、手套、防护服等，还配备排放整齐的金属器械和分门别类的物证瓶。剧中不仅有观众熟悉的法医和刑警职业，还有出现痕检专家和法制记者等更多警法界职业，开启多工种联合作业的团战模式。 花絮(4张)该剧自开播以来就备受剧迷们的关注，剧组人员专业的拍摄态度以及优质的剧集内容，共同组成了一部口碑良好的职业剧。剧中，法医秦明、助理陈诗羽、刑警队长林涛、宣传处警察王伶俐以及痕检科长王珂的每一次奔波、为案件侦破做出的每一份努力，都让正义二字愈发清晰、有力。即使面对社会中的阴暗之处，秦明等剧中人所代表的警法工作人员也会满怀内心的良善与坚定的使命感，寻出真相，以专业水准展现对亡者的尊重（环球网娱乐评） 。何晟铭工作室发现在第12集中剧组使用了何晟铭与父母的合照，并篡改P图。该剧的投资方及拍摄后期制作均未获得心源和美影业及何晟铭本人授权或同意，何晟铭方也未与该剧进行任何合作。2018年9月10日，剧组在官微发道歉声明，称已在第一时间启动修正，修改完成后会尽快替换上线，并恳请广大网友加以监督。另外，声明还表示已严肃处理了事件第一责任人。同年9月11日，何晟铭方接受道歉 。"
}