{
    "names": [
        "中文名",
        "外文名",
        "其它译名",
        "出品时间",
        "出品公司",
        "制片地区",
        "首播时间",
        "导    演",
        "编    剧",
        "主    演",
        "集    数",
        "每集长度",
        "类    型",
        "上映时间",
        "语    言",
        "首播平台"
    ],
    "values": [
        "海军罪案调查处",
        "NCIS",
        "海军犯罪调查处",
        "2003年-现在",
        "CBS电视网",
        "美国",
        "2004年9月",
        "托尼·沃姆比 等",
        "理查德·亚瑟 等",
        "马克·哈蒙，迈克尔·韦斯利",
        "十五季（总354集）",
        "约42分钟",
        "探案 ",
        "2003年9月-现在",
        "英文",
        "CBS"
    ],
    "para": "《海军罪案调查处》是由美国CBS电视工作室制作的刑侦电视剧，由马克·哈蒙、萨莎·亚历山大、迈克尔·韦瑟利、宝蕾·佩雷特、大卫·麦考姆、肖恩·马瑞、蔻特·德·帕布罗、劳伦·霍莉、洛奇·卡罗尔、布莱恩·迪岑、艾米丽·威克沙姆、维尔摩·瓦尔德拉玛、珍妮弗·艾斯波西多、杜安·亨利、玛丽亚·贝罗主演。该剧聚焦于美国海军罪案调查处的一支虚构的刑事侦查小组，重点关注涉及美国海军与海军陆战队的犯罪，以及海军罪案调查处探员的日常生活。海军罪案调查处（原名：NCIS，是Naval Criminal Investigative Service的缩写）是美国哥伦比亚广播公司（CBS）电视网的一部电视系列剧。内容是关于一组隶属于海军罪案调查处的探员的故事，他们调查牵涉到美国海军与陆战队人员的犯罪事件。  第2季第一集Watson上校来到办公室，电脑传出一个奇怪的声音，告诉他的妻女已经被绑架，必须挪用两百万才能救她们，他被摄头监视不能移动，于是偷偷求救NCIS。Kate和McGee来到上校的家里，发现这对母女是被骗走的。Gibbs 授意Watson上校让绑匪释放他的女儿。女儿是个盲人，可是有超乎寻常的听力，她听出了绑架地点，但是绑匪显然不是主谋……第二集施工队挖出了一个隐藏的地下室，里面有一具干尸，身上穿着新娘的服饰……女尸是海军中尉，经过验尸发现已经死亡两年。屋里的摆设和书籍都是五十年代的风格，Gibbs率领手下调查发现，很有可能是个迷恋五十年代女性的变态杀手。很快又有新的女性失踪者，Gibbs利用Abby从昆虫身上得到的线索，来到一处海军基地……第三集黑鹰直升机停在小村庄的神秘稻田圈上，两名陆战队员失踪了，当地村民声称是飞碟来访…… McGee在树林中发现一间被烧毁的小屋，里面有一具被烧焦的人类尸体。Gibbs发现村民的行为越来越可疑，究竟有什么不为人知的秘密？怀孕的少女被什么胁迫了？第四集两名海员在路边发现一具穿着上尉军服的女尸，Ducky医生在检查尸体的时发现了一个三叉戟的烙印，勾起了他的回忆，十 年 前一名女尸身上留有三叉戟的烙印。当 时入狱的那个变态杀手刚巧在几 周 前 出狱就医，Tony和McGee来到他的住处堵截，却发现他已经死了两周……第五集有个被捆绑的人醒来发现自己在了海军的实弹演习场，尽管他努力逃跑，还是被炸身亡。Gibbs率队来到现场调查发现不止一具尸体……Fornell突然来访，原来死者是FBI打入黑帮的卧底，显然有内鬼出卖了他。Fornell也遭陷害入狱，在狱中他请Gibbs要找出内鬼，谁知不久Fornell上吊身亡……第六集海军女飞行员Maggie在超市停车场遭到炸弹袭击，幸免遇难。Maggie在阿富汗时中曾经误炸平民，Gibbs怀疑这是伊斯兰极端组织的报复行为。FBI再次插手，Gibbs找出了疑犯，但是FBI隐瞒消息并且干预Gibbs审问犯人。第二次爆炸又发生了，Gibbs利用FBI的软肋威胁了他们，双方达成交易，罪犯顺利收押。他们在开往总部的路上接到Abby的电话，凶手还有另一批……第七集一位老人找到NCIS总部，声称自己杀了人，Gibbs发现他是二战英雄，是硫磺岛战役幸存者。老人刚失去了相伴的老伴，由于悲痛很多记忆消失了，但是坚持自己在二战时杀了好友。Gibbs申请开棺验尸，尸体头上被击打的凹槽和证物手枪的枪柄吻合。海军军法署决定羁押老人，但是Gibbs找了一个当年同在硫磺岛的日本老兵，他要尝试重新唤起老人的回忆……第八集深夜做完心脏手术的Dornan上校突然在病床上自燃爆炸了。McGee检查了医院录像，在Dornan死亡前出现了一名海军少尉。Gibbs、Kate找到少尉时，发现他正在尝试自杀，Kate意外击毙了他。他的游泳教练是他生前最后一个谈话者，他证明少尉是无辜的，Kate陷入了深深的自责。Abby模拟了引爆过程，证实是输氧管爆炸导致，可是怎么点火仍旧是个谜团……第九集海军基地，有人闯进Lowness太太的家企图强奸，Lowness开枪击中了他。Lowness太太说没见过来人。医院里的强奸犯说自己是被邀请去Lowness家的，他们在一个情色网站相识。Gibbs和Kate在Lowness家中找到了他们来往的电子邮件。Abby混进网站发现服务器被盗用，Lowness是无辜的。但当他们赶到黑客家里时，那里只有一具被挖去双眼的尸体……第十集Tony卧底监狱和贪污犯White转狱，他们制造了一起逃脱事故。White始终没有招供他在伊拉克偷运的古董下落，而本人又毛手毛脚，几次意外却让Tony和总部失去了联系……副国务卿一直跟踪此案，不胜其烦的菜鸟McGee终于让对方闭了嘴。Kate发现新的线索，White不仅是盗窃犯，手上还有三条人命，手段及其残忍，众人为Tony深深担忧。循着Tony留下的记号，Gibbs和Kate追踪到了他们，但是车里的Tony已经向White表明了身份，不动声色的White偷偷取出了刀……第十一集失踪了两年的海军上尉Brian的意外被发现，他和汽车一起沉在黑湖里，他的家人悬赏100万寻找他的下落。尸检中发现了子弹，Brian的弟弟Tom成了最大的疑犯。发现尸体的是著名私家侦探Cooper，他不厌其烦的找到Gibbs希望可以结案，以便他领取赏金。Abby修好了Brian的手机，发现他死前的最后两个电话是Tom打来的……第十二集电话公司销售员正在向一名海军下士Lamport推销电话服务，却意外接听了一起谋杀案。Gibbs来到现场，屋里到处是打斗的痕迹，Gibbs根据血滴形状断定下士诈死。下士牵扯大额的非法药品倒卖活动，他的失踪似乎恰好解释了他的罪行。但不久他的尸体在公园里被发现，货也被拿走了，Gibbs仅有的线索只是尸体旁边的烟头……第十三集Ducky医生在家收到的人肉碎块拼成了三具尸体，身份是当年Ducky医生作证的一起强奸杀人案的法官、检察官、律师，案犯是医学院学生Vinson Hanlan，而Hanlan已经在一 年 前 的车祸中丧生。Ducky医生处境危险，Kate 和Tony负责保护他和老母亲，可是深夜，Ducky医生在家中被劫走了……第十四集女孩报案住在对面楼里的海军被人勒死，可警察在现场找不到任何痕迹。Tony和Kate在模拟现场时发现了可疑的人类尿液，经过搜查找到了藏匿的现金。女孩想不起凶手的长相，Gibbs派McGee在案发现场监视，结果女孩在和McGee通电话时被杀害了，McGee在慌乱中也没有看清凶手的特征。死亡海军的尸体在公厕被发现，McGee在催眠师的帮助下想起了……第十五集在雪兰多国家公园，海军中士从山崖坠下身亡。目击证人只有中士的妻子和好友，他们告诉中士在失踪之前和公园里的流浪汉有过冲突。Abby在死者头上找到了棒球棍的碎片，中士是被谋杀的。中士手持的摄像机在河边被找到，虽然损坏严重，但里面的画面证实了中士妻子和好友有私情，他们作为嫌疑犯被羁押。Abby再次检查录像，在中士滚落山谷的一瞬间，录像机还是开着的，它真实的记录了那一幕……第十六集海军中尉Amanda被害，疑犯坚决声称自己是无辜的，认为死者不是和自己一夜情的女孩，那个女孩是酒吧的舞女。Abby证实虽然疑犯满手是血，可是凶器上却没有指纹。Tony和Kate来到酒吧，意外的见到死者的妹妹Samantha在台上表演，Amanda生前因为妹妹的事情找过酒吧老板。酒吧老板把Samantha叫进办公室。等到Gibbs冲进去，事情远远比看到的复杂……第十七集一对人类眼球寄到了海军中士Benjamin家里，但是Benjamin否认和这些有关，不久Benjamin在家里自杀。Benjamin的老师Purcell是海军秘密行动的讲师，还是在巴拉圭活动的间谍。眼球的主人确认是一个17岁的女孩，她还有一个身份是Purcell的妻子。Tony和Kate受命去巴拉圭秘密调查证据，因为有大人物保护Purcell……第十八集弗吉尼亚海滩正在进行泳装秀，三号选手却死在厕所。死者是海军中士Difuni Jordan，临死前曾给瑜加课教练Lisa打过电话，但是Lisa称Difuni是自己的学生之一。一个出狱的男子给Difuni写过很多信，可他却有不在场证明。Ducky医生检查出死者生前已经怀孕，而Tony也查出死者有个神秘的男友，是个业余摄影师，他替Difuni拍了登在杂志上的照片，而这个摄影师还有另一个身份……第十九集海军中尉Jessica夜晚被魔鬼一样的声音威胁，Gibbs带人前去调查，Jessica的主治医生认为是幻觉。入院前Jessica在海军秘密机构工作，她的上司Wade上校被控在政府交易收取回扣，上校却坚持自己是清白的。电话中Jessica说有东西在她房间，等到Gibbs赶到，Jessica在病房上吊自杀了，但是Abby发现这是布局精巧的谋杀……第二十集深夜正在举行兄弟会活动的海军学员发现了一具脖子被折断的尸体。死者是海军学院的Turner，死亡方式是陆战队的专业手法，队友Blake成了疑犯。Abby的电脑被黑客侵入了，McGee循着信号追踪，竟然找到了Blake的尸体，死亡方式和Turner一样。电脑黑客被抓，他告诉Gibbs两个死者有一个共同的女友Ashley，可Ashley告诉他们两人在几天前在帮她躲避教官的骚扰……第二十一集陆战队士兵Tuobusi牺牲在伊拉克，他的朋友Amy整理他的储物仓时发现了尸体，是他青梅竹马的朋友Nora，在两年前失踪。海军调查委员会命令Gibbs查出真相。当地警长和Nora父母都认为是Tuobusi是凶手，因为在Nora 失踪后Tuobusi突然参军去了。Kate和Gibbs询问Amy，Amy欲言又止，之后竟然割腕自杀了，案情扑朔迷离……第二十二集NCIS收到一封印着唇印的信，Tony抢着打开后吸入里面的白色粉末，Tony和Kate一起进入隔离病房。粉末是生化鼠疫病毒，Abby和Ducky读了那封信，要求NCIS公开几年前的一起海军强奸案，疑犯依然逍遥法外。强奸受害者名叫Sasha，她的母亲Hannah是生化研究机构的执行总裁。Hannah被捕时说自己只是想要公道。Tony被感染了，只有百分之十五的生存率。Sasha坦白当年的强奸案自己说谎了，可怜的Tony危在旦夕……第二十三集两名海军飞行员在度假途中被杀，其中一个被剁去了双手，Gibbs带队调查时又险些被汽车里的炸弹炸死。炸药的成分和匿名的911电话表明是职业特工所为。Fornell告诉Gibbs，Ari已经脱离FBI的掌控，他的目标是杀死Gibbs！Gibbs查明海军一架无人飞机被盗，此时海军舰队就要回港靠岸，Ari已经是彻头彻尾的恐怖分子！船就要靠岸了，飞弹已经飞出，Gibbs他们只能全力阻止悲剧发生……第3季第一集恐怖袭击后，Gibbs和队友都极度震惊，尝试用各自的方法去面对Kate的离去。他们的首要任务是收集Ari的一切信息，在他造成更大破坏前阻止他。Gibbs被告知NCIS的总管升职，接替者是JennyShepard，一个过去曾与Gibbs并肩作战并有过一段情的女人。第二集Kate突然死亡带来的压抑尚未消退，Ari又绑架了Ducky向Gibbs挑战。Tony受命跟踪摩萨德女特工Ziva以便找到Ari。Gibbs决定与Ari进行最后的决战，而Ziva与Ari之间的特殊关系正是Gibbs需要的。第三集Gibbs接到新任务，与一个即将被处决的死囚交谈、找出受害者埋尸之处。计划并不成功，小组必须用他们自己的方式去解决这个案子。第四集电视考古小队在发掘美国内战时期的古墓时，在密封棺材里发现了保存完好的北军士兵尸体和一个破损的手机。Abby追查到受害者的最后一次通话。与此同时，Jenny告知Gibbs，Ziva已经正式成为一名全职的NCIS探员。第五集士兵在开车途中被射杀，NCIS接手调查。最初他们发现受害者过着双重生活，以为找到了突破口。但后来在桌子下发现了受害者留下的信息，将整个调查引向完全不一样的方向。第六集NCIS接到了一个很奇怪的案子——网络上现场直播了一个海军妻子的被杀过程。调查过程中发现两个军嫂正经营在线色情网站，而她们两人都已经失踪了。寻找她们的过程中，小组尝试追踪网络管理员来破解这这宗谋杀案。第七集一个6岁的男童向NCIS求助，声称自己的爸爸被绑架了。调查发现他的爸爸是军方秘密项目的负责人，而且他是唯一拥有最高权限代码的人。不久项目已经被入侵、里面的信息都已经被删除掉了。到底这个失踪的男人是清白无辜还是故布疑云呢？第八集一对杀手夫妻因车祸丧生，为了查明行动计划，Ziva和Tony假扮夫妻，入住豪华酒店卧底。期间为了能以假乱真，在床上亲热、气温不断升高、暧昧渐生。而Gibbs发现自己的小队并不是唯一调查这个案件的。第九集Quantico发现一具女性尸体，Tony被指控为凶手，小队必须证明他的清白。所有线索都证明Tony是有罪的，小组必须竭尽全力为他们的同事、挚友洗脱罪名。第十集安保执勤期间，McGee误杀了一名卧底警员。Jenny决定对McGee展开调查。小队需要证明McGee的清白，令到Gibbs和Jenny之间的紧张关系推向了顶峰。与此同时，Tony被过去的事情缠绕、惹上了麻烦。第十一集海军训练基地内正拍摄超模军训的真人秀，不料一个超模猝死，令海军形象大受影响，Gibbs小组必须找出凶手。他们发现超模们和三个男人间存在多角恋，这三个男人也因此被定为疑犯。Gibbs拒绝参加表彰他成就的颁奖礼，Jenny非常不高兴。第十二集Tony和Ziva在港口码头调查走私武器的时失去联系，Gibbs必须找到他们,尝试通过对GPS芯片的定位来寻找他们，但却发现他们并不在服务区。与此同时，被困于集装箱内的Tony和Ziva一边想办法逃生，一边寻找对案件有用的证据。第十三集一个掌握核燃料机密信息的军官失踪。Gibbs小组必须在绑架者得到机密资料或伤害该军官前将他营救出来。第十四集NCIS在调查两个海军妻子的被杀案，他们必须在凶手攻击下一个目标（另一个海军妻子）前将他捉拿归案。第十五集在调查非法改装车辆的维修车间时，Gibbs小队在其中一辆车上意外发现了藏匿起来的海军头颅。在找潜在嫌疑犯的同时，小组必须找到身体的其余部分来找到真凶。第十六集一名海军士兵死于交通意外。救护车运送尸体的途中爆炸了。调查过程引出了意外的发现——救护车里残骸的DNA和那名海军并不吻合；而且救护车是被预先设定好的炸弹引爆的；遇害海军的家庭隐瞒着重大的秘密。第十七集一队游客在国家森林公园里发现了一块海军士兵的身份识别牌，在搜索该海军士兵的宿营地期间，小组发现还有另外一个女人和他在一起，这个调查牵扯出更大的发现——在这个森林公园里存在一个专向女人下毒手的连环杀手。第十八集一个中学生走进基地高中教室，他身上绑了炸弹并挟持了人质，声称要发动自杀式袭击。Gibbs孤身进入教室、企图化解危机，结果发现校外有人在控制着这个学生。教室外，Tony接管一切，担起领导小组的重任。第十九集孩子们在冰湖上溜冰时，被一个失踪海军的尸体绊倒了。Gibbs小组接报到场，在冰湖上搜索更多线索时，发现了另外三个被枪杀的尸体。尸体解剖时，Ducky和Gibbs发现其他三个受害者有黑帮纹身。小组开始调查海军士官和死去的帮派人员间的联系。第二十集五角大楼的解码专家的尸体被发现。Gibbs小组必须查出她是否内奸、是否自杀。随着调查的开展，他们发现她死的时候并不是孤身一人的，是被谋杀的。因此他们必须找出那个内奸、那个杀害这个解码专家的人。第二十一集在调查一件普通的案子时，Abby几乎被案子里的证物杀死。事后证实这场谋杀是有预谋的，有人想置Abby于死地。小组成员对过去与Abby闹得不愉快的人展开调查，必须在Abby受到伤害前找到幕后黑手。第二十二集一个被监管的嫌疑犯突然死亡，ZIVA在事发前对他的态度令自己陷入了困境，整个小组尽力保护她。疑犯的哥哥并不知道弟弟已经死亡，绑架了Jenny，要求释放他弟弟来交换Jenny，令事态变得更严重。第二十三集Gibbs在货船上与卧底接头，船只突然爆炸，Gibbs被炸成重伤。送往医院后，Gibbs陷入昏迷，过去的种种痛苦记忆不断在脑海中重现。小组的其他成员不得不放下对Gibbs的担心，继续着手调查这个案件。Tony代替Gibbs 接管大局，弄出了不少麻烦。第二十四集Gibbs尚未从爆炸的受伤中复原过来。小组成员不得不在没有Gibbs的情况下独自解决恐怖组织的案子。当Gibbs的良师益友、旧日的上司Franks来访时，看到Gibbs的记忆停留在妻女丧失之后的那段日子。小组在调查中发现Gibbs是唯一目睹恐怖分子袭击的人，他的帮助尤其重要。Gibbs必须在恐怖分子发动袭击前恢复记忆。第4季第一集Ziva偶然目睹了一场政治暗杀的全过程。Gibbs正享受着退休生活，因此Ziva只能独自处理。她知道FBI正在搜索自己，因此躲藏起来。Tony带领的NCIS小组努力证明Ziva的清白。然而当事态变得更复杂，Ziva只得向一直相信她的人——Gibbs求助第二集Fornell逮捕的一个囚犯越狱了，他威胁要对付Fornell和他的女儿Emily。Gibbs中断退休生活回来帮助他解决危机。Gibbs和小组成员重新调查这个囚犯的抢劫案。调查期间向一个退休海军——逃犯入狱后唯一一个保持联络的人问话。整个调查过程引向了一个意想不到的结果。第三集一辆被遗弃的车辆上遍布血迹，这俩车属于一个失踪的海军中尉。调查中发现失踪的中尉一直在剖析男人、希望能筛选出一个理想的结婚对象。他们还发现中尉曾经到一个酒店参加相亲聚会。为了发现更多线索，Ziva乔装打扮去参加那个聚会。刚完成心理学学位的Ducky忙着展示自己的新学问、对Ziva见到的男人逐一进行分析。Jenny私底下向Tony提供了一个职位。第四集警察逮捕一个持有武器的男人时，一俩载有尸体的车撞向了警车。被逮捕的男人是俄罗斯人，而国土安全局声称该男子是为他们工作的。这个俄罗斯人和Gibbs前上司Mike Franks以前办的一个旧案子有关联。Mike 中断退休生活回来将他绳之于法。第五集地产经纪带客人看房子时，在空屋里发现一名失踪准下士的尸体。NCIS发现他最初被埋在后院然后又被挖出来。识别身份后，他们发现下士是被派往伊拉克服役的，但却始终没有去报道。接着他们又发现了新线索——下士竟然有两个未婚妻。Abby分析这两个女子的DNA，希望找出哪个能与尸体上发现的DNA吻合。第六集万圣节的夜晚，一海军士兵在家中遇袭，女儿被绑架，绑匪索要赎金。NCIS接报到场，展开调查。在调查过程中，他们发现这对夫妇已经分居，而妻子是有外遇的人。调查重点放到妻子的前男友身上，但审讯后一无所获第七集海军上校在基地的高尔夫球场打球时，突然被炸得粉碎。NCIS联同陆军罪案调查处一起调查疑似恐怖袭击。接到CIA的线索后，他们一起去到一个废弃的仓库，随即发现是个陷阱，这个仓库已经安放好定时炸弹了！McGee运用他高超的电脑技术黑进了政府的秘密档案里，发现了恐怖组织的基层架构。第八集海军在酒店举行酒会，一个被授予荣誉勋章的退伍老兵尸体从天而降。NCIS展开调查，他们发现这个老兵并不是自杀的，而且退伍之后一直无家可归、是个流浪汉。在清点他的个人物品时，发现了一些对他不利的证据，但Gibbs决心证明他的清白。第九集McGee的妹妹Sara神智不清、满身鲜血地站在他家门口。为了帮助心爱的妹妹，McGee没有按规矩上报。McGee努力的想找出妹妹身上发生了什么事，与此同时，NCIS接到了一个海军士兵被杀案，种种线索都引向Sara，情形相当不利。Tony和Abby都忙于解决自己的感情问题，而McGee貌似有另外一个秘密。第十集在施工人员清理海军基地某建筑的暖气管道时，发现一具烧焦的木乃伊。NCIS与FBI一起调查这个案件。识别身体后，惊人地发现这具尸体竟然是连环杀手。整队人去死者家中调查，发现了震惊的事情第十一集名为“OTTO\"的人工智能机器车辆将一海军上尉锁在车厢内并释放一氧化碳将她杀害。这个智能车辆的研究是国防部高科技项目的组成部分。将车辆拖回车库研究的Abby，几乎也被该车谋杀。队员们努力找出谁是这一连串谋杀行动的幕后真凶。Tony频繁造访医院，Ziva暗自担心不已第十二集海军高级情报员在汽车旅馆被杀。NCIS接报到场寻找真凶。由于死者于三天前遇害，小镇的警察局声称完成了对现场的证据收集分析工作。但Gibbs发现案件另有玄机，可能于恐怖袭击有关联，他坚持用自己的方式调查案件，不让小镇当局当作普通案件处理亮点：小镇的CSI MM很聪明，案件迂回曲折。第十三集十公斤高浓度化学毒气武器落入被通缉的恐怖分子Mamoun Sharif手中。在Mann帮助下，NCIS试图在他发动恐怖袭击前找到并阻止他。第十四集抓到一个国际武器交易家后，NCIS得知海军的机密武器系统将被卖给一个外号为“La Grenouille”的武器交易家。为了能有证据和理由抓捕“LaGrenouille”，他们决定派出Ducky作为卧底，达成交易，以此为理由抓捕他。与此同时，他们发现CIA也参与了这个案件，而且CIA另有打算。第十五集城市一个被遗弃的角落里发现了一具士兵的尸体，种种迹象表明他是死于过量吸毒。当更多证据被发现之后，揭发出这是谋杀案。Tony在调查过程中与当地警方合作无间。第十六集国际原子能机构的调查员——一名海军上尉被人暗中用放射性物质毒害，NCIS致力找出真凶。上尉声称只有他的两个同僚知道他的下一个任务。无论凶手是谁，目的都是阻止他进行下一步调查工作。真凶迟迟未找到，身在医院的上尉竟继续出现中毒现象，变得越来越虚弱。在相处中爱上他的Ziva痛苦不已亮点：Ziva在剧里的first love。这集感情戏不错，看得我热泪盈眶第十七集军方陵墓的墓室泄露出气体，工作人员查看时，墓室竟炸开，满地都是肢体残骸和尸液，场面极度恶心。NCIS接报后，要辨认出残肢的身份、找到他们在世的亲人，从而找出受害者间的联系、缩窄疑犯的范围、找出是谁犯下如此恶行。Abby遇到个人问题，而唯一能倾诉并为自己解答的人是Gibbs第十八集一个被认为已经冻死的海军在Ducky的验尸台上复活。NCIS研究他最近几天的活动情况，试图找出在他身上发生什么以及谁要致他于死地。随着调查的进行，他们发现受害者通过货运机穿梭于巴格达和美国之间。并发现一些与Gibbs过去有关的事情。亮点：出人意料的死者，出人意料的案件。死者是 Franks的儿子……第十九集Gibbs的小组在周末与Cassidy的小组调休。Cassidy的小组接到匿名电话举报，尾随可疑人物进入可能是恐怖组织开会的地点。结果这是个陷阱，目标地点发生爆炸，小组除了Cassidy外无一生还。Cassidy内疚不已，认为是自己的错。Gibbs的小组也很自责，努力找出幕后黑手。伊斯兰教派为牺牲探员举行的悼念会上，另一次爆炸又准备发动了……亮点：案件不错，整集有文化差异、文化冲突，有伊斯兰教派中主张和平的分子，对于当前的反恐战争提出反思。整集隐约有哀伤的气愤，结局很震撼。第二十集一连串命案接连发生，而死者都是McGee新书中角色的原型。也因为这样，McGee感受到非常大的压力，并且有很深的罪恶感。亮点：和Bones上季的某个案件有点像。这集总体不错，案件编得好，凶手也很出人意料之外第二十一集一心想将Le Grenouille绳之于法的Jenny单独与一个线人会面。会面时线人被人射杀，Jenny很懊恼。NCIS搜集现有的所有信息，企图抓住对手。第二十二集一个盲人摄影师无意中拍到一个海军职员的尸体。他运用超群的嗅觉、触觉、对环境的超强的感受能力带领NCIS找到了尸体，并最终抓到凶手。Gibbs和Tony都各自在感情方面有大进展，确立了关系。第二十三集Jenny去法国参加国际性会员，任命Gibbs做代理主任。但Gibbs对文书工作丝毫不感兴趣，一听到有命案发生就立马赶过去带领调查。该集命案是一辆开往NCIS的出租车上惊现尸体，最后发现一切都是个局。第二十四集Jenny从欧洲归来后，国土安全局突然要对NCIS进行测谎。每个人深藏的秘密逐步揭示出来。Tony和Jeanne在医院里毫无防备地被一个丧心病狂的贩毒者挟持。第5季第一集　死者已矣Jenny父亲的往事渐渐显露惊人的蛛丝马迹，而此时Tony也正式接触到Jeanne的神秘父亲，他的身份是大学教授Dinardo。小组成员通过交通监控目睹了Tony的汽车爆炸……第二集士官Munoz在驾车赶往惊喜派对的路上发生车祸，另一辆车上的一位女子已经死亡。女子的同伴用猎枪杀害士官后夺走他的车。调查发现死者竟是一名诈骗惯犯Hendy Campion，Ducky验尸发现她刚生了孩子。六人小分队开始紧张寻找这个新生的婴儿。虽然又开始戏耍McGee和开着玩笑，Tony仍被对Jeanne的愧疚困扰着。第三集 前尘往事海军上尉Trent Reynolds死在陆军基地家中自己的电脑前，被一把鱼枪一箭穿心。Gibbs的陆军中校Mann再次出场。同时还有Gibbs第三任前妻出现~加上Jenny就是三军大战了！McGee小朋友也遇见情敌了！第四集 瞒天过海Ducky利用具捐赠遗体进行解剖授课，直到他发现死者脑部存在水银，于是扣留了这具尸体进行调查。负责验尸的是Jordan Hampton医生。NCIS介入调查后发现这个看起来普通的死者竟被人为抹去了几乎全部的背景，案子牵扯出专门为恐怖分子制作假身份的大鱼。NCIS不得不再次与FBI合作。是个挺曲折的案子。第五集 Leap of Faith一对偷情的男女发现一名海军要跳楼。NCIS到场，查出他是五角大楼的情报员Michael Arnett上尉。Gibbs爬上高楼尝试说服他，没想到他却在Gibbs眼前中枪坠楼身亡。调查发现上尉生前最后一个来电是NCIS打出。拉响内鬼追踪战！四只PUPPY各有自己的一套推测！有趣的地方：Abby被挖角的谣言四起演绎出各种版本，还有McGee的恐高，以及断背山、ILOVE U，McGee的小插曲（扑哧——Tony太坏了），Gibbs真是背后灵啊~第六集 疑心生暗鬼（第一百集）带有“尖端配置、顶级机密”的研究舰奇美拉号上一个日裔海军少校、海洋生物学家高田聪博士突然身亡。当小组到达船上的时候所有船员凭空消失了。有趣的地方：幽灵船历险记~SUPERNATURAL~海盗~第七集魂兮归来一开场就是Tony从沉在海里到达车上拖出Gibbs这种惊险场面！回到二十四小时前，一位年轻的金发女孩Mattie Tyler——小时候与Kelly是好朋友——因为被一个疯狂的海军下士RudiM Haas跟踪骚扰而求助于Gibbs。Mattie告诉Gibbs有关她与Kelly买下的时光胶囊，妻女的回忆再次笼罩Gibbs。大家都在担心Gibbs。而Mattie在向Gibbs打完求救电话后，在他的眼皮底下被人拖上车带走了。当小组到达Haas可能藏匿的地方时，却发现他手脚被钉在电梯里，已经死去多时。第八集 有心栽花Kenneth Kirkland少将与搭乘的出租车的司机被人多抢射杀，Ducky验尸发现出租车司机才是凶手的目标。第九集 似是有缘童子军到NCIS参观，Abby介绍指纹扫描仪，随机抓了一个小男孩的手指头做了示范，可是没想到竟然搜到了配对，男孩曾经被绑架。大家发现这个男孩简直就是一个小DiNozzo。第十集 自食其果在医院接受PTSD治疗的Damon Worth下士袭击了勤务兵之后逃出了精神病院。调查之后六人小分队发现他被人用作了“超级战士”的实验小白鼠。第十一集 非我族类海军一等兵Abdul Bark在参加完一个逊尼派清真寺礼拜之后被人在一条后巷枪杀。穆斯林不接受尸检，并且必须在死后二十四小时内下葬灵魂才能得到平静，所以Ducky采取了非常规的验尸方法。第十二集 隔墙有眼NCIS接到线报，被偷的海军雷达藏匿于一个仓库，为了揪出幕后黑手，小分队负责蹲守。Ziva对Tony进行恶作剧。但是，雷达在他们眼皮子底下再次被偷了，同时附近还发生了一宗凶杀案。第十三集 狗仗人势NCIS调查海军一名与贩毒有关的警犬训练员，可怜的McGee被一只名叫小平头的警犬咬伤，爱心泛滥的Abby发誓要为这只警犬找出不是杀人凶手的证据。PS：Abby同情那只狗去指责被咬伤的McGee，可怜的McGee，你混的连狗都不如了。第十四集 祸起萧墙因“青蛙”被杀NCIS的全体成员都被隔离调查，Gibbs带领全体组员自己调查，而DiNozzo的前女友Jeanne则指认是他杀了\"青蛙\"。第十五集 雷池难越一名在巴格达安全区正在打篮球的上尉因为迫击炮的轰炸而身亡，他的未亡人坚信他是被谋杀的，DiNozzo和kikki去了巴格达调查。第十六集 心有余悸在卧底的时候杀死了嫌疑犯的Ziva，而心情郁闷的在酒吧遇到了Michael ，已经被Ziva干掉的嫌犯还有一个同伙的存在。第十七集 颜面何存五级大楼的翻新工地上发现了一具男尸，Palmer发现了一个疑犯却差点被枪杀，在调查的过程中又发现了一具被藏在混凝土墙中的木乃伊。第十八——十九集 末日审判在前NCIS的探员Decker的葬礼上，Jenny主任发现了以前关于她和Gibbs在欧洲时留下的秘密，Jenny从墨西哥叫回了Mike而瞒着Gibbs，Jenny主任被杀，Gibbs和他的小组该何去何从呢？第6季第一集 困兽犹斗Gibbs的菜鸟手下让他都疼不已，在一起凶杀案中发现了一个潜伏在NCIS中的间谍，原来的组员能回来吗？第二集 驻舰探员Tony所在的军舰上有一名上尉失踪，而他的妻子则被害在家，McGee和Ziva回到了NCIS，那Tony呢？第三集 信任危机一名海军女少校死在湖中，Gibbs老战友国会议员来找他承认他们之间的不伦之恋，Ziva从给Abby的蛋糕被偷了，她能找到她的蛋糕吗。第四集 往事如烟因为一个案子Gibbs回到了老家静水镇，遇见了以前的老朋友或者是对手，还有一名行事作风与Gibbs非常相同的老者。PS：老Gibbs超可爱的。第五集 一猫九命海军陆战队员被虐待致死在家中，同一小队的另一名队员成为了重要嫌疑犯，而这名嫌疑犯则是FBI的证人，FBI的探员证明他没有作案时间，与此同时另一名队员也被同样手法致死在家中。第六集 杀人游戏在浴室洗澡水管里流出血水，一名被害者刚被发现尸体，关于他被害的网络视频就在互联网上出现，而网络视频同时预报下一起凶杀案的发生，有人在挑战Gibbs。第七集 殃及池鱼匡迪科中心的银行里居然发生了抢案，银行保安被打死，主任派了一名新人到Gibbs得团队。第八集 假戏真做Gibbs策划并实施“多米诺”陷阱行动以引诱NCIS内奸，伪装窃贼的Tony和Ziva却被真正的内奸触发警报让守卫当场擒获，同时罪案现场的证据显示Abby是偷窃者——第九集 剑锋双刃探员Lee的女儿被绑架，而疑犯Bankston的妻子已被真凶劫持一年了。与此同时，Vance主任发现Gibbs下载了“多米诺”行动中的机密情报。第十集 隔墙有眼水手Greg Collins参加地下搏击后途中遇袭身亡。凶手是好友SamBennett还是美女Jodi ?第十一集 静夜长思圣诞前夜，一对老夫妻在家遇害。疑犯却是17年前Ducky鉴定死亡的越战老兵NedQuinn……第十二集 虎兕出柙McGee在马里兰女子监狱探监取证时，当值警卫Trimble遇刺身亡，女犯随之暴动挟持人质。NCIS必须在日落前找出真凶，否则监狱会武力镇压。第十三集 惊弓之鸟Ducky在罪案现场遇刺受伤，疑犯Mosuma Daoub逃入阿富汗大使馆。Tony和Ziva登门求证，大使却说Ducky在30年前涉嫌违反日内瓦公约，在难民营虐杀平民——Daoub的哥哥。Gibbs求助CIA特工Trent查找Ducky的战争档案，不料Trent故意把Vance主任的个人档案也给了Gibbs。第十四集 爱恨情仇海军情报处上校Jennings下班途中遇害，凶手不仅将上校开膛破肚，还在背后留下五芒星印记。Tony、Ziva 发现海军高科技装备“锁眼”在情报处实验室丢失……第十五集 以暴制暴年轻士兵在自由高地临死前留下了Gibbs的军官号。Gibbs找回Franks，共同追查18年前缉毒时认识的哥伦比亚美女RoseTamayo的下落，发现她的儿子Thomas Tamayo涉嫌黑帮战争。第十六集 旧事重提酒店受害人Grady上尉是Tony三 年 前 负责的Grent贪污案的证人，而Renny Grent却声称自己的无辜。Tony只能重新追查赃款，摇身变成了Gibbs的boss。第十七集 西南偏南NCIS探员Patterson在和Abby见面前遇害，凶手却伺机进入了NCIS。Patterson寄给Abby的包裹里只有一幅刚完成的油画——第十八集 一拳定音主任Vance的老友Owen遇害,Vance亲自带队破案，并命令知晓Owen平民身份的Gibbs不得插手此案。Gibbs只得另辟蹊径查找真凶并得知了Vance的秘密。第十九集 躲猫猫儿海军基地12岁男孩Noah私藏手枪涉嫌数起命案，而Noah却和Gibbs玩起躲猫猫——PS：Abby开始模仿Gibbs了第二十集 大开杀戒CIA的Trent请Gibbs合作追捕NCIS的头号重犯Siravo，而Vance怀疑Trent另有所图。Siravo组织头目在Gibbs 到来前相继被灭口，这又意味着什么……第二十一集Gibbs他们又接到了案子，这回死的海军脖子上出现了类似被吸血鬼咬的痕迹，同时去看牙医的Abby被突然出现的FBI探员带走了，这回又发生了什么……22、Legend （Part I）（传奇-上）　　23、Legend （Part II）（传奇-下）　　这似乎是NCIS-LA分集的预览，又是Gibbs小组遇到的最复杂的一个案件，谁也不知道结果会怎样…　　OSP，NCIS特别项目办事处，位于洛杉矶，是NCIS的间谍部门。　　Gibbs在调查一起陆战队员被害的案件，意外发现死者是NCIS的OSP调查的一起恐怖组织携款入境购买武器的案件的关联人员，死者被胁迫被迫在从科威特回国时携款入境，然而发生意外…此案涉及了摩萨德的刺客Michael Rivkin（目的是打入恐怖组织内部借此消灭相关恐怖份子）、OSP和Gibbs小组。　　对于Gibbs而言，和OSP的主管Lara Macy打交道会引起对18年前旧事的不快的回忆…而结果…OSP的Callen街头遇刺、Rivkin从洛杉矶转机DC去特拉维夫，意味着案件仍未结束　　24、Semper Fidelis（绝对忠诚）　　有人在CIA、ICE（移民局）、FBI和海军部长的牌局时候试图安放窃听器，结果杀死了一名负责保护任务的ICE队员，案件牵扯出情报头目之间的情报交换细节、对内部人员的调查（包括Leon）和盟友的刺探（难道美国人连摩萨德也不放心？）。调查中Abby发现窃听器的链接竟然是Ziva的家里网络接口。Tonny为了当面询问（还有他对Ziva和Rivkin之间的关系的多种情绪）Ziva，独自去了Ziva的公寓，结果意外发现了Rivkin。而Tonny的推测是Rivkin利用了Ziva的公寓进行针对美国的刺探，打斗中Tonny击毙了Rivkin…　　25、（I）Aliyah（回归）　　Ziva无论如何都不能接受Tonny是自卫才杀死了自己的情人Rivkin的说辞，更何况Gibbs在现场楼下就发生Ziva的公寓被炸得事情，现场痕迹荡然无存。但是，在看过现场照片后，Ziva怀疑了，因为，手法太熟悉…　　一切在特拉维夫得到了答案。不过，私下认为，Ziva的父亲对她的问题提得很对：你到底忠诚与谁？是NCIS还是摩萨德？　　Ziva留在了特拉维夫，她要找到答案，可是…第7季海军罪案调查处各种剧照(20张)1、（II）Truth Or Consequences（老实挽歌）　　Ziva为了寻找内心的答案参加了摩萨德对索马里Saleem Ulman（一系列行动关联指向的恐怖组织头目）的围剿，然而，所搭乘的货船“达摩克里斯”遇到船难，Ziva不幸被俘。Tonny、Mcgee和Abby由于联系不上Ziva都有不好的预感，几番努力终于查到Saleem Ulman的老巢（摩萨德的消息来源其实是Abby在Ziva被炸公寓找到的电脑内获得，交给Leon，Leon又给了摩萨德）位置，为了确定情况，Tonny和Mcgee假装被抓孤军深入，Gibbs和老伙伴作为后援……Jethro够man。　　2、Reunion（重聚）　　案件不值一提，关键是Ziva真的回来了（但心灵回归了么…）。　　3、The Inside Man（内幕交易）　　看似不相干的两个人其实通过地铁交换情报。　　4、Good Cop, Bad Cop（白脸黑脸）　　Ziva真的心灵回归了么？有难言之隐么？载有摩萨德特工的“达摩克里斯”货船到底发生了什么？其实当时摩萨德的“刺刀”小组在Ben-gidon的带领下一行三人，经人介绍搭乘“达摩克里斯”号货轮，介绍人却是NCIS在喀布尔的探员Daniel Cryer（化名Daniel Shalev）。然而，中途事情暴露，在消灭了所有船员后，Ben-gidon杀死了Daniel，而此时Ben和Ziba其实已经知道了Daniel的真实身份，杀死他，不过是Ben为了灭口。Ziva在双重煎熬中毅然只身前往Saleem Ulman的老巢，只为了对离开NCIS 和Daniel的死寻找心灵的解脱，一心求死的Ziva……真相后，答案明了了。　　5、Code Of Conduct（规矩）　　简单案子简单爱。　　6、Outlaws And In-Laws（逃犯与亲家）　　Frank差点被自己的亲家雇佣的Merton Bell上校的人杀死…够闹的。意外的是，Werth Damon（第五季的第10集里德“兰博”）也受雇于Bell上校，也幸亏是他，否则 Gibbs的小组损失的人员就大了。可是幕后受雇佣的家伙Bell上校似乎是个隐患…　　7、Endgame（末局）　　被Leon一直追杀的朝鲜特工来到了DC，她的目的却非常…　　8、Power Down（大停电）　　一个真正的英雄，为了阻止“虹膜”后门被窃，不惜以死殉国。　　9、Child's Play（小儿科）　　聪明的小女孩，在保护自己和妈妈的同时，将罪犯现形。　　10、Faith（信仰）　　美国人保守的还是占绝大多数，从基督教和伊斯兰教在“911”以后的对立可以管窥豹。圣诞节或者是光明节，都是人们团聚和感受温暖的日子…　　11、Ignition（火的奇迹）　　牵扯到个人背包火箭发射器研发的案件。案件的女律师Allison Hart显然和Bell上校有关，况且，上校逃脱了墨西哥的制裁…　　12、Flesh and Blood（血肉）　　针对阿拉伯王子的谋杀其实只是兄弟相残的另一佐证。感慨的是Tony对自己父亲的情感和态度（爱恨交织难以割舍的父子情）…　　13、Jet Lag（飞机上有谁）　　又是未婚夫杀自己妻的案件。　　14、Masquerade（化妆舞会）　　政客的化妆舞会，也是利益链的缘由，但是，律师Allison Hart却不是…她和Gibbs的关系如同暴力后的爱情。晕死人…　　15、Jack-Knife（小刀）　　Werth Damon又出现了，这次为了自己以前的战友他来寻求帮助，Jethro对Damon似乎很欣赏…Gibbs和Tobias真是一对老活宝…　　16、Mother's Day(母亲节)　　Gibbs的前岳母自Shanne和Kelly死后，一直没有放弃寻找凶手并伺机复仇，尽管她不知道真正的凶手是谁。然而Jethro该如何面对前岳母的（他从未向任何人承认毒贩Pedro Hernandez被狙击而死与他有关）？“牙签男”将如何处理这件需要回避的案件…　　17、Double Identity（双重身份）　　一个偷了阿富汗毒贩的“失踪”的陆战队员被勒索而发生的案件。　　难过的是，Ducky的母亲去世，但是他没告诉任何人，其实很多人尤其是Abby、Ziva都担心他。　　18、Jurisdiction（管辖权）　　为了骗钱，有人不惜合谋了医生，还制造了各种假象。　　Gibbs和CGIS的Abigail Borin（简称Abby！）之间会有…　　19、Guilty Pleasure（罪恶的快感）　　之前有看到Holly Snow的案件，可忘了哪一集，这次，是她—以前的高级妓女老鸨--帮助Gibbs抓住了连环杀手。　　20、Moonlighting（致命兼职）　　Susan Grady—NCIS的测谎师被卷入这次的谋杀案中差点送命。而幕后凶手竟然是…（法律显失公平的结果，可惜，不是蝙蝠侠）　　21、Obsession（着迷）　　Hart律师又出来到NCIS，不过这次是作为墨西哥司法部Alejandro Rivera的陪同，Gibbs和她到底… Alejandro似乎对Abby很有兴趣…　　有人为了觊觎前克格勃潜伏份子留下的财产，不惜用冷战时期的武器（蓖麻素）杀死了知情的兄妹俩。可怜的是，Tonny确实对那个妹妹动了真情，却也只能眼睁睁看着她离去（蓖麻素无药可救）…　　22、（I）Borderland（混沌）　　23、（II）Patriot Down（危险的爱国者）　　24、（III）Rule Fifty-One（第51条军规）　　Gibbs在调查恐怖的连环杀人砍脚的案件，最终发现最后的受害者其实是凶手。而Mcgee护送应Alejandro Rivera邀请去墨西哥讲学的Abby，然而在案例分析时，Abby却发现了20年前毒贩Pedro Hernandez被狙击的真相，她迷茫了，是说出调查结果还是为了Gibbs…　　与此同时，调查女军官被强奸的原OSP负责人Lara Macy被意外发现死在佛吉尼亚，可照例，她应该在法国的马赛…　　两个调查都与Gibbs有关，而且他发现是Bell在暗地里调查他，Mike也危在旦夕…　　Jethro只身前往墨西哥查明真相。却发现Paloma Reynosa和司法部的Alejandro Rivera是姐弟俩，而在调查他的Bell上校只是明线，背后却是这姐弟俩，目的是查出谁在20年前击毙了他们父亲--大毒枭Pedro Hernandez。达克·马拉德——戴维·麦克卡卢姆饰年龄最长，有着丰富的法医经验，因此也是团队里最受尊重的人。达克操了一口英国腔，知识渊博，喜欢和尸体说话，母亲去世独自生活。艾比 ——宝莉·波芮特饰年轻的艾比与麦基一样，在计算机方面有着超人的天赋，因此和麦基也是最有共同语言的。艾比喜欢文身，喜欢哥特文化，喜欢梳双马尾。嗓音沙哑，是NCIS团队里最“怪”的一位。不过却也是NCIS的核心力量，因为所有的现场证据都要靠她来分析和模拟还原。用咖啡因饮料度日的可爱女法医。Ziva David父亲是以色列情报局摩萨德的的主任，从小被训练成杀手，敏捷迅速，在第三季被派到ncis做摩萨德的联络官员，奉命杀死了自己的哥哥以得到盖布斯的信任。在第七季退出了摩萨德获得了美国国籍成为了一名NCIS探员。电视系列剧的概念和角色最初是来自CBS的另一部电视系列剧《执法悍将》（JAG，Judge Advocate General的缩写）的连续两集（集数编号8x20和8x21）。海军罪案调查处海报此套电视系列剧于2003年9月首映，不同于另一套犯罪电视系列剧CSI系列，“海军罪案调查处”并不强调实际采证过程，而是将戏剧主轴锁定在刻划片中主要角色的个性。在第一季的时候，电视系列剧的名字本来叫做“Navy NCIS”。由于缩写中的“N”是代表海军“Navy”，所以这样子的命名方式在技术上是多余的（缩写赘字（RAS Syndrome）的一个例子）。根据报道是CBS不顾贝里沙立欧的反对，而决定要使用这个名字的，原因是为了要： 吸引新观众（特别是会看《执法悍将》的），他们可能不知道NCIS是什么的缩写。 让NCIS不要跟CBS另一部主题类似、拼法也类似的电视系列剧《CSI》以及后者的衍生电视系列剧混淆（一开始很多人总是把这部电视系列剧误叫做“Navy CSI”）。在第一季成功之后，或许它已经建立了自己的地位，所以就把电视系列剧的名称缩短为“NCIS”。第四季片末时，一手创造本剧的执行制作唐纳·贝里沙立欧（Donald Bellisario）对于细节管理的过份追究与常在最后一刻修改剧本等行事风格而导致主角马克·汉蒙公开表达不满与威胁退出剧集，因此于第五季时退出制作组并改为挂名，职务由副执行制作Chas Floyd Johnson与原首席剧本作者Shane Brennan接替。 由于第六季急骤升高的收视率、以及有效拉抬时段在其后的新电视系列剧超感应神探（The Mentalist），CBS批准海军罪案调查处开设衍生电视系列剧《海军罪案调查处：洛杉矶》（NCIS: Los Angeles），并安排于海军罪案调查处后的周二九点档播出。演员变动2016年9月，珍妮弗·艾斯波西多宣布加入《海军罪案调查处》，饰演亚历山德拉·奎因特别探员，然而在不到一年后的2017年6月，艾斯波西多就决定退出剧组。而她在剧中的角色也以照顾患有老年痴呆的母亲为由，离开了海军发展调查处。 2017年10月4日，演员宝蕾·佩雷特在推特上证实自己即将离开剧组的传闻，艾比盖尔·舒托这个亮相荧幕长达15年的角色将与观众告别，也意味着马克·哈蒙和大卫·麦考姆成为《海军犯罪调查处》仅存的两名元老级演员。 与佩雷特一同离开的还有饰演克雷顿·里夫斯的杜安·亨利，二人均在第十五季的第22集作告别演出。《海军罪案调查处》原为电视剧《执法悍将》的衍生作品，其角色和作品概念首次出现于《执法悍将》第八季第21、22集。2003年9月23日，《海军犯罪调查处》在CBS电视网首播，截止2018年已经播出了十五季，是美国历史上除《法律与秩序：特殊受害者》以外最长寿的非动画电视剧。2018年4月13日，CBS宣布续约《海军罪案调查处》，第十六季将于2019年播出。"
}