{
    "names": [
        "书    名",
        "出版社",
        "页    数",
        "开    本",
        "作    者",
        "出版日期",
        "语    种",
        "ISBN"
    ],
    "values": [
        "法医密档:不在现场的证人",
        "中国华侨出版社",
        "231页",
        "16",
        "法医剑哥",
        "2014年3月1日",
        "简体中文",
        "9787511343413"
    ],
    "para": "所有的凶手都以为死者会守口如瓶，然而在这个世界之上，有一群与尸体朝夕相处的神秘职业者，总能找到那些死去的不在现场的证人，转述了他们遗留于世的无声的证词，而凶手遗漏在尸体上的每一丝痕迹，最终成了死者的挣扎。沿着这些毛骨悚然的罪案，让我们去撕开罪恶之凶险残酷的一面，去探索法医的每一把解剖刀背后隐藏着的每一个可怕的故事。翻开这本小说第一页，我们一同去解剖神秘死者，倾听亡灵的声音推荐1：某省重案组二十年来从未公开的系列凶杀奇案，一直遭到高规格封存，书中每一个故事都根据重案刑警、法医、痕迹专家提供的素材改写，在这本小说里，人性、兽性，惨案背后的人间悲剧足以令人感到惊叹唏嘘。推荐2：《十宗罪》蜘蛛、《心理罪》雷米、《尸语者》作者秦明隆重推荐。法医剑哥，承蒙江湖兄弟抬爱，赐一声“剑哥”，行走于生者与死者之间，主检法医已有十多载，与尸体朝夕相处，睹尽人间生死离别，虽有佛心救世，却无莲花之力，几番沉浮，依旧赤子情怀不减，于是以笔言志，唯愿人间太平。 我们都在追求那种心慌惊悚的感觉，身为法医职业的剑哥将我们带到真实震撼的凶杀现场，沿着凶手留在尸体身上的痕迹，从死神那里去找证据，他所讲述的每一个案件都让我们无法入睡。——《十宗罪》作者蜘蛛我非常诧异于剑哥的才能，无论是案情的分析，还是尸体的解剖，剑哥写得丝丝入扣细致入微，他书里剖开了人性最深处的恶念，对于我们法医从业者，不论是小说，还是小说里的案件，都是在替深渊中的万千亡灵发出哀鸣与呐喊。——《尸语者》作者法医秦明 这是能让我兴奋的小说，因为作品的主线是实实在在的科学和技术。然而，法医并不意味着残忍与冷酷。在对罪恶习以为常之后，仍保有一颗悲悯的心。逝者无言，生者有知，需要有人为他们发声。谢谢，法医。 　　——《心理罪》作者雷米第一章·悲情孽缘/001 　　第二章·战栗的心/025 　　第三章·我死你生/042 　　第四章·案发现场/061 　　第五章·血色记录/082 　　第六章·死因不明/112 　　第七章·罪不可恕/130 　　第八章·死亡真相（上）/148 　　第九章·死亡真相（下）/163 　　第十章·欲望之殇/186 　　第十一章·正义无垠/207一片柳叶刀，法医用它剖开死亡真相、雪冤锄恶。 　　做法医原本不是我最初的梦想，当初父母想让我学医，将来能成为一名救死扶伤的白衣战士，最重要的是掌握医疗的技能，到哪里都有口饭吃，至少永远不会失业。于是，我在那年高考志愿表的专业选择栏里填上了“临床医学”。 　　可世事难料，等拿到了大学录取通知书一看，在专业栏里赫然写着“法医学系”。法医，这不就是天天和死人打交道吗？我只是觉得意外和刺激，既没有恐惧感，也没有兴奋感。在当时来说，如果不读这个专业，可能就要被退学，那意味着我将与一所本科大学失之交臂，而且又要浪费一年的光阴和父母的血汗钱。对于少不更事、厌学贪玩的我来说，能考上大学实属不易。好歹是个大学，将错就错吧。 　　就这样我算是踏入了法医——这个在常人看来既神秘又神圣的领域。 　　经过4年高校的学习、1年的实习，再经过公务员考试，宣告我正式加入了公安法医行业。 　　从2003年进入公安做一名法医开始算起，到现在，我从事这个职业已经十年了。十年法医生涯，见过太多的血腥和暴力，见过太多的罪恶与悲伤。逝者已去，生者余哀，只留下那一幕幕撕心裂肺的人间悲剧。 　　血腥的现场、恶臭的尸体、颠倒的昼夜、极酷的寒暑，是每个法医必定要亲身经历和触及的，而这些无时无刻不在侵害着法医的生理和心理。 　　没有富有的待遇，没有高升的仕途，有的只是默默的付出与忍受。是什么让这些法医坚守着这份执着和热情？我想只有两个字——职责。逝者无言，让枉死的人们开口说话，为他们平冤昭雪，还他们一个公道，给生者一个交代，这是法医的职责，也是支撑他们把法医作为终身事业的一种信念。 　　闲暇之余，断断续续，拙笔码字，一来可以锻炼自己的逻辑思维能力和语言组织能力；二来在写作的过程中，我也可以温习平时不易接触、容易遗忘的法医学专业知识；最后，如果让大家能了解一个比较真实的法医世界，从而得到更多人对法医工作的理解和支持，甚是欣慰。 　　法医十年，勘验了千式百样的现场，检验了形态各异的尸体，参加了一些业务的培训，也了解了鲜为人知的案例，总结每一个案例的得与失、成与败，再将其中的某个细节、某处损伤、某场情景全部融合在一起，经过绞尽脑汁的构思，于是就有了小说的每一个故事。 　　本人不好文学，造诣肤浅，文辞粗糙，敬请各位见谅。特此声明，本书中所涉及到的人物、地点、情节均为虚构，请勿对号入座，如有雷同，实属遗憾。但谁又能知道，小说中的故事和桥段在现实社会里不会发生呢？看看那些电视、网络、新闻里的案件报道，就会有答案了。当罪案发生之后，法医能做的就是尽自己最大的努力协助公安机关找出真相，侦破案件，缉拿真凶，并为公正的判决提供合法的证据。 　　小说中的主人翁，不是代表某一个人，而是代表能力出众、工作出色的一个群体，当然现实中也有很多这样有如神断的法医，那是我这样平庸的法医所向往和追寻的标杆。在此特向他们致敬！ 　　到处都有阳光下的罪恶，但阳光依然璀璨。"
}