{
    "names": [
        "中文名",
        "原版名称",
        "其他名称",
        "作    者",
        "译    者",
        "类    型",
        "地    区",
        "连载杂志",
        "揭载号",
        "连载期间",
        "出版社",
        "出版期间",
        "单行本册数",
        "其他出版社"
    ],
    "values": [
        "终将成为你",
        "やがて君になる",
        "",
        "最终我成为了你",
        "、やが君、Eventually, I Will Become Yours、Bloom Into You",
        "",
        "仲谷鳰",
        "",
        "张嘉容，云加，郑湘蓓（台）",
        "[2]",
        " ",
        "",
        "校园，恋爱，百合",
        "日本",
        "《月刊",
        "Comic电击大王",
        "》",
        "2015年6月号",
        "2015年04月27日—未完结",
        "",
        "角川书店",
        "",
        "2015年10月27日—未完结",
        "7卷（未完结）",
        "台湾角川（中国台湾）",
        "Seven Seas Entertainment（美国、加拿大）",
        "[3]",
        " ",
        "",
        "J-Pop（意大利）",
        "Carlsen Verlag（德国）",
        "[4]",
        " ",
        ""
    ],
    "para": "《终将成为你》是仲谷鳰于《月刊Comic电击大王》2015年6月号起开始连载的漫画。作者在凭借短篇漫画荣获第21回电击漫画大赏金赏后以此作连载出道。 日文版由角川书店发行，繁体中文版由台湾角川发行。漫画曾获“下一部漫画大赏”2017年第4名的成绩。在第1卷的后记中，作者提到原本他就总是在画女孩子之间的人际关系，所以周围的人都认为她在画百合漫画。某一天，作者在参加某个会场时想到，既然他也喜欢百合，不如认真地画一次时，他遇到了一位名为楠达矢的编辑。那位编辑提议他在他们家的杂志上连载百合漫画，作者想了一下便同意了，之后便在《月刊Comic电击大王》上开始正式连载本作。 因不明白与人恋爱的心情而感到烦恼的小糸侑，在初中毕业时被要好的男生告白但却无法给予回应。侑在此时邂逅了学生会成员七海灯子，灯子不论被谁告白都无法喜欢上对方。与灯子有所共鸣的侑向灯子诉说了自己的烦恼，却反而从灯子那里听到了意想不到的话语——“我好像会喜欢上你。” 小糸侑（小糸 侑）无法真实感受恋爱情感的少女。每当被人拜托就没法拒绝。 七海灯子（七海 灯子）受整个学校信赖的学生会成员，二年级生。和同性的侑告白说：“我喜欢你”。 佐伯沙弥香（佐伯 沙弥香）从一年级开始支持灯子的才女。成绩也和灯子一样优秀，排第2，十分受周围人欢迎。 叶历（叶 こよみ）中学起便是侑的友人，是对事物略显冷淡的类型。喜欢不可爱的东西。 日向朱里（日向 朱里）因为追随着喜欢的前辈而成为了篮球部的一员，与侑从中学起就是朋友，和历的关系很好。 槙圣司（槙 圣司）志愿在学生会帮忙的一年级男生。因为被两个姐姐和一个妹妹围着长大，所以很容易跟女生搭话。 远东见学园学生会故事的舞台之一。在漫画第1话时，学生会的选举就快要开始。学生会经常举办活动，跟社团没两样。此外，学生会给学生的自主性很大。[7-8] 学生会的指导老师是小糸侑的班主任，副指导老师是侑的现代国文老师箱崎理子。 学生会办公室所在的地方连身为会长的七海灯子都认为很难找，所以在小糸侑初次去学生会办公室时才会意外见到灯子被告白的场景。学生会办公室据说以前是书法教室，因为不用了，所以学生会才会接收来用。 学生会最重要的工作是负责文化祭的活动。学生会的成员们要在幕后协调，好让学生会都能尽情享受文化祭。学生会要负责分配场所和时间，以及委员会的工作。 文化祭在远见东学园的文化祭里，学生会举办公演是个传统。在当时，像手工艺社或美术社等几个文艺社团，他们希望社团本身不只是展示，也想利用到舞台，于是就联名提出公演的企画。但公演时会用到服装或背景美术，而远见东学园没有戏剧社，以此就出现了谁来扮演的问题。结果就变成了学生会来扮演，灯子觉得当时的干部也很有兴趣。自那时起，公演就成了每年的惯例。不过在故事开始的七年前，学生会举办公演的传统就中断了。 藤代书店小糸侑家开的书店。在七海灯子第1次去时，曾对店名感到疑惑。对此，侑解释说“因为是外婆开的店啊。” Echo灯子约叶历一起讨论公演的咖啡厅。店长是位年轻女性，也是箱崎理子大学时期就认识的朋友。这里很少有高中女生来。灯子也只来过一次。沙弥香称赞这里静静的，很不错。 友澄女中沙弥香初中时念的一间大小姐学校。这里可以直升高中。 第1卷第1卷一年级新生小糸侑的烦恼是不明白何谓喜欢一个人的心情。正好又撞见学生会学姐七海灯子被人告白的一幕。灯子坦言不管是谁来告白都无法让她心跳加快。对此深有同感的侑却在之后从灯子口中听到意想不到的话。\"我好像会喜欢上你。\" 第2卷第2卷七海灯子成为会长，新的学生会开始运作。成为学生会干部的小糸侑在接受灯子心意的同时，对于自己仍旧没有萌生特别的情感而心怀苦闷。“我也想喜欢七海学姐。”侑开始产生这个想法，然而—— 第3卷第3卷七海灯子与小糸侑，看着两人的距离逐渐缩短，佐伯沙弥香越来越感到焦虑。可是，决定以灯子期望的形式陪在她身边的侑，打算放弃喜欢人——“我不会喜欢上任何人，以后也是。” 第4卷第4卷七海灯子的宿愿——学生会公演，在暑假期间实施了集训。灯子、侑、沙弥香，参加集训的三个人各怀心事。另一方面，灯子长久以来追寻的理想开始产生动摇。“侑，你不要喜欢我哦。” 第5卷第5卷想要改变灯子。找到自己愿望的侑，向小历提案改变学生会公演剧本。但是，侑的愿望并不是灯子所期望的……“如果变成姐姐是错误的，那我应该变成什么呢？” 第6卷第6卷学生会公演的舞台剧终于开幕。那对灯子来说是她的目的，也应是她全力以赴的终点站。寄托了侑愿望的剧本，将会对灯子的内心带来什么变化？于是——那个时刻即将来临。“明明之前只有我对你来说是特别的啊！” 主办方评选活动届次动画视觉图(3张)电视动画《终将成为你》于2018年4月25日宣布动画化。动画由TROYCA负责制作，于2018年10月5日—12月28日播放，全13话。[26-27] 外传小说(3张)公式漫画选集舞台剧(2张)"
}