{
    "names": [
        "中文名",
        "其他名称",
        "动画制作",
        "集    数",
        "类    型",
        "地    区",
        "导    演",
        "编    剧",
        "作画监督",
        "音    乐",
        "主要配音",
        "首播电视台",
        "网络播放",
        "网络播放",
        "出    品",
        "语    言",
        "背景作画",
        "音    效",
        "衍生品设计",
        "每集时长",
        "题    字"
    ],
    "values": [
        "",
        "罗小黑战记",
        "",
        "The Legend of LuoXiaohei",
        "MTJJ，阿根，卡里，冬冬，呆尾，栗子，阿赫，扣扣，小榕，乱步",
        "27集正剧（仍在更新，并未完结）+4集番外",
        "少年，",
        "治愈",
        "，搞笑，",
        "温馨",
        "",
        "中国大陆",
        "MTJJ",
        "MTJJ",
        "MTJJ，大爽",
        "汪喵，小陈哥，薄荷映像",
        "山新，皇贞季，笑谈，琪琪，桃宝",
        "央视",
        "新科动漫",
        "频道",
        "",
        "爱奇艺",
        "[2]",
        " ",
        "",
        "优酷",
        "[3]",
        " ",
        "",
        "乐视",
        "[4]",
        " ",
        "",
        "腾讯视频",
        "[5]",
        " ",
        "",
        "搜狐视频",
        "[6]",
        " ",
        "",
        "展开",
        "",
        "",
        "",
        "网络播放",
        "",
        "",
        "爱奇艺",
        "[2]",
        " ",
        "",
        "优酷",
        "[3]",
        " ",
        "",
        "乐视",
        "[4]",
        " ",
        "",
        "腾讯视频",
        "[5]",
        " ",
        "",
        "搜狐视频",
        "[6]",
        " ",
        "",
        "哔哩哔哩",
        "[7]",
        " ",
        "",
        "收起",
        "",
        "",
        "",
        "",
        "北京寒木春华动画技术有限公司",
        "普通话",
        "盲眼",
        "幻想动漫音乐、孙玉镜、孙仲阳",
        "粉末、柚子、三三",
        "每集5分钟左右",
        "呼吸不能说"
    ],
    "para": "《罗小黑战记》是中国大陆独立动画制作人MTJJ及其工作室制作的一部FLASH动画片，于2011年03月17日出品，播放平台主要是网络。力争两月更新一集。（现因筹备电影暂停连载） 主角罗小黑是一只可爱的小黑猫，其表情活跃于微博微信QQ等众多平台。罗小黑和郑插插笔下的彼尔德是好朋友。《罗小黑战记》系列图书现已出版。电影同步筹划中。夜，猫妖盗取天明珠被谛听发现，被打回原形重伤而逃。在流落街头之时被罗小白带回了家，起名罗小黑。故事就这样开始了…主要讲述一个少女养猫而发生的种种离奇故事，整个作品风格很“中国式”。故事情节搞笑、温馨别致，信息量庞大，画风可爱，目前正在连载中。雨夜，一只流落街头的小黑猫，被少女罗小白带回家，起名罗小黑。罗小黑不是一只普通的猫咪，它极通人性，会蹲马桶，不吃猫粮，长长的尾巴甚至能分裂成多个名为“黑咻”的生物体。另一方面，名为“谛听”的神秘人物，发动手下三匹长着翅膀的狼，搜寻着罗小黑的下落。不久，罗小白带着小黑到乡下探望堂哥阿根和爷爷，由此发生了种种离奇玄幻事件。导演：MTJJ罗小黑(5张)编剧：MTJJ原画：TIDIN阿根、卡里、勃勃、冬冬、呆尾、小榕、扣扣、栗子动画：肉山、叶子、鸠啾、洛伊、OZ、十月、大白背景：盲眼、岂风、猫渣修型：大爽、璐璐、大黄、葵纸、小鱼、小萱音乐：薄荷映像、汪喵、小陈哥音效：幻想动漫音乐 孙玉镜、孙仲阳、徐巍奶爸：秃贝、囧囧猫、秀义、裤衩设计：粉末、柚子、山萨题字：呼吸不能说感谢：吉非、SATAN、汪汪、夜雨、月饼、小雨、田鼠、云飞、小胖、张姨2012年3月，罗小黑工作室变身为北京寒木春华动画技术有限公司，以运营国内原创动漫形象罗小黑为主。业务主要涵盖漫画创作及动画创作，动漫形象周边产品设计与销售。主要由北斗企鹅工作室的成员负责，录音师Shybluecat、糖小糖。姓名：MTJJ昵称：木头 木头姐姐 木头鸡鸡性别：男现住地：北京出生日期：一九八四年十月初四喜欢的漫画家：井上雄彦 小畑健 鸟山明 宫崎骏 尾田等身份： 曾任B&T公司原画师 现为自由漫画、动画作者。人称会画动画的木头，脾气温和，任劳任怨 ，擅长恶搞，害羞腼腆。09年开始连载漫画，11年3月发布动画《罗小黑战记》。01山新、皇受登场，谛听及手下鹰犬露面20140428山新爸爸登场涅帕登场20140527性别：公生日：11月1日种族：妖精年龄：8岁能力类型：空间系一只天真、勇敢且强大的小黑猫。实为猫妖，因盗取老君天明珠而被谛听打回原形。躲入纸箱中避雨误被小白捡回家，取名罗小黑。尾巴是身长的两倍，可变成翅膀，也可分裂成名为黑咻的有意识体，一般为四个，可以无限分裂，但总体积不变。种族：人类一名红领巾，善良正义，常帮好朋友山新打掩护、看护爱猫小皇。能很快亲近动物，有怪力，频繁刷新世界观。种族：人类年龄：秘密武器：家居用品、麻绳（套猫绳）形象可以总结为：面膜不离脸，永远穿睡衣，居家与工作两不误的新时代女性。给予女儿平等自由的成长环境，温柔细致，同时责任感强，魄力超群。据第二集装样看来并不会抽烟。第五集开头部分罗家的墙上出现了妈妈的侧面照，很是漂亮。种族：人类罗小白的爸爸妈妈特长：看报纸第二集拿着上书“我是爸爸”的报纸、着条纹睡衣登场，报纸从未离手，至今没出过声没露过脸，全凭报纸上的图文表达感想。现与妈妈外出自驾游中。性别：男种族：妖精上古神受（兽）谛听，听令于老君，有3匹会变出黄色翅膀的鹰犬下属。看护天明珠不力致宝珠被猫妖盗走，于是主动请缨捉拿猫妖、寻回天明珠以将功抵罪。将猫妖打回原形后，根据手下的目击情报找到了罗家所在，可惜扑空。后追踪附近最强的妖气（阿根的）找到了小黑。与阿根是旧识，唤其玄离。为人面冷心热，身手不凡，讨厌下雨，容易受骗。听、嗅觉灵敏，会腾云，可穿墙、远程释放分身，除普通火焰攻击外还会使用斥冰焰。山新种族：人类/ 血精灵（游戏）职业：学生/T3战士（游戏）罗小白的朋友。双马尾萌妹子，没有太多表情，行动力惊人，频繁出入罗小白家及乡下老家。睡相惊人。在街头捡回小猫小皇陪伴至今。魔兽高玩，包裹内多橙装。名言：为了部落！装备：//堕落的灰烬使者埃辛诺斯战刃雷霆之怒·逐风者的祝福之剑萨弗拉斯，炎魔拉格纳罗斯之手Crafty's Pole瓦解法杖相位壁垒毁灭一捆虚空尖刺瓦兰奈尔，远古王者之锤古尔丹之颅性别：公种族：猫被山新捡回家的灰色虎斑。开始时对罗小黑感到恐惧，后因被小黑从大狗SATAN身边救下，对小黑产生感情，穷追猛打，被山新称之为小黑的克星。本名：罗根/玄离性别：男种族：人类/妖精能力类型：冰、火外在身份是罗小白亲切的乡下堂哥，却被众妖称作上古神兽玄离（第21集含糊否认）。寻常动物靠近他都会忍不住咬他一口。可以吸收火焰、控制水的形态并凝结成冰，灵质空间据说是有足球场那么大的极寒地狱，可放置有独立意识的分身。妖力强大，在妖怪中声望很高（被多人称之为“玄离大人”）。现隐居在乡下，保护着村子和山林。单行本1的番外中出现玄离本体形态。种族：人类年龄：秘密身份：真相帝初登场从土里钻出，家中碗柜上书“反清复明”，身手不凡。很爱惜自己的财物，藏了不少私房钱。时常替观众吐槽。生日：6月1日种族：团鼠身高：15cm特长：吃，跑的速度极快（克星是小黑）食物：除了金属和生物外的所有东西 最喜欢吃木头基色为橘黄。团鼠在吃下一种东西后，会变成那种东西的主色，所以可以变成各种颜色，是一种对自身的保护机制，五分钟左右就会恢复原样。只是由于这样特殊的皮毛而被捕杀，所剩无几。跑到村里觅食时被阿根控制住，因“bi diu~”的叫声而被小白取名比丢并养了下来。看似呆呆的比丢其实很狡猾敏捷，只有小黑能制服它。如果吃了金属和生物会暴走（身体巨大化，变成蓝色），暴走纹在眉心，碰一下就会变回原样，但会消耗生命。性别：男（目测）叫兽种族：人（目测×2）网络红人“叫兽”客串，在第八集中播报天气预报。性别：男种族：人类口头禅：我还会回来的！和阿根生活在同一个村子里，家里有一片西瓜田。总是想和阿根比赛然后能赢阿根一次，但是总是失败。家里养一条叫狗剩的狗，在罗小黑来村子之前是村中动物的头。性别：男种族：神（本质上说是妖精）灵质空间：蓝溪镇头型像圣诞树，一副闷骚像，闭关三十年，一心钻研ACG。住在其灵质空间蓝溪镇内老君山上，立誓百年内不出山。现已闭关三十年沉迷ACG【Animation Comic Game的缩写，是动画、漫画、游戏（通常指电玩游戏或GalGame）的总称】。因神生无聊曾立下众多誓言，誓言太多以致于已经出版了针对他的誓言的攻略。可以变换声音和形态，目前是节能模式，是着不合身衣袍的小孩样，为了维持德高望重的形象（已经崩塌了），一直用苍老的声音说话。持有许多宝物。与另两位神建立遍布各地的妖灵会馆。性别：男种族：妖精人气漫画家组合幕斯和old先友情客串，于第十集末尾登场。身携能助本体瞬移的法器。两人略施诡计成功潜入蓝溪镇。　　性别：女种族：精灵一只花精灵，掌握稀有能力花精灵感应，坐骑树虎常伴身边。住在灵风山，在外出寻找治疗朋友七果的药时遇到了罗小黑一行，在其帮助下成功治疗七果。体型较小，见到妖精时大大咧咧，见到人类时拘谨内敛。现师从木落仙人。性别：公种族：树虎花精灵粉末的坐骑，外形可爱，擅长平地摔及根据指令吞咬主人。其他能力不明。性别：男种族：精灵花精灵粉末的朋友树精灵。身体曾被木落仙人的灵体入侵并压制，现已恢复。性别：男种族：仙能力类型：木灵体在外游荡三年后入侵树精灵体内，后被迫离开而进入了阿根给予的木系灵核中，与粉末七果常驻灵风山。实力强大。给予阿根本命灵石相助。性别：男种族：妖精能力：用灵力制作分身幕星社人气漫画家坛九先生友情客串，于第十七集末登场。与幕斯阿先同伙，以一只水怪（还毁了祠堂）确认了阿根的身份，并和幕斯阿先商议偷袭夺取天明珠。性别：男种族：未知人气国漫《拜见女皇陛下》作者ZCloud，客串门卫。口音很有特点。性别：男种族：妖精妖灵会馆管事，为人谦和优雅，负责会馆的接待。性别：男种族：妖精性格莽撞，讨厌人类，说话东北口音但不是东北虎（因为学习人类语言时用错了教材）。性别：男种族：妖精能力类型：木妖灵会馆馆长，擅长种树。与老君有直接联系，出场就认错了玄离。性别：男种族：人类支使小黑前往老君山偷取天明珠，与老君是旧识。词曲：薄荷映像演唱：艾索I love youI miss youI love you my babyI want you啦~啦啦~啦~啦啦~啦~啦啦~ 嘿咻啦~啦啦~啦~啦啦~啦~啦啦~ 梆梆梆~啦~啦啦~啦~啦啦~啦~啦啦~嘿咻嘿咻~啦~啦啦~啦~啦啦~啦~啦啦~ 梆梆梆梆~词曲：薄荷映像演唱：艾索早安 喵午安 喵晚安 喵喵喵早安 喵午安 喵晚安 喵喵喵喜欢你的微笑 和调皮的嘴角那午后的阳光 穿过你的发梢想让全世界停在这一秒 陪着你把世界都忘掉早安 喵午安 喵晚安 喵喵喵早安 喵午安 喵晚安 喵喵喵yo yo che-check-it-out喜欢你的微笑 和调皮的嘴角喜欢你的拥抱 和黄色外套这甜蜜的感觉只有我知道 就是喜欢你的味道早安 喵午安 喵晚安 喵喵喵早安 喵午安 喵晚安 喵喵喵嘿咻嘿咻词曲：薄荷映像编曲：幻想传说演唱：艾索相遇 分离快乐 忧伤心动 慌张希望 绝望不管明天会变得怎样陪着我静静地唱我们在静静的夜静静地唱轻轻地说出你的梦想没有 星星 月亮的晚上有我 在你的身旁有太多甜太多苦太多的酸已忘记了快乐也忘了忧伤把我的幸福放在你手上陪着我 不再流浪我们在静静的夜静静地唱轻轻地说出你的梦想在整个世界睡觉的晚上有我 在你的身旁不管明天会变得怎样陪着我轻轻地唱片头动画小黑（妖怪形态）、谛听（神兽形态）串场人物——配音哈尔《哈尔的移动城堡》（小白臆想小黑王子形态）——皇贞季背景音乐相关《无皇刃谭》ost序章、罗刹の宴片尾音乐重制前《LocoRoco2》ost nyokki nyonyokki重制后 原创音乐热点我会暖床求包养、蹲马桶的猫、折翼片头动画贝尔杰布恶魔王子，出自鸟山明漫画《SANDLAND》（沙漠大冒险），港版译为贝路谢保保。串场人物24楼 眼镜叔——deoR（新浪微博@deoR）7楼 眼镜瓜皮男——师踏久（出自MTJJ漫画《阿凡达他舅[tǎ jiù]》，原型新浪微博@撒旦君_Satan）25楼 木牙团背景音乐相关歌唱祖国香烛已燃起《第五元素》热点我是爸爸、杂物占道番外 期末考试串场人物Ready？Go！——汪了个咪的老师——deoR左一——罗小白抽屉——黑咻左二——山新左三——郑插插左四——MTJJ同学们加油！——雷锋好好学习，天天向上。——泽东多分要靠背。——多芬我叫韩梅梅？——地狱男爵想吃棒棒糖麽？——叫兽考试别作弊。——如来上帝会保佑你的。——耶稣技能传小条、听录音、扔硬币、翻抽屉、掀衣服、问后排、掏电脑、甩飞镖、望远镜、甩马尾、藏手心、养黑咻片头动画谛听串场人物——配音演员神棍德——林熊猫（详见《我叫MT》）nonopanda、阿狸Flash CAST//PsAE山新林熊猫艾索薄荷映像汪喵琪琪小贱罗宾MTJJ吉非SATAN汪汪SATAN（狗）SATAN（人）热点奋力的抓不到才是正确的、为了部落、银鳞胸甲、蓝色品质、你们是没有结果的串场人物——配音演员龙套君——皇贞季狼——MTJJ郑插插、CAP、ZCloud、吉非黄溜溜、nonopanda、阿狸、皮揣子、彼尔德草帽海贼团（在2分21秒时有全员通缉令出现，2分19秒左右时有索隆问路图+白胡子+红发，水果摊上有自然系和动物系恶魔果实）背景音乐嘿咻布鲁斯gogo啪啪啪片尾音乐嘿咻狂想曲（又名：啦啦啦啦啦啦啦啦啦嘿咻嘿咻）作曲：薄荷映像演唱：艾索片后动画谛听热点世界公园、签订契约、卖保险、跑龙套、作业本die了、金箍棒、蓝白条胖次、恶魔果实、牛皮癣、围观、不做死就不会死串场人物魔人布欧黑荔枝nonopanda、阿狸郑插插、如花稻草人《哈尔的移动城堡》涛哥、小马哥柱子（有妖气王小柱，可详见MTJJ漫画《阿凡达他舅》）热点入室、男体山、ˉ」ˉ、坐下、涛哥小马哥、奏凯、捕杀、养狗一定会叫汪汪串场人物——配音演员小吉——山新（原型新浪微博@鼠小吉）狗剩——MTJJ羽毛球侠——TIDIN（详见TIDIN漫画《羽毛球侠》）nonopanda、阿狸郑插插、彼尔德、可可热点_(:з」∠)_、这集还回来吗、高手在民间、办证、卧佛、灵质能力串场人物彼尔德、郑插插nonopanda、阿狸羽毛球侠柱子背景音乐相关《Jormungand》ost HWComplex no'5片尾音乐黑咻狂想曲（哀伤变奏版）作曲：薄荷映像演唱：艾索热点反清复明、三星酱、嘲讽、蓝白条胖次、羽毛球侠、触手、巨人、事后烟、分身、要结果干嘛、领盒饭串场人物——配音演员炎帝——林熊猫叫兽——叫兽易小星彼尔德、郑插插柱子nonopanda、阿狸片尾动画《阿拉蕾》企鹅村《龙珠》云泽比特《海贼王》九蛇岛鸟山明、空知英秋、富坚义博、荒川弘《钢之炼金术士》克塞尔克尔斯《天空之城》拉普达《魔神英雄传》创界山《火影忍者》终焉之谷《葫芦娃》葫芦山《monster》三只青蛙《乱马1/2》娘溺泉《圣斗士》十二宫《犬夜叉》时代树《海绵宝宝》比奇堡片头音乐古琴曲《流水》热点台风、white lie、我还会回来的串场人物TIDIN的鸟凉宫春日彼尔德、郑插插、黄溜溜柱子nonopanda、阿狸鼠小吉多啦A梦热点是你想见就能见的吗、大力水手、金箍棒、恶魔果实（爷爷地窖里的）、你谁啊、UFO、只生一个太少、千里传音、上古神兽、打出翔、逆袭串场人物——配音演员柱子羽毛球侠水壶假面nonopanda、阿狸幕斯——叮当（原型新浪微博@幕斯）阿先——叮当（原型新浪微博@old先）初音龙猫胖虎胖妹乔巴皮卡丘背景音乐相关风雅～狼烟《信长の野望》沼の底の家《千と千寻の神隠し サウンドトラック》ずぶぬれオバケ《となりのトトロ》热点三叔、奔驰、搭个顺风鸟、跟故事里编的不大一样、灵质空间、新夜壶、借个火、闭关三十年=沉迷ACG、节能模式、声音是可以变的么么哒、关我屁事、全是宅物串场人物黄溜溜魔人布欧象扑鹿尤鼠小吉热点我可是追过连载的、你没有眉毛耶、你还没鼻子呢、你见过神仙上厕所吗、喵喵串场人物彼尔德、黄溜溜雌火龙、黑蚀龙热点有你的夏天一定很凉爽、强行妖化伤上加伤、治愈系老君、搭脉、乌鸡白凤丸、神生无聊、神仙的本质、最强的神是人类、刷新世界观、蓝玉盘、互相牵挂的感情是需要去珍惜的呢串场人物——配音演员无限——图特哈蒙三叔宇智波斑袖珍生物——伟大的安妮热点火影完结、母猪产后护理、三百年高考五百年模拟、三叔的手语、是更新太慢了吗、没钱、你开始对这个感兴趣了吗、生灵、物质灵、刷新世界观、双蛋、平地摔、波点胖次、睡相不太好串场人物——配音演员粉末——洛如菲虎妞——山新迪迦奥特曼七果精灵龙热点双蛋、波点胖次、咬主人、平地摔、奥特曼、Tardis、鸭子的喂食与被喂食、果蔬牌平板、神仙论坛、兵骑步、拾贰集、废话少说大侠饶命、永麟刀、把话说完、二灵同体、缩小、赵石、差别待遇热点Tardis、你在干嘛、蚊子、坐骑、平地摔、营养丰富美味可口、爆菊、233、苦力怕串场人物——配音演员七果——叮当木落仙人——藤新片尾音乐嘘作曲：薄荷映像演唱：艾索热点木系灵核、莫名的自信从何而来、略尽绵力送您上路、仙人就可以不顾他人死活吗、瓢虫、本命灵石、搓的泥丸、生命的延续本来就有点残酷呢、我会更珍惜生命的、嘘、你的戏份太多了串场人物——配音演员坛九——叮当（原型新浪微博@坛九）热点抽象画、我只是路过、食物、这句不要翻译、定海神针、今天的治疗结束了吗、吃太多会离不开一个地方噢、空间系能力、躺在床上也可以拿东西吃呢、迷之沉默、硬抢从来都不是我的风格串场人物——配音演员羽毛球侠柱子牛姨——山新罗罗布罗小圆动物们——皇贞季、宝木中阳、可爱小狼、叮当、C小调、幽舞越山、琪琪、达痴熊、图特哈蒙、小连杀、MTJJ、TIDIN热点跳水水退了、顶上战争、私房钱、人体空调、狗老大、汪汪汪汪、不服来战、怕你不成、疤痒了吗、你行你上、老大、两块钱你买不了吃亏两块钱你买不了上当两块钱你也买不了罗小黑战记串场人物——配音演员羽毛球侠二云——宝木中阳鼠小吉秃贝——宝木中阳老府——图特哈蒙青丘——藤新卡里——夏侯落枫热点应该的、你居然穿衣服了、罗家岙、琅琊阁、梅丽号、狂龙病专治、小朋友你家长呢、只能偷偷进去了、Tardis、小黑你帅呆啦、体贴的阿根、谁TM说东北话就是东北虎啦、艾玛别拦我我要呲了她、尴尬原创BGM热点会馆法则、妖精黑卡、不屑化人的妖精、五郎八卦棍、洪家铁线拳、一棵好树是非常值钱的、按人类的规则赚钱、开冰库的阿根、偷东西的小黑、Tardis、十一、他们知道分寸的、闭嘴　　热点一个软弱无力一个只有蛮力、回城、不打扰、哥哥身份、VR游戏、哆啦A梦、哈尔的移动城堡、龙猫、海贼王、疯狂动物城、皮卡丘、苦力怕、钻石剑、怪物猎人、小黄人、冰雪奇缘、空气墙、阿拉蕾、猫咪老师、木之本樱、大白、樱木花道、监狱兔、别陷得太深啊少女、服了吧、秘密、小白最可爱了、我没说我是呀、睡相不太好热点阿根和谛听的囍、cosplay、漫展、山新爸爸、千与千寻、eva、火影忍者、大圣、龙珠、皮卡丘、小智、钢炼、龙神号、索隆、美少女战士、四叶妹妹、你好薇薇安、写给桃子的信、修炼之时就拖稿、罗根、孙渣、SQ、四月是你的谎言、格雷少年、亲热天堂、海贼王、复仇者联盟、超人、蝙蝠侠、闪电侠、大白、疯狂动物城、漫展=赶集、逃脱空间串场人物——配音演员淑酱——幽舞越山寒舞——李兰陵热点cosplay、漫展、逃脱空间真相、唤灵石的用途、万千宠爱于一身的小黑、小朋友我喜欢你呀、一次都没赢过的谛听、招人稀罕的东北虎热点你们不爽我就爽了、大头儿子、CCGV、仙人掌兽、好香啊、我又开始膈应你了、天明珠的用处、没完没了的跑、MTJJ的孩子、说了被打怎么办？现在就不怕挨削啊？现在我有谛听、手着火了串场人物——配音演员紫发萝莉——阎么么冬冬——叮当热点这可是偷东西的神技能、不要嫉妒我、麻烦为什么都是来找我的……你还是太年轻了、不知道从哪里拿出来的游戏专属主机盒子、时间静止、瞬间移动、兔子手机壳、失事飞机上淡定的玩游戏的女孩、吃冰棍的狗，开关的声音，罗小黑变成人形　　串场人物——配音演员小女孩、女记者——山新涅帕、大叔——slayerboom群杂——瞳音、小狼、新月冰冰　　热点衣服没存上、MT航空的催更号、公园里的猫咪聚会盛况吸引了众多的吸猫人士、JJTV13、妖精论坛的水区、叶子是个死变态、小黑的绿眼睛热点人生的滋味、烈性酒、木头通宝、投飞镖抛秧、撒酒疯、超贵的花瓶、可能是发春了吧？你不用出现、反清复明、我再也不敢了、人形罗小黑、小白，我要离开了。2011年第8届中国动漫金龙奖最佳网络动漫提名2013年土豆映像节最佳网络剧奖及最佳人气播客奖提名2013年第10届中国动漫金龙奖最佳新媒体动画提名2015年第12届中国动漫金龙奖最佳绘本提名奖2015年第五届十大卡通形象评选年度卡通形象提名2015年金猴奖最具潜力动漫形象2015年金熊猫奖最佳动画形象提名2016年二次元未来峰会年度优秀动漫作品奖单行本《罗小黑战记1》32开铜版全彩，224页收录动画第1-9集的内容，以及妖精玄离与人类云飞相遇的故事。罗小黑战记动画《罗小黑战记》是一部充满“童趣”的动画。它不只是一眼看去的软萌或舒服，更是直达内心的童真，仿佛斑驳墙角长出的绿芽。“童趣”与“萌”不同，后者只是感官上的温和刺激，而前者则是内心深处柔软的触动。“萌”很容易量产，因为它只是视听的形式；但“童趣”无法复制，因为它关乎精神的内核。《罗小黑》在B站播放量达75206万，追番人数达到1951万，弹幕总数达898万，连载八年才更新27集但却依然有如此多的人在等待更新，这不得不感慨罗小黑的人气之高。并且也在侧面说明，说比起经费，比起先进的制作技术，比起人力物力的投入，国产动画，甚至是整个中国第三产业更需要的，归根结底还是优秀的核心创意。虽然《罗小黑战记》这部“泡面番”看似简单短小，但其制作的精良度，呈现的观感，以及其所代表的时代意义，探索的国产动画发展的可能性都绝对不容小觑。（新浪动漫评） "
}