{
    "names": [
        "中文名",
        "外文名",
        "其它译名",
        "出品时间",
        "出品公司",
        "制片地区",
        "拍摄地点",
        "发行公司",
        "首播时间",
        "导    演",
        "编    剧",
        "主    演",
        "集    数",
        "每集长度",
        "类    型",
        "制片人",
        "在线播放平台",
        "原著小说作者",
        "总出品人"
    ],
    "values": [
        "结爱 ▪ 千岁大人的初恋",
        "",
        "Moonshine and Valentine",
        "",
        "结爱",
        "2018年",
        "企鹅影视、芒果影视、造梦机影视",
        "中国大陆",
        "泰国曼谷",
        "企鹅影视、芒果影视、造梦机影视",
        "2018年5月9日",
        "陈正道、许肇任",
        "沈洋",
        "宋茜，黄景瑜，徐开骋，李燊，江奇霖，刘泳希，张柏嘉，李嘉铭，许芳铱",
        "25集",
        "45分钟",
        "爱情、奇幻",
        "杨亚力、楚飞、刘军",
        "腾讯视频",
        "施定柔",
        "吕焕斌、孙忠怀"
    ],
    "para": "《结爱 ▪ 千岁大人的初恋》是企鹅影视、芒果影视、造梦机影视联合出品的爱情奇幻剧，由陈正道、许肇任执导，宋茜、黄景瑜、徐开骋、李燊、江奇霖、刘泳希、张柏嘉、李嘉铭、许芳铱主演。该剧改编自作家施定柔所著小说《结爱·异客逢欢》，讲述平凡善良的社报实习生关皮皮邂逅神秘深情的狐族右祭司贺兰静霆后的纠缠几生几世的爱情故事。 该剧于2018年5月9日在腾讯视频网独家播出 。2019年1月12日，该剧在第三届金骨朵网络影视盛典中获得年度十大精品网络剧奖 。实习记者关皮皮，接到一项事关转正的特殊任务，结爱·千岁大人的初恋(29张)采访文物专家贺兰静霆。这位神秘莫测的“玉学泰斗”，此前从不示人。为了攻克他，皮皮想尽办法，却被他匪夷所思的生活习惯给惊到。以花为食、热爱“月光浴”、白天双目失明、夜晚视力极佳，每分钟心跳只有三下，而且他还自称来自外星，是不同于地球碳基生命的硅基生命体。皮皮自认为受到了戏弄，气急而走。接二连三的打击一度让她恸不欲生。青梅竹马的男朋友与闺蜜接连背叛，皮皮感觉被全世界遗弃。只有贺兰一直陪在她身边，给与她温暖。皮皮渐渐放下戒备，了解到贺兰所在的外星球的世界。两人几经波折，终于冲破命运的桎梏，走到一起。然而贺兰所在星球的内部争斗很快燃向了两人。为了守护彼此，两人争先付出自己的一切，只愿对方能够平安度此一生。 来源 （演职员表） （角色介绍：[11-13] ）（音乐原声） 剧中所有的演员都需经过三四次的试镜才能拿到他们的角色。 许肇任导演表示自己常常被会演员‘催眠’，不知不觉就融入到演员的世界里。 该剧为完美还原另一星球的生物与人类的爱情及偶像剧中的夏日浪漫感觉，导演陈正道选择在泰国完成整部剧的拍摄。对于演员们的原声出演，陈导则表示不管演员对角色有没有信心，原声是一位演员应尽的义务，除非是某些剧情上的需要，否则从不考虑配音演员。 前期宣传2018年4月18日，该剧宣布定档5月9日播出，同时还发布了一支以“命中注定”为主题的预告片。 5月2日，曝出人物预告片及海报，预告片揭开千年爱情主线与错综复杂的人物关联。 5月8日，曝光了一组角色海报。 该剧也有着玛丽苏偶像剧的通病，只有爱情没有逻辑。跟言情剧谈逻辑也许是苛求了，它们想要的只是尽可能浮夸地展现男女主角的深情，只是这种深情是架空的，缺乏现实肌理的，观众如果以这个标准要求现实中的伴侣，可就误入歧途了。就像一道甜品，虽然好吃，但糖分脂肪严重超标，偶尔吃可以，一旦上瘾耽误的可是自己。该剧虽然远远称不上一部优秀的电视剧，其制作上至少是合格的。别的甜品，既油腻、不好吃、卖相还差，该剧称不上精致，但至少不油腻、可入口，还是可以适当食用的。（荔枝新闻特约评论员，青年文化评论人曾于里评） "
}