{
    "names": [
        "中文名",
        "外文名",
        "用    途",
        "发源地"
    ],
    "values": [
        "烟花",
        "fireworks",
        "庆典或表演",
        "中国"
    ],
    "para": "烟花又称花炮、烟火、焰火、炮仗，中国劳动人民较早发明，常用于盛大的典礼或表演中，而现代全中国以及到全世界唯一能在同天同活动里施放烟花的活动作为跨年（除夕夜）活动。烟花其实和爆竹的结构类似，其结构都包含黑火药和药引。为了达到好的表演效果，焰火和礼花弹中填充了大量用于发射以及爆炸的火药，例如，一个直径为20厘米的礼花弹在发射后，要上升到大概200米的高空才会爆炸，而这些星星点点覆盖的半径大约可以有80米左右。浏阳烟花词语：烟花 拼音：yānhuā英文：fireworks1．雾霭中的花。南朝梁沈约《伤春》诗：“年芳被禁籞，烟花绕层曲。”宋张世南《游宦纪闻》卷八：“其四序云：‘ 葛氏侄女子告归，作《少女游》送之：2“雨晴云敛，烟花澹荡，遥山凝碧。驱车问征路，赏春风南陌。”清魏宪《西湖春晓》诗：“十里寒塘路，烟花一半醒。”2．泛指绮丽的春景。唐李白《黄鹤楼送孟浩然之广陵》诗：“故人西辞黄鹤楼 ，烟花三月下扬州。”唐杜甫《清明》诗之二：“ 秦城楼阁烟花里， 汉主山河锦绣中。”3．[prostitutor]指妓女或艺妓。唐黄滔《闺怨》诗：“塞上无烟花，宁思妾颜色。”元无名氏《货郎旦》第四折：“只教那媒人往来……早将一个泼贱的烟花娶过来。”《警世通言·玉堂春落难逢夫》：“奶奶是名门宦家之子，奴是烟花，出身微贱。”《二十年目睹之怪现状》第一回：“ 苏扬各地之烟花，亦都因上海富商大贾之多，一时买桌而来。”《人民文学》1981年第2期：“快去皇城坝茶馆泡碗茶，专门听烟花小妹唱段清音！”《元曲选》：“我怕你迷恋烟花，堕你进取之志。”《一枝花·不伏老》：“天哪，那期间才不像烟花路上走。”4．犹风月。指情爱。明汤显祖《牡丹亭·诊祟》：“病躲在烟花，你药怎知？”5．焰火，一种燃放时能发出各种颜色的火花而供观赏的东西。许地山《空山灵雨·公理战胜》：“那边预备放烟花了，我们过去看看罢……那红黄蓝白诸色火花次第地冒上来。”《后武林旧事》记有宋孝宗观海潮放烟火的情景说：“淳熙十年（公元1183年）八月十八日，上诣德寿宫，共请两殿往浙江观潮……管军命于江面分布五阵，乘骑弄旗，标枪舞刀，如履平地。点放五色烟炮满江、及烟收、炮息，则诸船尽藏，不见一只”。宋理宗（公元1225年至1264年）时，周密在《齐东野语》中也记载了当时皇宫观看烟花的故事。到元朝、明朝，许多诗人、文学家都有有关鞭爆烟花这方面的记述。自清代以来鞭爆烟花使用普遍。烟花的颜色是由于不同金属灼烧，发生焰色反应颜色不同造成的。烟花是利用各种金属粉末在高热中燃烧而构成各种夺目的色彩的。使用不同金属就能产生不同效果，发出不同颜色的光芒。与花炮同义。颜色极其靓丽，样子十分华丽。烟花其实和爆竹的结构类似，其结构都包含黑火药和药引。为了达到好的表演效果，焰火和礼花弹中填充了大量用于发射以及爆炸的火药，例如，一个直径为20厘米的礼花弹在发射后，要上升到大概200米的高空才会爆炸，而这些星星点点覆盖的半径大约可以有80米左右。制作烟花的过程中还加入一些发光剂和发色剂能够使烟花放出五彩缤纷的颜色。发光剂是金属镁或金属铝的粉末。当这些金属燃烧时，会发出白炽的强光。发色剂其实只不过是一些金属化合物。金属化合物含有金属离子。当这些金属离子与氧分子发生剧烈反应时，会看到化合物燃烧发放出独特的火焰颜色。为了保护环境，很多烟花爆竹配方中不采用含有重金属和硫元素的物质，从而减少了二氧化硫和其他硫化物的生成。其次是减少了金属粉的用量，基本使用有机物作为可燃物，从而减少金属粉燃烧后产生的可吸入颗粒物。三是通过改变氧化剂和可燃物的量来改变系统的氧平衡和燃烧温度，控制燃烧反应 。烟花其实和爆竹的大同小异，其结构都包含黑火药和药引。点燃烟花后，类似以上提到的化学反应引发爆炸，而爆炸过程中所释放出来的能量，绝大部分转化成光能呈现出来。制作烟花的过程中加入一些发光剂和发色剂能够使烟花放出五彩缤纷的颜色。烟花便是利用金属的这种特性制成的。制作烟花的人经过巧妙的排列，决定燃烧的先后次序。这样，烟花引爆后，便能在漆黑的天空中绽放出鲜艳夺目、五彩缤纷的图案，这就是中学常讲的焰色反应。不同种类的金属化合物在燃烧时，会发放出不同颜色的光芒。举例说，氯化钠和硫酸钠都属于钠的化合物，他们在燃烧时便会发出金黄色火焰。同样道理，硝酸钙和碳酸钙在燃烧时会发出砖红色火焰。在化学科，常常会运用以上结果来测试物质中所含的金属。这类型的实验称为焰色试验 (flame test)。各种金属元素的焰色反应为：在发光发亮时，它们的温度能超过1000℃。正是在这样的高温下，礼花弹中填充的各种特制金属材料才能吸收到足够的能量，发出绚丽的光芒，正是因为不同的金属原子在高温下能够放出不同颜色的光，烟花才能释放出颜色各异的焰火。烟花的品种名目繁多。按燃放效果分，主要有十三大类：喷花类、旋转类、旋转升空类、火箭类、吐珠类、小礼花类、烟雾类、造型玩具类、组合烟花类、线香类、摩擦炮类、礼花弹等；具体又可分为冷光烟花、礼花弹、盆花、罗马烛光、火箭、电光花、舞台烟花、冷焰火、瞬间烟花、火炬烟花、玩具烟花、鞭炮、舞台喷泉、架子烟花、日景烟花等3000多个；另外，浏阳和万载等地生产的大型烟花，主要供大型焰火晚会欣赏而制造。主要种类有\"焰火字幕\"、\"礼花弹\"、\"盆花\"、\"火箭\"、\"大彩火轮\"、\"架上烟花\"6种，每年都有数十至上百个品类、规格。随着人们对环保意识的加强，还出现了电子烟花。电子烟花其实是一个投影仪，机身呈半球形，第一眼都觉得更像是一台天文望远镜。靠着上面的6只高光源LED镜头在光线暗淡的空间投影。其中大镜头一个，小镜头四个，还有一个可以旋转180度的镜头。所有镜头都在透明的球形盖的保护之下。而且底座部分有一排操作按钮。前言本标准的全部技术内容为强制性。本标准是对GA183－1998《焰火晚会烟花爆竹燃放安全规程》的修改。本标准的附录A、附录B、附录C为资料性附录。本标准根据焰火燃放的现状和发展要求，对原标准的适用范围、承担资格、安全评估等条款进行了较大幅度的修订。差异变化本标准与GA183－1998相比，主要技术差异和变化如下：－原标准适用于申请赴境外承担焰火晚会烟花爆竹燃放工程作业的单位及人员，不符合安全监管属地管理的原则。本标准明确规定适用于在中华人民共和国境内举办、承担焰火晚会烟花爆竹燃放作业的单位及人员。原标准规定从事焰火晚会烟花爆竹燃放工程作业的单位应取得省级以上公安机关许可，举办焰火晚会燃放须经县级以上人民政府批准，燃放作业方案须经县级以上公安机关批准，与国家有关行政许可的原则、要求不符。本标准对有关行政许可的规定不再涉及。－原标准规定承担焰火晚会燃放的专业技术人员过于笼统，且人数要求偏低。本标准明确专业技术人员的研究方向为工程技术、工艺美术等相关专业，并提高了专业技术人员的数量。此外，为提高燃放技术含量，提倡科技创新，确保燃放安全，本标准规定承担A、B级烟火晚会燃放工程作业的单位应具有电脑程控燃放设备和器材。－原标准未规定制定技术设计方案、组织实施方案和组织安全评估的责任主体。本标准明确技术设计方案由作业单位负责，组织实施方案由主办方负责，安全评估由主办单位或主办单位委托中介机构组织。－根据燃放技术发展，本标准对附录中有关技术参数作了调整修改。本标准由公安部治安管理局提出并归口。本标准起草单位：公安部治安管理局、湖南省浏阳出口花炮厂、浙江省桐庐县花炮厂、江西省李渡烟花集团有限公司、广州奥韵焰火艺术燃放有限公司。本标准主要起草人：李锦凤、黄明章、陈宏君、黄建均、闫正斌、亓希国。发布情况本标准所代替标准的历次版本发布情况为：－GA183－1998。范围本标准对焰火晚会燃放爆竹的规模等级、承担资格、安全评估、技术设计与组织实施设计方案、审查程序、燃放作业、安全保卫与警戒及安全管理等作出了规定。本标准适用于中华人民共和国境内举办、承担以及申请境外承担焰火晚会烟花爆竹燃放工程作业单位及人员。本标准也适用于在白天举办的焰火庆典活动。引用标准下列标准所包含的条文，通过在本标准中引用而构成为本标准条文。本标准出版时，所示版本均为有效。所有标准都会被修订，使用本标准的各方应探讨使用下列标准最新版本的可能性。GB10631－2004烟花爆竹安全与质量GB11652－1989烟花爆竹劳动安全技术规程术语定义下列术语和定义适用于本标准：3．1 焰火晚会evening entertainment为节日、庆典等活动举办的，以燃放礼花弹、组合烟花、架子烟花等为主的晚会。2 也称花炮规模等级根据焰火晚会举办的地点、环境、活动性质、规模以及所燃放的烟花爆竹种类、数量与规格分为A、B、C三级。4．2 符合下列情况之一者属A级：a 为国家级或国际大型活动所举办的焰火晚会；b 所燃放的礼花弹最大直径为305mm(12’’)；c 所燃放的礼花弹直径大于等于102mm(4’’)，数量大于等于2000发。4．3 符合下列情况之一者属B级：a 为省级大型活动所举办的焰火晚会；b 所燃放的礼花弹最大直径大于等于178mm(7’’)，小于305 mm(12’’)；c 所燃放的礼花弹直径大于等于102mm(4’’)，数量大于等于1000发，小于2000发。4．4 符合下列情况之一者属C级：a 为市级大型有关活动所举办的焰火晚会；b 所燃放的礼花弹直径大于等于102mm(4’’)，数量小于1000发。承担资格5．1 承担A级焰火晚会燃放工程设计与作业单位，应当符合下列条件：a 具备企业法人条件；b 有B级以上焰火晚会燃放工程设计与作业的实践经验；c 具有高级技术职称的工程技术、工艺美术等相关专业技术人员不得少于3人，具有中级技术职称的工程技术、工艺美术等相关专业技术人员不得少于15人，有15 人以上参加过3 次以上燃放作业的人员；d 具有电脑程控燃放设备和器材；e 有完善的管理制度和安全操作规程。5．2 承担B级焰火晚会工程设计与作业的单位，应当符合下列条件：a 具备企业法人条件；b 有C级以上焰火晚会燃放工程设计与作业的实践经验；c 具有高级技术职称的工程技术、工艺美术等相关专业技术人员不得少于1人，具有中级技术职称的工程技术、工艺美术等相关专业技术人员不得少于3人，具有初级技术职称的工程技术、工艺美术等相关专业技术人员不得少于5人，有10人以上参加过3次以上燃放作业的人员；d 具有电脑程控燃放设备和器材；e 有完善的管理制度和安全操作规程。5．3 承担C级焰火晚会燃放工程设计与作业的单位，必须符合下列条件：a 具备企业法人条件；b 参与过一般焰火晚会燃放工作的设计与作业，具有一定的焰火晚会燃放作业的实践经验；c 具有中级技术职称的工程技术、工艺美术等相关专业技术人员不得少于2人，初级技术职称的工程技术、工艺美术等相关专业技术人员不得少于4人，有8人以上从事过燃放作业的人员；d 有安全可靠的燃放器材；e 有完善的管理制度和安全，操作规程。5．4 任何个人不得承担焰火烟花燃放工程5．5 从事焰火晚会燃放工程作业单位的承担资格，由燃放企业所在地省级人民政府公安机关组织专家进行评定，燃放作业人员应当经所在地省级人民政府公安机关考核合格。6 燃放作业方案6．1 燃放作业方案分技术设计方案与组织实施方案。6．2 技术设计方案由作业单位负责制定，组织实施方案由主办单位负责组织制定。6．3 技术设计方案应当包括下列内容：a 焰火晚会规模概况，燃放时间、地点以及与晚会活动主题相应的编组燃放文字说明；b所燃放的烟花爆竹的种类与数量及礼花弹发射最大高度、爆炸覆盖面积等有关参数；c 燃放器材的基本情况及点火方式；d 安全距离与安全警戒范围。礼花弹发射筒基本参数见附录A。礼花弹基本安全参数见附录B。安全范围确定参数见附录C。6．4 组织实施方案应当包括下列内容：a 现场组织机构的设置，包括根据焰火晚会活动规模所设置燃放技术、安全警戒、交通管制、消防、救护、事故应急处理等职能组的组成；b 现场人员分工、岗位、职责；c 烟花爆竹及有关器材的运输和储存、保管安全措施；d 实施燃放时的安全保卫措施；e 事故应急处理措施。6．5 技术设计方案由设计人员签字确认后，应当经作业单位设计审核人员审核和单位主管领导批准。6．6 组织实施方案由起草制定人员签字确认后，应当经主办单位领导审核批准。7 安全评估7．1 技术设计方案与组织实施方案应当进行安全评估。未经安全评估，任何单位不准批准或实施。7．2 安全评估由主办单位或主办单位委托中介机构组织。安全评估组组长应当由具有高级技术职称的工程技术、工艺美术等相关专业技术人员担任。7．3 安全评估应当包括下列内容：a 作业单位的承担资格；b 燃放现场周围环境和气象条件的安全性；c 所燃放的烟花爆竹及燃放器材的安全性、可靠性；d 发射装置布置与点火方式及网络的安全性、可靠性；e 安全距离与安全警戒范围确定的科学性和可靠性；f 安全警戒、交通管制、消防救援与事故应急处理等安全保卫措施的周密性、科学性。74 根据安全评估报告需要对技术设计方案与组织实施方案进行调整修改的，作业单位与主办单位应当进行调整修改。8 安全管理8．1 烟花爆竹及燃放所需器材的管理8．11 焰火晚会所燃放的烟花爆竹应当购自烟花爆竹生产厂家或经营企业，严禁使用无烟花爆竹生产许可证厂家的产品。产品应当有省级以上质量检测机构颁发的质量合格证。8．12 运输燃放所需的烟花爆竹应当按规定申领运输证，承运单位凭运输证运输，并派专职押运员押运。在城区内运输的，要按照当地县、市公安局指定的运输时间、路线进行运输。8．13 在燃放现场允许利用结构坚固、无火源、无人居住的房屋、工棚、车辆等作为燃放所需烟花爆竹的临时储存保管点。8．14 在燃放现场，储存保管燃放所需烟花爆竹应当遵守下列规定：a 设专人看管；b 严禁同时保管与烟花爆竹无关的物品。8．2 安装作业的管理8．21 安装作业前应对燃放现场进行清理，清除易引起火灾的杂物。根据当天风向和现场地形，合理安排炮位和燃放点，并留出足够宽度的通道和燃放人员的安全检查停留位置。8．22 在安装作业地段，应当设置明显的工作范围标志并安排警戒人员。在邻近交通要道和人行通道的方位或地段，应当设置防护屏障。8．23 进入安装作业现场的工作人员，应当佩戴胸标或臂标。8．24 安装作业时间内，严禁与安装作业无关的人员进入现场。8．25 装填作业前，现场技术人员应对发射装置逐个进行检查验收。检查内容包括：炮筒的稳定性、垂直度，架子的稳定性、抗风能力，组合炮筒的简间距是否合理等。8．26 装填作业应当专人负责，严格按照设计编组要求，将烟花爆竹准确装填进设计发射装置中。装填时应当将礼花弹提升2次，检查有无卡筒或弹筒间隙过大的现象。8．27 装填作业现场严禁烟火。8．28 装填作业后，由现场技术人员负责按照技术设计方案进行检查复核。8．29 燃放礼花弹必须一弹一筒，严禁在当场燃放作业中重复使用发射筒。8．3 燃放作业的管理8．31 现场指挥长检查燃放前的各项工作，在确认符合要求后方准下达燃放指令。8．32 燃放实施人员应当着防护服，戴安全帽。8．33 实施燃放作业时，严禁任何无关人员进入燃放现场。8．34 实施燃放作业时遇有下列情况，应当停止燃放，待妥善处理后方可继续进行：a 现场风向突然改变，可能危及观赏人员；b 风力超过6 级或可能危及安全区内建筑物、电力通讯设施和公众安全；c 突然下雨、起雾等，妨碍燃放正常进行；d 发生炸筒造成人员伤亡等意外情况。8．4 燃放作业后的检查8．41 燃放作业结束后应当进行现场检查，指定专人看守燃放现场，无关人员不得接近。8．42 发现盲炮或其它未引燃的烟花爆竹时，不得进行第二次点火，必须收集交专人看守，由作业单位现场技术负责处理。8．43 发现有残余的未爆炸的礼花弹或其它部件时，应立即安排专人寻找和处理。8．44 经现场指挥长检查确认安全后，燃放作业人员方可离开现场。9 组织指挥与安全警戒9．1 组织指挥系统9．11 组织实施焰火晚会，应设指挥部。指挥部设指挥长，由主办单位负责人提任，统一指挥领导燃放技术、安全警戒、交通管制、消防、救护及事故应急处理等各职能组开展工作。9．12 根据燃放现场可能发生火灾的危险性，主办单位应当配备足够的消防车及消防器材。9．2 安全警戒9．21 焰火晚会的警戒范围和时间、交通管制的地段和时间、消防设备的设置地点和位置，由指挥部根据技术设计方案和组织实施方案及现场环境特点确定。9．22 所有进入燃放现场的通道和入口区都必须配备人员警戒。9．23 警戒人员应当持有警戒旗、警笛或便携式扩音器、对讲机。9．24 执行警戒任务的人员，应当按时上岗，不准在岗位上做与警戒无关的事情。在未发出解除警戒命令前，不准离开警戒岗位。9．25 指挥长收到确认安全报告后，方可下达解除警戒命令。烟花绽开(4张)1．燃放时噪音污染严重，无论是城市或乡村都会受到影响；2．一般的烟花都会在燃放时放出较多空气污染物，如SO2、NO、NO2等以及灰尘，这些气体会引发酸雨等环境问题；据了解，燃放烟花爆竹会产生二氧化硫、一氧化氮、二氧化氮等气体，这些有毒有害气体是无形的“杀手”。当硝烟弥漫时，这些气体对呼吸系统、神经系统有一定的损害作用，对眼睛也有刺激作用，有的则会对一些慢性疾病的发生或发展起着推波助澜的作用。3．烟花爆竹不仅给城市卫生带来了尴尬，还带来了安全隐患。由于许多人随地燃放鞭炮，之后第二天才能被环卫工人清理完。一旦火苗未熄，在当前北方地区长时间的干旱情况下，极其容易引燃干透了的树木和草，发生火灾。如果在使用时不注意人身安全，特别是一些淘气的小朋友，很容易危及周围的人群的生命安全，甚至会引发爆炸、火灾等问题。4很容易引起火灾总　则第一条　为了加强烟花爆竹安全管理，预防爆炸事故发生，保障公共安全和人身、财产的安全，制定本条例。第二条　烟花爆竹的生产、经营、运输和燃放，适用本条例。本条例所称烟花爆竹，是指烟花爆竹制品和用于生产烟花爆竹的民用黑火药、烟火药、引火线等物品。第三条　国家对烟花爆竹的生产、经营、运输和举办焰火晚会以及其他大型焰火燃放活动，实行许可证制度。未经许可，任何单位或者个人不得生产、经营、运输烟花爆竹，不得举办焰火晚会以及其他大型焰火燃放活动。第四条　安全生产监督管理部门负责烟花爆竹的安全生产监督管理；公安部门负责烟花爆竹的公共安全管理；质量监督检验部门负责烟花爆竹的质量监督和进出口检验。第五条　公安部门、安全生产监督管理部门、质量监督检验部门、工商行政管理部门应当按照职责分工，组织查处非法生产、经营、储存、运输、邮寄烟花爆竹以及非法燃放烟花爆竹的行为。第六条　烟花爆竹生产、经营、运输企业和焰火晚会以及其他大型焰火燃放活动主办单位的主要负责人，对本单位的烟花爆竹安全工作负责。烟花爆竹生产、经营、运输企业和焰火晚会以及其他大型焰火燃放活动主办单位应当建立健全安全责任制，制定各项安全管理制度和操作规程，并对从业人员定期进行安全教育、法制教育和岗位技术培训。中华全国供销合作总社应当加强对本系统企业烟花爆竹经营活动的管理。第七条　国家鼓励烟花爆竹生产企业采用提高安全程度和提升行业整体水平的新工艺、新配方和新技术。生产安全第八条　生产烟花爆竹的企业，应当具备下列条件：（一）符合当地产业结构规划；　　（二）基本建设项目经过批准；　　（三）选址符合城乡规划，并与周边建筑、设施保持必要的安全距离；　　（四）厂房和仓库的设计、结构和材料以及防火、防爆、防雷、防静电等安全设备、设施符合国家有关标准和规范；　　（五）生产设备、工艺符合安全标准；　　（六）产品品种、规格、质量符合国家标准；　　（七）有健全的安全生产责任制；　　（八）有安全生产管理机构和专职安全生产管理人员；　　（九）依法进行了安全评价；　　（十）有事故应急救援预案、应急救援组织和人员，并配备必要的应急救援器材、设备；　　（十一）法律、法规规定的其他条件。第九条　生产烟花爆竹的企业，应当在投入生产前向所在地设区的市人民政府安全生产监督管理部门提出安全审查申请，并提交能够证明符合本条例第八条规定条件的有关材料。设区的市人民政府安全生产监督管理部门应当自收到材料之日起20日内提出安全审查初步意见，报省、自治区、直辖市人民政府安全生产监督管理部门审查。省、自治区、直辖市人民政府安全生产监督管理部门应当自受理申请之日起45日内进行安全审查，对符合条件的，核发《烟花爆竹安全生产许可证》；对不符合条件的，应当说明理由。第十条　生产烟花爆竹的企业为扩大生产能力进行基本建设或者技术改造的，应当依照本条例的规定申请办理安全生产许可证。生产烟花爆竹的企业，持《烟花爆竹安全生产许可证》到工商行政管理部门办理登记手续后，方可从事烟花爆竹生产活动。第十一条　生产烟花爆竹的企业，应当按照安全生产许可证核定的产品种类进行生产，生产工序和生产作业应当执行有关国家标准和行业标准。第十二条　生产烟花爆竹的企业，应当对生产作业人员进行安全生产知识教育，对从事药物混合、造粒、筛选、装药、筑药、压药、切引、搬运等危险工序的作业人员进行专业技术培训。从事危险工序的作业人员经设区的市人民政府安全生产监督管理部门考核合格，方可上岗作业。第十三条　生产烟花爆竹使用的原料，应当符合国家标准的规定。生产烟花爆竹使用的原料，国家标准有用量限制的，不得超过规定的用量。不得使用国家标准规定禁止使用或者禁忌配伍的物质生产烟花爆竹。第十四条　生产烟花爆竹的企业，应当按照国家标准的规定，在烟花爆竹产品上标注燃放说明，并在烟花爆竹包装物上印制易燃易爆危险物品警示标志。第十五条　生产烟花爆竹的企业，应当对黑火药、烟火药、引火线的保管采取必要的安全技术措施，建立购买、领用、销售登记制度，防止黑火药、烟火药、引火线丢失。黑火药、烟火药、引火线丢失的，企业应当立即向当地安全生产监督管理部门和公安部门报告。经营安全第十六条　烟花爆竹的经营分为批发和零售。从事烟花爆竹批发的企业和零售经营者的经营布点，应当经安全生产监督管理部门审批。禁止在城市市区布设烟花爆竹批发场所；城市市区的烟花爆竹零售网点，应当按照严格控制的原则合理布设。第十七条　从事烟花爆竹批发的企业，应当具备下列条件：（一）具有企业法人条件；烟花绽放图(20张)　　（二）经营场所与周边建筑、设施保持必要的安全距离；　　（三）有符合国家标准的经营场所和储存仓库；　　（四）有保管员、仓库守护员；　　（五）依法进行了安全评价；　　（六）有事故应急救援预案、应急救援组织和人员，并配备必要的应急救援器材、设备；　　（七）法律、法规规定的其他条件。第十八条　烟花爆竹零售经营者，应当具备下列条件：（一）主要负责人经过安全知识教育；　　（二）实行专店或者专柜销售，设专人负责安全管理；　　（三）经营场所配备必要的消防器材，张贴明显的安全警示标志；　　（四）法律、法规规定的其他条件。第十九条　申请从事烟花爆竹批发的企业，应当向所在地省、自治区、直辖市人民政府安全生产监督管理部门或者其委托的设区的市人民政府安全生产监督管理部门提出申请，并提供能够证明符合本条例第十七条规定条件的有关材料。受理申请的安全生产监督管理部门应当自受理申请之日起30日内对提交的有关材料和经营场所进行审查，对符合条件的，核发《烟花爆竹经营（批发）许可证》；对不符合条件的，应当说明理由。申请从事烟花爆竹零售的经营者，应当向所在地县级人民政府安全生产监督管理部门提出申请，并提供能够证明符合本条例第十八条规定条件的有关材料。受理申请的安全生产监督管理部门应当自受理申请之日起20日内对提交的有关材料和经营场所进行审查，对符合条件的，核发《烟花爆竹经营（零售）许可证》；对不符合条件的，应当说明理由。《烟花爆竹经营（零售）许可证》，应当载明经营负责人、经营场所地址、经营期限、烟花爆竹种类和限制存放量。烟花爆竹的批发企业、零售经营者，持烟花爆竹经营许可证到工商行政管理部门办理登记手续后，方可从事烟花爆竹经营活动。第二十条　从事烟花爆竹批发的企业，应当向生产烟花爆竹的企业采购烟花爆竹，向从事烟花爆竹零售的经营者供应烟花爆竹。从事烟花爆竹零售的经营者，应当向从事烟花爆竹批发的企业采购烟花爆竹。从事烟花爆竹批发的企业、零售经营者不得采购和销售非法生产、经营的烟花爆竹。从事烟花爆竹批发的企业，不得向从事烟花爆竹零售的经营者供应按照国家标准规定应由专业燃放人员燃放的烟花爆竹。从事烟花爆竹零售的经营者，不得销售按照国家标准规定应由专业燃放人员燃放的烟花爆竹。第二十一条　生产、经营黑火药、烟火药、引火线的企业，不得向未取得烟花爆竹安全生产许可的任何单位或者个人销售黑火药、烟火药和引火线。第四章　运输安全第二十二条　经由道路运输烟花爆竹的，应当经公安部门许可。经由铁路、水路、航空运输烟花爆竹的，依照铁路、水路、航空运输安全管理的有关法律、法规、规章的规定执行。第二十三条　经由道路运输烟花爆竹的，托运人应当向运达地县级人民政府公安部门提出申请，并提交下列有关材料：（一）承运人从事危险货物运输的资质证明；　　（二）驾驶员、押运员从事危险货物运输的资格证明；　　（三）危险货物运输车辆的道路运输证明；　　（四）托运人从事烟花爆竹生产、经营的资质证明；　　（五）烟花爆竹的购销合同及运输烟花爆竹的种类、规格、数量；　　（六）烟花爆竹的产品质量和包装合格证明；　　（七）运输车辆牌号、运输时间、起始地点、行驶路线、经停地点。第二十四条　受理申请的公安部门应当自受理申请之日起3日内对提交的有关材料进行审查，对符合条件的，核发《烟花爆竹道路运输许可证》；对不符合条件的，应当说明理由。《烟花爆竹道路运输许可证》应当载明托运人、承运人、一次性运输有效期限、起始地点、行驶路线、经停地点、烟花爆竹的种类、规格和数量。第二十五条　经由道路运输烟花爆竹的，除应当遵守《中华人民共和国道路交通安全法》外，还应当遵守下列规定：（一）随车携带《烟花爆竹道路运输许可证》；　　（二）不得违反运输许可事项；　　（三）运输车辆悬挂或者安装符合国家标准的易燃易爆危险物品警示标志；　　（四）烟花爆竹的装载符合国家有关标准和规范；　　（五）装载烟花爆竹的车厢不得载人；　　（六）运输车辆限速行驶，途中经停必须有专人看守；　　（七）出现危险情况立即采取必要的措施，并报告当地公安部门。第二十六条　烟花爆竹运达目的地后，收货人应当在3日内将《烟花爆竹道路运输许可证》交回发证机关核销。第二十七条　禁止携带烟花爆竹搭乘公共交通工具。禁止邮寄烟花爆竹，禁止在托运的行李、包裹、邮件中夹带烟花爆竹。第五章　燃放安全第二十八条　燃放烟花爆竹，应当遵守有关法律、法规和规章的规定。县级以上地方人民政府可以根据本行政区域的实际情况，确定限制或者禁止燃放烟花爆竹的时间、地点和种类。第二十九条　各级人民政府和政府有关部门应当开展社会宣传活动，教育公民遵守有关法律、法规和规章，安全燃放烟花爆竹。广播、电视、报刊等新闻媒体，应当做好安全燃放烟花爆竹的宣传、教育工作。未成年人的监护人应当对未成年人进行安全燃放烟花爆竹的教育。第三十条　禁止在下列地点燃放烟花爆竹：（一）文物保护单位；　　（二）车站、码头、飞机场等交通枢纽以及铁路线路安全保护区内；　　（三）易燃易爆物品生产、储存单位；　　（四）输变电设施安全保护区内；　　（五）医疗机构、幼儿园、中小学校、敬老院；　　（六）山林、草原等重点防火区；　　（七）县级以上地方人民政府规定的禁止燃放烟花爆竹的其他地点。第三十一条　燃放烟花爆竹，应当按照燃放说明燃放，不得以危害公共安全和人身、财产安全的方式燃放烟花爆竹。第三十二条　举办焰火晚会以及其他大型焰火燃放活动，应当按照举办的时间、地点、环境、活动性质、规模以及燃放烟花爆竹的种类、规格和数量，确定危险等级，实行分级管理。分级管理的具体办法，由国务院公安部门规定。第三十三条　申请举办焰火晚会以及其他大型焰火燃放活动，主办单位应当按照分级管理的规定，向有关人民政府公安部门提出申请，并提交下列有关材料：（一）举办焰火晚会以及其他大型焰火燃放活动的时间、地点、环境、活动性质、规模；　　（二）燃放烟花爆竹的种类、规格、数量；　　（三）燃放作业方案；　　（四）燃放作业单位、作业人员符合行业标准规定条件的证明。　　受理申请的公安部门应当自受理申请之日起20日内对提交的有关材料进行审查，对符合条件的，核发《焰火燃放许可证》；对不符合条件的，应当说明理由。第三十四条　焰火晚会以及其他大型焰火燃放活动燃放作业单位和作业人员，应当按照焰火燃放安全规程和经许可的燃放作业方案进行燃放作业。第三十五条　公安部门应当加强对危险等级较高的焰火晚会以及其他大型焰火燃放活动的监督检查。第六章　法律责任第三十六条　对未经许可生产、经营烟花爆竹制品，或者向未取得烟花爆竹安全生产许可的单位或者个人销售黑火药、烟火药、引火线的，由安全生产监督管理部门责令停止非法生产、经营活动，处2万元以上10万元以下的罚款，并没收非法生产、经营的物品及违法所得。对未经许可经由道路运输烟花爆竹的，由公安部门责令停止非法运输活动，处1万元以上5万元以下的罚款，并没收非法运输的物品及违法所得。非法生产、经营、运输烟花爆竹，构成违反治安管理行为的，依法给予治安管理处罚；构成犯罪的，依法追究刑事责任。第三十七条　生产烟花爆竹的企业有下列行为之一的，由安全生产监督管理部门责令限期改正，处1万元以上5万元以下的罚款；逾期不改正的，责令停产停业整顿，情节严重的，吊销安全生产许可证：（一）未按照安全生产许可证核定的产品种类进行生产的；　　（二）生产工序或者生产作业不符合有关国家标准、行业标准的；　　（三）雇佣未经设区的市人民政府安全生产监督管理部门考核合格的人员从事危险工序作业的；　　（四）生产烟花爆竹使用的原料不符合国家标准规定的，或者使用的原料超过国家标准规定的用量限制的；　　（五）使用按照国家标准规定禁止使用或者禁忌配伍的物质生产烟花爆竹的；　　（六）未按照国家标准的规定在烟花爆竹产品上标注燃放说明，或者未在烟花爆竹的包装物上印制易燃易爆危险物品警示标志的。第三十八条　从事烟花爆竹批发的企业向从事烟花爆竹零售的经营者供应非法生产、经营的烟花爆竹，或者供应按照国家标准规定应由专业燃放人员燃放的烟花爆竹的，由安全生产监督管理部门责令停止违法行为，处2万元以上10万元以下的罚款，从事烟花爆竹零售的经营者销售非法生产、经营的烟花爆竹，或者销售按照国家标准规定应由专业燃放人员燃放的烟花爆竹的，由安全生产监督管理部门责令停止违法行为，处1000元以上5000元以下的罚款，并没收非法经营的物品及违法所得；情节严重的，吊销烟花爆竹经营许可证。第三十九条　生产、经营、使用黑火药、烟火药、引火线的企业，丢失黑火药、烟火药、引火线未及时向当地安全生产监督管理部门和公安部门报告的，由公安部门对企业主要负责人处5000元以上2万元以下的罚款，对丢失的物品予以追缴。第四十条　经由道路运输烟花爆竹，有下列行为之一的，由公安部门责令改正，处200元以上2000元以下的罚款：（一）违反运输许可事项的；　　（二）未随车携带《烟花爆竹道路运输许可证》的；　　（三）运输车辆没有悬挂或者安装符合国家标准的易燃易爆危险物品警示标志的；　　（四）烟花爆竹的装载不符合国家有关标准和规范的；　　（五）装载烟花爆竹的车厢载人的；　　（六）超过危险物品运输车辆规定时速行驶的；　　（七）运输车辆途中经停没有专人看守的；　　（八）运达目的地后，未按规定时间将《烟花爆竹道路运输许可证》交回发证机关核销的。第四十一条　对携带烟花爆竹搭乘公共交通工具，或者邮寄烟花爆竹以及在托运的行李、包裹、邮件中夹带烟花爆竹的，由公安部门没收非法携带、邮寄、夹带的烟花爆竹，可以并处200元以上1000元以下的罚款。第四十二条　对未经许可举办焰火晚会以及其他大型焰火燃放活动，或者焰火晚会以及其他大型焰火燃放活动燃放作业单位和作业人员违反焰火燃放安全规程、燃放作业方案进行燃放作业的，由公安部门责令停止燃放，对责任单位处1万元以上5万元以下的罚款。在禁止燃放烟花爆竹的时间、地点燃放烟花爆竹，或者以危害公共安全和人身、财产安全的方式燃放烟花爆竹的，由公安部门责令停止燃放，处100元以上500元以下的罚款；构成违反治安管理行为的，依法给予治安管理处罚。第四十三条　对没收的非法烟花爆竹以及生产、经营企业弃置的废旧烟花爆竹，应当就地封存，并由公安部门组织销毁、处置。第四十四条　安全生产监督管理部门、公安部门、质量监督检验部门、工商行政管理部门的工作人员，在烟花爆竹安全监管工作中滥用职权、玩忽职守、徇私舞弊，构成犯罪的，依法追究刑事责任；尚不构成犯罪的，依法给予行政处分。附　则第四十五条　《烟花爆竹安全生产许可证》、《烟花爆竹经营（批发）许可证》、《烟花爆竹经营（零售）许可证》，由国务院安全生产监督管理部门规定式样；《烟花爆竹道路运输许可证》、《焰火燃放许可证》，由国务院公安部门规定式样。第四十六条　本条例自公布之日起施行。焰色反应有一个很严重的缺点，就是通常需要高温。所以，焰火晚会中的点点焰火，温度都是非常高的。一般在工艺中，使用金属可燃物来达到这样的温度，比如说铝、镁等。铝燃烧时放出的热量很多，甚至可以将铁融化（熔点大约1500℃）。即使焰火的残渣掉到地上时，内部温度也可以达到300℃。所以，规定一个安全距离是非常重要的。但是，烟花作为中国文化的一部分，在全球范围内都有其不可替代的影响力的传播力，只要合理使用，按烟花燃放操作规程进行烟花的运输、购买、存储与燃放，烟花的危险性完全是可控的。燃放时，燃放者与观赏者要保持一定的安全距离；不要让未成年儿童单独燃放烟花爆竹；不要将头部伸向烟花爆竹的正上方点火或察看点燃后熄灭的烟花爆竹；不要对未点燃的烟花爆竹进行两次点燃；不要用已点燃的烟花爆竹去点燃其他烟花爆竹；不要将烟花爆竹存放在家中，要远离火种、取暖器；不要购买燃放礼花弹、大型烟花，不要在明文禁止的区域燃放；不要在楼层的窗口、阳台、平台上燃放，防止火星落下后引起火灾；不要将烟花的喷射口对准建筑窗口、行人、车辆燃放，防止火星溅入引起火灾和伤人；不要从楼顶、阳台、窗户等高处向外(行人、车辆)投放已点燃的烟花爆竹；不要在棚户区、小弄堂、加油站、变电站、燃气调压站附近及高压线下面等不具备安全条件的场合燃放；在燃放时，先要选择安全地点，按说明书要求正确燃放，先把阳台、平台、屋顶、天井、老虎窗及建筑物旁的可燃物清除，把外墙处布料等可燃遮阳布、空调保护布收起来，预防可燃物引燃后引发火灾；同时对建筑外墙上任何开口和孔洞采取封堵措施，以防火星溅入室内引起火灾。在离家前要把门窗关好，防止飞来烟花火种引起家中火灾。儿童燃放爆竹时应该由大人带领。烟花爆竹应该存放在远离火源的安全地方，不能放在炉火旁。为了防止发生火灾，严禁在阳台、室内、仓库、场院等地方燃放鞭炮。也不允许在商店、影剧院等公共场所燃放。严禁用鞭炮玩“打火仗”的游戏。燃放时，应将鞭炮放在地面上，或者挂在长杆上，不要拿在手里。点燃鞭炮后，若没有炸响，在未确认不存在安全问题以前，不要急于上前查看。燃放烟花爆竹，不要横放、斜放，也不要燃放“钻天猴”之类的升空高、射程远的、难以控制的品种。燃放爆竹要远离易燃可燃物，要在空旷的地带燃放。不要对着人和居民住宅燃放。燃放时要认真检查附近是否有易燃可燃物，认真清理火灾隐患。儿童放爆竹要有人看管，不要随意捡一时没响的爆竹。爆竹存放要避开火源和高温生产设施，装运爆竹要避免震动和磨擦，严禁在爆竹市场吸烟。4要购买质量过关的爆竹，不图小便宜购买非法生产的劣质爆竹。为了能让城市保持清洁，更为了杜绝在欢乐祥和的节日里发生火灾，每个市民都有义务选择合适、安全的地方燃放烟花爆竹，并于事后进行及时的简单清理——不能要求每个人把现场打扫干净，但把烟花爆竹的墩座放进垃圾箱却是举手之劳。专家提醒，如果外眼球被炸伤破裂，最忌讳用手使劲压。一旦把内容物压出来后医生挽救起来是非常困难的。炸伤后应该让患者安静平躺，再送往就近的医院。《唐史》载：“李畋，江南西道袁州府上栗麻石人氏，生于唐武德四年(公元621年)四月十八日。”唐太宗李世民被山鬼迷缠，久治无效，遂诏书全国求医。时年24岁布衣猎人李畋应诏揭榜，借打猎用土铳原理，采用竹筒装入硝，爆驱逐山魈邪气，使皇上龙体康复，遂封李畋为爆竹祖师。上栗人历来对李畋顶礼膜拜，早在明太祖洪武三年(公元1370年)就在始建于东晋九年(公元354年)的上栗南街佑圣观中设立了“爆竹祖师李畋之神位”，后李畋回乡以爆竹为业，并逐步把制造爆竹的工艺传给乡邻。李畋造福桑梓，得到百姓的尊重。明太祖洪武三年(即公元1370年)，当地人就将每年的4月18日(李畋生日)定为“爆竹鼻祖”的诞辰纪念日，一到这一天，湘赣边界的麻石、大瑶、金刚、文家市、桐木、白兔潭等地的群众便成群结队自发祭奠纪念李畋，一直沿袭至今。烟花的生命虽然短暂，但它尽力绽放出最美的花朵，它最灿烂的一面，就像人一样，有的人的生命虽短暂，但是有意义的，是没有遗憾的。2014年10月11日晚，日本埼玉县鸿巢市商工会青年部在该市荒川河岸举行的第13届鸿巢花火大会上燃放了一枚名为“4尺玉”的巨型烟花，这枚烟花被吉尼斯世界纪录认证为世界上最大的烟花。 在11日晚间的烟花大会上，约15万发烟花将夜空装点得五光十色。直径约105厘米、重约460公斤的“4尺玉”烟花最后登场。在应邀参加的吉尼斯世界纪录认证官的注视下，“4尺玉”上升到约530米的高度，绽放成直径约750米的大朵烟花，被认证为世界上成功燃放的最重的烟花。 烟花爆竹根据产品的结构和燃放后的运动形式将产品分为以下几类喷花类：燃放时以喷射火苗、火花为主的产品。旋转类：燃放时主体自身旋转但不升空的产品。升空类：燃放时主体定向升空的产品。旋转升空类：燃放时自身旋转升空的产品。吐珠类：燃放时从同一筒体内有规律地发展射出多颗彩珠、彩花、声响等效果的产品。线香类：用装饰纸或薄纸筒包裹装烟火药或在铁丝、竹杆、木杆或纸片上涂敷烟火药形成的产品。烟雾类：燃放时以产生烟雾效果为主的产品。造型玩具类：产品外壳制成各种形状，燃放时或燃放后能模仿所造形象或动作；或产品外表无造型，但燃放时或燃放后能产生某种形象的产品。摩擦类：用撞击、摩擦等方式直接方式直接引爆主体的产品。小礼花类：燃放时放置在地面，从主体内发射（单筒内径<76mm）并在空中爆发出珠花、声响、笛音或飘浮物等效果的产品。礼花弹类：弹体从专用发射工具（发射筒内径≥76mm）并在空中爆发出各种光色、花型、图案成其他效果的产品。架子烟花：通过框架固定烟花位置，方向燃放的产品。爆竹类：单个爆竹产品或多个爆竹组合而成的产品。冷光烟花：适用室内燃放的产品组合烟花：由多个单筒组合而成的烟花产品。当然了这些都没有麻雷子声音大，135db,对阳台可破坏面积极大"
}