{
    "names": [
        "中文名",
        "原版名称",
        "其他名称",
        "原    作",
        "作    画",
        "译    者",
        "类    型",
        "地    区",
        "连载杂志",
        "揭载号",
        "连载期间",
        "出版社",
        "出版期间",
        "单行本册数",
        "其他出版社",
        "网络连载",
        "网络连载"
    ],
    "values": [
        "约定的梦幻岛",
        "約束のネバーランド",
        "约定的永无乡，The Promised Neverland",
        "白井カイウ",
        "出水ぽすか",
        "林志昌（1-6卷）（中国台湾）",
        "悬疑、科幻、冒险",
        "日本",
        "《",
        "周刊少年Jump",
        "》",
        "2016年35号",
        "2016年8月1日—连载中",
        "",
        "集英社",
        "",
        "2016年12月02日—未完结",
        "14卷（未完结）",
        "",
        "东立出版社",
        "（中国台湾）",
        "Viz Media（北美）",
        "[5]",
        " ",
        "",
        "",
        "网易漫画",
        "、哔哩哔哩漫画",
        "[2]",
        " ",
        "",
        "漫番漫画",
        "[1]",
        " ",
        ""
    ],
    "para": "《约定的梦幻岛》是白井カイウ原作，出水ぽすか作画，于《周刊少年Jump》2016年第35号起开始连载的漫画。繁体中文版由东立出版社发行，简体中文版电子版由集英社授权网易漫画、哔哩哔哩漫画、漫番漫画、腾讯漫画、波动星球在其平台上正版发布。[1-2] 漫画曾获“下一部漫画大赏”2017年第2名，“漫画大奖”2017年第6名，“这本漫画真厉害！”2018年男性篇第1名等成绩。2018年05月29日，作品的累计销量突破500万部。同年11月25日，系列全球累计销量突破870万部。[3-4] 一群无忧无虑生活在孤儿院的孩子们，有一天发现了一个惊人的事实，围绕在他们身边的幸福景象其实是险恶重重的地狱，而成长到十二岁就可以被领养的传闻，实际上是被当成养殖的肉猪贩卖，所谓被嘱咐不要翻过的围墙，是因为外面就是刽子手的厨房。当孩子们了解到残酷的真相，伙伴们一个个被怪物当成肉食贩卖时，激烈的逃脱即将展开。注意：以下人物介绍有剧透，阅读请慎重。艾玛艾玛（エマ）农园编号：63194本作主人公，Grace Field孤儿院最年长的三人之一。热爱着自己的孤儿院和妈妈，一直想着怎样才能追上优秀的诺曼和雷，在这间孤儿院中安稳平静地和其他孤儿们生活着。但在发现了孤儿院的秘密以及“鬼”存在的事实后开始与诺曼，雷策划逃出GF孤儿院。最终，成功逃脱农场，在为返回真正的人类世界在不断的探索努力。拥有过人的运动能力，和诺曼、雷一样，是GF第3号农园培育出的“特上等”。名字来源：最早决定下来的，听起来又可爱又帅气还不会占对话框的两个字的名字。诺曼诺曼（ノーマン）农园编号：22194Grace Field孤儿院最年长的三人之一。小时候身体不好，即使长大了弱势还是存在。同艾玛一起送小兔子人偶时，目击了“出货”的瞬间。于是和艾玛、雷合作策划越狱。中期失败被发现，被成功“出货”，但是并没有被杀死，而是送入研究所被研究，后期成功从研究所逃出，并且成功与艾玛，雷等人汇合。拥有过人的智商、冷静的头脑及强悍的逻辑思维。和艾玛、雷一样，是GF第3号农园培育出的“特上等”。虽然测试成绩三人并列第一，但艾玛、雷偶尔有不是满分的情况，诺曼则是无一例外全部满分。名字来源：诺曼·洛克威尔，一听就是英文名，事实上是因为起名时左手边有一本诺曼·洛克威尔的画集。 雷雷（レイ）农园编号：81194Grace Field孤儿院最年长的三人之一。虽然看起来是之后从诺曼那里得知了越狱的事情，事实上因为没有忘记小时候的记忆，早在其幼年时知道了鬼的情况。从6岁开始策划逃离GF计划，自己制作出了使发信器无效化的设备。初期妈妈的内奸，但是真实身份是“双重内奸”，还是站在艾玛这边的，最终与艾玛带领15个同伴成功逃出GF农场。与伊莎贝拉是真正血缘上的母子，和艾玛、诺曼一样，是GF第3号农园培育出的“特上等”。运动能力和智商一样超乎常人，学习能力和动手能力尤为突出。名字来源：雷·查尔斯，无国籍无性别的名字，事实上是因为起名时右手边有张雷·查尔斯的唱片。冬冬（ドン）农园编号：16194乐天派。因为被年长三人隐藏事实感到不被信任而与其大打出手，事后痛恨自己不过是个“小喽啰”。差一点被雷陷害成间谍。在妈妈直接管理期间负责出逃准备工作。虽然看起来很不靠谱的样子，到关键时刻还是靠得住的。吉尔达吉尔达（ギルダ）农园编号：65194与艾玛是好朋友，越狱篇初期因为艾玛的冷落常常十分沮丧。虽然看起来有些笨拙但有着十分冷静的一面。在妈妈直接管理期间负责出逃准备工作。菲尔菲尔（フィル）农园编号：34394小天才，发现了威廉·密涅瓦藏在书中的信号，是被艾玛等人留在GF农园的孩子中唯一知道真相的人。柯尼（コニー）农园编号：48294随身带着伊莎贝拉所赠的兔子玩偶。虽然成绩不好，但却是个温柔的女孩子。出货后被鬼杀死，被艾玛与诺曼目击。奈特（ナット）农园编号：30294棕红色短发，有点胆怯和自恋。安娜（アンナ）农园编号：48194蓝色眼睛，金色麻花辫。虽然表面很安静，但内心坚强、对大家很温柔。托马（トーマ）农园编号：55294越狱小队中年龄最小的成员之一，经常与关系很好的拉尼在一起。名字来源：番茄。拉尼（ラニオン）农园编号：54294越狱小队中年龄最小的成员之一，经常与关系很好的托马在一起。名字来源：洋葱。伊莎贝拉GF农园第3农厂的饲育监。史上最年轻的妈妈（饲育监），养成的高级品数量是全座历届第一。称自己的孩子是“特殊的”。全身上下几乎毫无弱点。年幼时有过逃脱经历，但最终失败。儿时的青梅竹马也被出货。最后被“祖母“举荐为下一任”妈妈”（饲育监）。是雷血缘上的亲生母亲，在艾玛等15人逃离农场之后，帮他们清除雷残留的痕迹，希望他们能得到真正的自由。克洛涅克洛涅（クローネ）GF农园第3农厂的sisiter（饲育监助手)。企图依靠伊莎贝拉的把柄将她拉下马，自己当妈妈（饲育监）。为达目的与孩子们进行合作，向他们透露了许多消息。被伊莎贝拉上报，并不明白“祖母”挑选“妈妈”的标准。死后为艾玛等人留下密室钥匙模具和密涅瓦的线索钢笔。祖母“祖母”农园中“鬼”的代理人。几乎负责整个GF农园的人员调配。饲育监们的人类上级。大叔尤格B-0632的大叔。出身自Glory Bell农园。15年前带领大家逃出了GB农园。但最终在Gold Pond遭到偷猎者列乌维斯的攻击全军覆没。在艾玛一行人来到避难所之前，潜藏在B-0632避难所独自生活了13年。枪法十分惊人。奥利弗奥利弗（オリバー）农园编号：AII-866-890出身自Grand Valley农园（GV农园）的孤儿。被活着出货到了Gold Pond偷猎场成为了偷猎者们的猎物。Gold Pond中反抗者们的队长。试图带领GP中的人类杀死所有偷猎者来终结掉这个猎场。年幼时被卢卡斯所救，受卢卡斯指导。在对偷猎者们的反击战中负责指挥以及拖住偷猎者列乌维斯。扎克扎克（ザック）农园编号：QII-863-551出身自Grand Valley农园（GV农园）的孤儿。被活着出货到了Gold Pond偷猎场成为了偷猎者们的猎物。在Gold Pond中的反抗者们中负责救援。在对偷猎者们的反击战中负责处理掉“偷猎者”拜雍。奈杰尔奈杰尔（ナイジェル）出身自Grand Valley农园（GV农园）的孤儿。被活着出货到了Gold Pond偷猎场成为了偷猎者们的猎物。在Gold Pond中的反抗者们中负责枪械。在对偷猎者们的反击战中负责处理掉“偷猎者”鲁切。佩佩佩佩（ペペ）出身自Grand Valley农园（GV农园）的孤儿。被活着出货到了Gold Pond偷猎场成为了偷猎者们的猎物。在Gold Pond中的反抗者们中负责食物补给。在对偷猎者们的反击战中负责处理掉“偷猎者”拜雍。基兰基兰（ジリアン）农园编号：QI-231-493出身自Grand Valley农园（GV农园）的孤儿。被活着出货到了Gold Pond偷猎场成为了偷猎者们的猎物。在Gold Pond中的反抗者们中负责食物补给。在对偷猎者们的反击战中负责处理掉“偷猎者”鲁切。索尼娅（ソーニャ）出身自Grand Valley农园（GV农园）的孤儿。被活着出货到了Gold Pond偷猎场成为了偷猎者们的猎物。Gold Pond中反抗者们的副队长。帕拉（ポーラ）农园编号：AXI-640-651出身自Grand Valley农园（GV农园）的孤儿。被活着出货到了Gold Pond偷猎场成为了偷猎者们的猎物。在Gold Pond中的反抗者们中负责食物补给。狙击名手。桑迪（サンディ）农园编号：VI-468-992出身自Grand Valley农园（GV农园）的孤儿。被活着出货到了Gold Pond偷猎场成为了偷猎者们的猎物。在Gold Pond中的反抗者们中负责救援。瓦欧蕾特瓦欧蕾特（ヴァイオレット）出身自Grand Valley农园（GV农园）的孤儿。被活着出货到了Gold Pond偷猎场成为了偷猎者们的猎物。是反抗者中最早与艾玛接触的人。在对偷猎者们的反击战中负责与索尼娅，桑迪以及宝拉一起处理掉“偷猎者”诺斯与诺玛。亚当亚当（アダム）λ7214出身，胸前有量产农场的标记。拥有着不似人类的怪物般的体型。无法理解人类的语言。在反抗者们中负责看门。不会说话，唯一能说出的是一串数字：22194（诺曼的编号）。卢卡斯卢卡斯（ルーカス）出身自Glory Bell农园（GB农园）。15年前和尤格一起从GB农园逃出。在Gold Pond遭到偷猎者列乌维斯猎杀后幸存了下来。一直潜藏在Gold Pond，秘密指导反抗者们的反抗活动，并向反抗者们介绍了外面世界的真实情况。反抗者中的唯一成年人。列乌维斯列乌维斯鬼陛下(女王)的弟弟，鬼中的大公。不仅仅享受着对人类的狩猎，也享受着被人类狩猎的过程。喜欢着带着杀气冲来的强悍人类。对只会逃窜的人类提不起兴趣。年轻时常常与拜雍一起进行真正的狩猎。被艾玛和Gold Pond中的食用儿童联合击杀。拜雍拜雍鬼中的贵族。出资了24个农场，管理着12个农场，同时是6个农场的负责人。GV农场便是其所负责的农场。年轻时常常和列乌维斯一起进行真正的狩猎。后将Gold Pond改为偷猎场，之后从自己所负责的农场中选出孩子活着出货至Gold Pond进行模拟狩猎。诺斯与诺玛诺斯&诺玛鲁切鲁切威廉·密涅瓦被艾玛诺曼等人认为是外界存在的人类。真实姓名詹姆斯·拉托里，是约定者的后人， 生死未卜，愿望是把“食用儿”从鬼的世界带回人类世界，是“食用儿”们的支援者之一。但在策划帮食用儿回归人类世界的计划时遭到了其弟弟的背叛，本人也遭到了其他人类的追杀。皮塔拉托里皮塔·拉托里（ピーター・ラートリー）拉托里家第36代当家，威廉·密涅瓦的弟弟。表面帮助威廉密涅瓦，但最终背叛了他。为了人类世界的安宁将准备延续与“鬼”的契约，不允许任何一个食用儿返回人类世界。安德鲁拉托里家的杀手，受皮塔·拉托里的指令追杀脱逃的食用儿，擅长狙击。艾玛与雷逃离金色池塘后追查到避难所附近，受密涅瓦支援者的阻扰未能发现食用儿藏身的避难所。之后来到GF农园找到菲尔打探艾玛等人的下落。缪西卡戴兜帽的少女鬼，自称因为信仰所以不吃人类。与颂施一同行动，在森林里救下了越狱的艾玛一行并教给了她们生存的技巧。临别前将龙眼挂坠赠给艾玛，嘱咐艾玛去寻找“七面墙壁”。可能是传说中的邪血少女。颂施骑马的鬼，与缪西卡一同行动，自称因为信仰所以不吃人类。在森林里救下了越狱的艾玛一行并教给了她们生存的技巧。但其真实目的是为了打破“约束”，能再度狩猎人类 原先的世界十分广阔，世界里存在着鬼与人。鬼以人类为食，人类也反过来狩猎鬼。两个种族常年处于战争状态。直到有一天人类方提出了一个约定——人类不再狩猎鬼，同时鬼也不得再捕食人类，两个种族将世界一分为二，分开生存。至此世界被一分为二，并且两个世界相互隔绝。而”食用儿“们的祖先是被人类舍弃在鬼的世界中的人类。鬼的一方遵循着约定不再狩猎人类，而是以被舍弃掉的人类为种子，开设农场等机构一边管理人类的繁殖，一边以繁殖出的人类的为食。至此一直过了一千余年。农场分为高级农场以及量产农场。鬼的世界中的农场大多为量产农场。量产农场中的人类仅仅只是在极其恶劣的环境下被喂肥便出售。在那里出生的人因为完全不会得到教育因此无法理解语言，也没有名字。甚至连自我意识都不存在。而相对于数量上百的量产农场而言，高级农场仅有四个（已知有Grace Field农园（恩典之家），Glory Bell农园（荣耀之铃），Grand Valley农园（荣耀山谷），GR农园（善意山脊））。高级农场中孩子被以孤儿的身份养大，被给予虚假的幸福。同时鬼在予以其教育的同时培育其大脑。使他们的大脑的味道更好。高级农场中的人类年满6岁即可被出货供以食用，而智力等方面优异的人类将被留下来继续培养，最晚培育至12岁则必须出货以供食用。或者不将其出货而是举荐为下一任的饲育监，在得到进一步培养后返回农场代表鬼去看管和培养新的食用儿。农园的结构图GF农园有五个农场（plant）和中枢管理机构组成。五个农场的大门之外的空间便是中枢，然而连接中枢也就是本部的只有一座桥梁，且周围都是悬崖绝壁，农园里外都没有太严密的监控和巡查人员。农园和农园之间的墙体夹角是六十度的正三角形。关于饲育监妈妈的选拔的标准是：足够优秀，这其中包括智力和体力以及优秀的生育能力，同时成为饲育监妈妈是在大量的候补竞争中最为优秀的人才重新得到生还机会代表鬼去再次回到农园看管和培育新的食用儿。在中枢中，根据雷的回忆，存在着大量的鬼和祖母以及其他男性人类。而农场里则有妈妈（饲育监）负责看管，一般而言鬼和祖母不会出现在农园里，貌似孤儿院里的孩子最先是在中枢里受孕生育，而后成长到一定月数，便送到农场饲养，直至出货。鬼捕食人类的由来　　在漫画第120话中指出，鬼是一种无形的怪物，作品内并未给出鬼的最初形态是什么，只是类似于给出了个猜测是细胞类的某种生物。鬼的进化类似于遗传基因的水平传播。鬼通过摄食而进化，通过吸收食物中的遗传基因，接收食物所具有的遗传性状，猎食虫子的就会变的像虫子一样，捕食鱼类的就会变的像鱼一样，这一过程不断重复，鬼也获得了各式各样的遗传性状，从而进化了各种形态。之后，鬼在通过摄食了人类后，获得了人类相似的形态，并且获得了人类的高等智商、语言及文化，至此人类成为了鬼最爱的食物。逐渐鬼成为了超越人类的存在，惊人的进化速度使鬼远强于人类并成为了人类的天敌，处于人类的恐惧，通常称他们为鬼、恶魔、怪物、神明等。鬼若不持续摄食人类将虽然存在个体的差异也不至于退化回原来的形态，但却无法保持高等智商以及人型。　　第1卷第1卷被我当成妈妈敬爱的她，并不是亲生母亲。跟我一起生活的他们，也不是兄弟姐妹。艾玛、诺曼、雷三个人住在小小的孤儿院里，每天都过得很幸福。但是，他们的平凡生活突然在某一天宣告结束。知道真相之后，等着他们的命运将会是…？ 第2卷第2卷艾玛一行人为了让“所有人”都能逃出GF（恩典农场）之家，开始进行训练。监视者·克罗妮的魔掌正伸向他们？得到新“同伴”的他们，还有什么在等着他们…。无法顺利长大的孩子们，勇敢面对绝望吧！令人震撼的逃狱科幻剧！ 第3卷第3卷唐跟吉尔妲的心中对艾玛他们产生怀疑。而克罗妮却不断步步进逼。妈妈·伊萨贝拉终于展开行动。在逃狱之前，艾玛他们周遭的状况却完全改变了？永远不放弃的孩子们，勇敢面对绝望吧！令人震撼的逃狱奇幻剧！ 第4卷第4卷宣布诺曼将被出货。剩下的时间不多了。为了拯救朋友摆脱伊萨贝拉的计谋，艾玛跟雷与诺曼共同拟定计画。他们3个人得到的答案是？永远不放弃的孩子们，勇敢面对绝望吧！令人震撼的逃狱奇幻剧！ 第5卷第5卷逃狱的警报声响起，鬼也放出追兵，艾玛一行人靠着手边仅有的线索展开逃亡。舍弃虚假的平静生活，追求自由的他们看到的会是什么？永远不放弃的孩子们，勇敢面对绝望吧！令人震撼的逃狱奇幻剧！ 第6卷与想要尽早确保自身安全的孩子们主动接触的神秘少女。她究竟是谁？另一方面，充当诱饵而跟大家走散的雷，已经被鬼的追兵团团包围。他还能够再见到同伴吗？永远不放弃的孩子们，勇敢面对绝望吧！令人震撼的逃狱奇幻剧！ 第7卷第7卷一位神秘男子在目的地·B06-32的地下等着孩子们出现──。他的真正身分究竟是？艾玛他们的冒险将进入下一个阶段。“米涅瓦探访篇”进入全新发展！永远不放弃的孩子们，勇敢面对绝望吧！令人震撼的逃狱奇幻剧！ 第8卷第8卷因为叔叔充满恶意的计谋，让艾玛跟雷遭到许多鬼的攻击。赌上性命的战斗不断持续着。艾玛身处在地狱般的状况下做了决定，而她所希望的未来是…？永远不放弃的孩子们，勇敢面对绝望吧！令人震撼的逃狱奇幻剧！ 第9卷第9卷艾玛在同伴的带领下进入GP（黄金池塘）的秘密房间，在里面开启了长期以来始终上锁的门。接著揭晓的W‧米涅瓦真正用意究竟是？永远不放弃的孩子们，勇敢面对绝望吧！令人震撼的逃狱奇幻剧！ 第10卷第10卷人类开始发动叛变。起义的GP（黄金池塘）孩子们逐步将鬼逼到绝境。战斗仍在进行，艾玛面对眼前的强敌‧雷维斯，很冷静地跟它交谈…？永远不放弃的孩子们，勇敢面对绝望吧！令人震撼的逃狱奇幻剧！ 第11卷第11卷雷维斯以压倒性的实力挡住孩子们的去路。艾玛一行人身处绝境，仍然相信胜利挺身而战。发动全力在狩猎场展开的决战，终於来到最终场面！永远不放弃的孩子们，勇敢面对绝望吧！令人震撼的逃狱奇幻剧！ 第12卷第12卷艾玛一行人开始寻找身为缔结约定的关键“七道墙壁”！首先以流传的传说跟古文书为线索，前往库威提达拉。她在那里见到的是…？永远不放弃的孩子们，勇敢面对绝望吧！令人震撼的逃狱奇幻剧！ 2017年07月19日 2018年宝岛社这本漫画真厉害！第13回男性篇第1名《周刊少年JUMP》最新刊封面上正式透露了电视动画化的消息。 《约定的梦幻岛 ～来自诺曼的信～》（约束のネバーランド　～ノーマンからの手纸～） 约定的梦幻岛:来自诺曼的信由白井カイウ负责原作、出水ぽすか负责插画、小说家七绪执笔，由集英社旗下JUMP系外传小说文库“JUMP J BOOKS”出版发行，于2018年6月4日发售。讲述了诺曼在自己被出货的11月3日当天写下的帮助大家成功越狱的信，以及诺曼和艾玛他们在GF农场度过的温馨快乐的时光。 "
}