{
    "names": [
        "中文名",
        "外文名",
        "国    籍",
        "民    族",
        "出生地",
        "出生日期",
        "逝世日期",
        "职    业",
        "主要成就",
        "所在王朝",
        "前任者",
        "继任者"
    ],
    "values": [
        "理查三世",
        "Richard III",
        "",
        "英格兰",
        "",
        "盎格鲁-撒克逊人",
        "弗德林黑城堡",
        "1452年10月2日",
        "1485年8月22日",
        "国王",
        "建立了一套完善的法律援助体系和保释制度",
        "援助大学、教堂，建立北方议会",
        "约克王朝",
        "",
        "爱德华五世",
        "",
        "",
        "亨利七世",
        ""
    ],
    "para": "理查三世（英语：Richard III，1452年10月2日—1485年8月22日），英格兰约克王朝最后一位国王（1483年—1485年在位）。 爱德华四世之弟。爱德华四世死前留下遗命，封理查为护国公（lord protector）。享有摄政权。传闻其杀害他的侄子爱德华五世即位（英国史学界对“塔中王子”的下落存争议，无定论说明理查是元凶）。他镇压了要求王位继承权的白金汉公爵的叛乱。但在和里士满伯爵亨利·都铎的交战中，因部下威廉·斯坦利叛变而失利被杀。理查三世是约克王朝的末代国王，也是金雀花王朝的最后一位国王。莎士比亚等剧作家将其刻画为“驼背的暴君”。但理查三世在位期间成就斐然，建立了一套完善的法律援助体系和保释制度 ，援助大学、教堂，建立北方议会等，在当时的地区享有广泛的爱戴。 理查是理查·金雀花——第三任约克公爵与西西莉·纳维尔八个理查三世(5张)子女里的么子，1452年生于弗德林黑城堡，是约克公爵夫妇四个活到成年的后代之一。理查大部分的童年时光都在位于温丝莉谷的米德汉城堡里度过，由他的表兄理查‧纳维尔，即第十六任沃威克伯爵监护下成长。（此人因为在玫瑰战争里的卓著的影响力，在历史上被称为“造王者”。）在他的父亲与兄长爱德蒙（拉特兰伯爵）于韦克菲尔德战死后，还是个小男孩的理查便被沃威克伯爵保护起来。他在沃威克的庄园里与法兰西斯‧洛维尔（即后来的洛维尔子爵）成了感情极佳的朋友，这段友谊在理查的余生里一直都相当稳固。这个家庭里的另外一个小孩子则是沃威克的女儿安妮·内维尔，后来嫁给了理查。在爱德华四世治理英格兰的期间，理查不但展现了他对兄长的忠诚，也展露了做为一名军事统帅的才华。1467年，沃里克伯爵联合克拉伦斯公爵乔治谋叛，王军在7月6日被叛军击败在北安普顿。爱德华本人被沃里克关进了附近的米德海姆城堡。年轻的国王被逼召集新的国会，并且将自己的王位继承权授予弟弟乔治。不料理查坚决站在了大哥爱德华一边。短短几周内，理查德以爱德华国王的名义召集了大量勤王军北上，救出了爱德华并使其恢复地位。1470年的3月，在英格兰中部的林肯郡又爆发了兰开斯特家族起义。无人可用的爱德华四世和理查德一起率军北上。这次他们轻松地击败了叛军，并且活捉了起义领袖罗伯特·威尔斯爵士。威尔斯坦白这次起义的资助者是沃里克伯爵。1470年9月，沃里克利用法国国王的资金，秘密潜逃回了英格兰。他在约克家族的大本营约克郡，煽动起了一次叛乱。爱德华与理查德一起，迅速率军北上。趁着爱德华的注意力被吸引到了北方，乔治带着一支雇佣军部队渡海登陆在英格兰南部的达特茅斯港。爱德华急于南下对付弟弟乔治，但沃里克领导的北方叛军，正如燎原之火迅速膨胀。知道自己大势已去的年轻国王，宣布解散他的部队。然后带着弟弟理查和少数随从逃到了东部的港口城市林恩。他们在那里登船，逃往海对岸的佛兰德斯，也就是盟友勃艮第公爵查理的地盘寻求援助。在爱德华反攻英格兰的巴内特战役中，理查指挥王军右翼，成功压制了沃里克军左翼的埃克赛特公爵，为夺取胜利做出了很大贡献。在丢克斯伯里战役中，理查指挥左翼部队，直面对面最强的萨默塞特分队。理查在战役中发起反冲锋，击溃了萨默塞特部。据说，随后理查为爱德华四世处死了被废的亨利六世。依靠对兄长的忠诚和赫赫战功，他被赐予位于北英格兰的广大土地与格洛斯特公爵的头衔，并且被指定为北方总督。一切让理查成为英格兰最有钱和势力最大的贵族，以及爱德华四世忠心的左右手。相对地，家族里另一个成功活到成年的哥哥，乔治‧金雀花（即后来的第一任克雷伦斯公爵）却在1478年因为叛国罪而被爱德华四世处刑，他的后代也被剥夺继承王位的权利。签名理查掌控北英格兰直到爱德华四世驾崩。在此地，尤其是约克市，他享有广泛民众的爱戴与关注。他不仅施政公正且慨然援助大学，对教堂也有相当的贡献，建立了北方议会，还颁布了一些保护个人权利的法律。1482年的时候由苏格兰人手中重新夺下特威德河畔的贝里克镇这件事也对他的名声贡献良多。 爱德华四世驾崩于1483年4月9日，遗诏封理查为护国公（lord protector），享有摄政权（非摄政王 ）。爱德华四世12岁的儿子爱德华五世与9岁的理查王子则是第一与第二顺位的王位继承人。理查德三世爱德华四世在位时的皇后伊丽莎白·伍德维尔的家人们挑战“造王者”沃威克伯爵的权利并干涉宫廷政治，理查三世上任后逮捕了爱德华五世的舅舅安东尼‧伍德维尔（即第二任瑞佛斯伯爵，爱德华四世的妻舅）与其它顾问，将他们送往位于约克郡的庞特福莱克堡，以企图刺杀摄政王的罪名将这些人处死刑。之后，他安排爱德华五世与他的幼弟理查搬入伦敦塔皇家住所。1483年6月22日，理查的一名代表在圣保罗大教堂外宣读了一份声明，首次宣称基于爱德华四世与伊丽莎白‧伍德维尔的婚姻不合法，他们的孩子便成了私生子并自动失去了王位继承权；而理查的哥哥乔治的独子爱德华，也在先王在世时被以乔治叛国为由剥夺了王位继承权。因此，英国王位的真正继承人应当是理查。某名主教作证，在爱德华四世迎娶伊丽莎白‧伍德维尔之前他曾为爱德华与伊莲娜‧巴特勒证婚，基于这名女子在伊丽莎白‧伍德维尔嫁给爱德华四世时依然在世这点，爱德华四世与伊丽莎白‧伍德维尔间的婚姻无效的宣言随即被议会通过，并订立了王权法案以正式宣布两个小王子失去继承权，英王头衔则属于理查。1483年7月6日，理查三世在西敏寺加冕成为英格兰王。 虽然在位时间只有两年，理查三世依然展露了他出色的政治才能，执政期间，理查三世推出了一系列自由化改革措施，比如制定保释法案和解除对出版印刷行业的限制。他与皇后安妮给剑桥大学捐款，给教堂提供资金，并建立了皇家纹章院。 历史曾发生过两场针对理查三世的大规模叛乱行动，第一桩叛变发生于1483年，由曾经理查三世的支持者亨利-斯塔福德（第二代白金汉公爵）和亨利‧都铎（第二任理奇蒙伯爵）所领导。这次事变很快就被理查三世平定，白金汉公爵在赛利斯伯利地区的牛头旅馆附近被斩首，亨利‧都铎逃往法国。但在1485年时另一次叛变又发生了，这次的领导者是亨利‧都铎与其叔父贾斯伯‧都铎。叛军成功地登陆英格兰，并于博斯沃思战役击败了理查三世。兰开斯特家族此役打败约克家族，取得玫瑰战争的决定性胜利。1485年8月22日，理查与亨利‧都铎麾下的兰开斯特势力于博斯沃思平原交锋。即便理查的兵力一开始以二比一的数量占了优势，但托马斯‧斯坦利（即第一任德比伯爵）、威廉‧斯坦利爵士以及亨利‧珀西（即第四任诺桑伯兰伯爵）却阵前倒戈，投向了亨利‧都铎。这严重削弱了理查三世的军力，并对博斯沃思之役的结果有着显著的影响。除此之外，理查三世相当亲近的伙伴诺弗克公爵约翰‧霍华的阵亡也大大地打击了理查与其部下的士气。有些记载指出理查在博斯沃思之役里相当骁勇善战，不但将著名的勇士约翰‧钱尼爵士打下马来，且杀了亨利‧都铎的掌旗手威廉‧布兰登爵士。在他被围攻身亡前还几乎杀到亨利本人身旁。自古相传他的遗言是：“叛国、叛国、叛国、叛国、叛国。”根据传说，理查在参战前曾经在列斯特郡的一个镇上向一名先知请教。这名先知预言：“你策马奔向战场时马刺所擦撞到的地方，会是回程你脑袋开花的地点。”而在前往博斯沃思平原时他的马刺擦到了波桥上的石材。传说在理查三世的尸体被放在马背上从战场上运回来时，他的头因为撞上了同一块石头而破开。亨利另一个传说，理查三世和亨利准备决一死战，这场战斗将决定谁来统治英国。战斗开始前的一天早上，理查派一个马夫备好自己最喜欢的战马“快点给它钉掌，”马夫对铁匠说，“国王希望骑着它打头阵。”“你得等等，”铁匠回答，“前几天给所有的战马都钉了掌，铁片没有了。”“我等不及了。”马夫不耐烦地叫道。铁匠埋头干活，从一根铁条上弄下四个马掌，把它们砸平、整形，固定在马蹄上，然后开始钉钉子。钉了三个掌后，他发现没有钉子来钉第四个掌了。我缺几个钉子，”他说，“需要点儿时间砸两个。“我告诉过你我等不及了。”马夫急切地说。“我能把马掌钉上，但是不能像其他几个那么牢固。”“能不能挂住?”马夫问。“应该能，”铁匠回答，“但我没把握。”“好吧，就这样，”马夫叫道，“快点，要不然国王会怪罪的。”两军交上了锋，理查国王冲锋陷阵，鞭策士兵迎战敌人。突然，一只马掌掉了，战马跌倒在地，理查也被掀翻在地上。受惊的马跳起来逃走了，国王的士兵也纷纷转身撤退，亨利的军队包围了上来。他在空中挥舞宝剑，大喊道：“一匹战马！一匹战马！我愿以我的王国来换取一匹战马！”（注：该传说被现代史学界否定，考古学家对骸骨研究，证实理查三世在死前战斗到了最后一刻 ）。理查三世成为最后一个战死沙场的英国国王。据史料记载，他的尸体曾被裸体示众，最后葬在莱斯特的圣方济会教堂中。亨利‧都铎继承了理查的王位，成为英王亨利七世后，随即以迎娶约克家族的女继承人爱德华四世之女伊丽莎白为手段巩固了自己的宝座。而随着亨利八世上台与宗教改革的推行，英国许多修道院都被夷为平地，理查三世墓穴的确切位置再也不为人知 。在约克家族于图克斯伯利之战击败了兰开斯特家族，取得了关键胜利后，理查三世便于1472年7月12日与沃威克伯爵的小女儿安妮·内维尔步入礼堂。安妮·内维尔原为亨利六世的独子威斯敏斯特的爱德华的遗孀。理查与安妮育有一子，名为爱德华‧金雀花（也被称为米德汉的爱德华，生卒年：1473-1484年4月9日），但这个王子在被立为威尔士王子后没多久就过世了。理查也有数个私生子，其中包括：被亨利七世处决的格洛斯特的约翰（1470-1491年）、以及一个叫做凯瑟琳的女儿，她后来嫁给威廉‧赫伯特（第二任潘布鲁克伯爵）。这两人的生母被认为有可能是一个名字曾经出现于家族纪录上的女性——凯瑟琳‧霍特。这两个小孩都比理查三世来的长命，但似乎都没有留下后代。不过，神秘的理查‧金雀花（又称伊斯维尔的理查）以及一个被称为“建筑大师理查”的人倒是有可能也是理查三世的子嗣。在理查三世最后一次对上兰开斯特势力时，他是个没有合法继承人的鳏夫。在他的儿子过世后，理查三世一开始是将自己的侄儿沃威克伯爵爱德华（他的哥哥克雷伦斯公爵乔治之子）立为继承人的。但在他的王后安妮过世后，理查改立了他姐姐约克的伊丽莎白，苏福克公爵夫人的儿子，约翰‧迪拉波尔（林肯伯爵）为王位继承人。最后一个姓金雀花的男性——爱德华‧金雀花，第十七代沃威克伯爵（理查三世的哥哥克雷伦斯公爵之子）则在1499年被亨利七世处死。理查三世在博斯沃思之役的死最终导致了始于1154年的亨利二世的金雀花王朝的灭亡，这个王朝统治了英格兰331年。理查于1485年所建立的北方议会极大地改善了北英格兰的情况，在此之前，该区的平民没有任何独立于伦敦外的实质经济活动。这个议会是后来英国内阁职位北方事务部部长的前身。理查三世在英国历史上一直颇具争议，执政时间虽短，他作为暴君的形象却深入人心。理查三世在历史学家托马斯·莫尔撰写的编年史中首次被刻画成暴君。自那之后，他的负面形象不断被放大。莎士比亚的剧作《理查三世》把他描绘成一个跛足驼背的君王，面容扭曲，内心邪恶。但也有一些学者表示，事实上他是在一些大臣请愿后才即位的，并且为人公正，重视教育。鉴于莎士比亚的写作素材大都来自理查三世的继任者——亨利七世的史官，其中描述多有失公允 。部分历史学家也认为理查三世的统治相对开明，他的名声在后来的岁月里遭到了对手的玷污。英国史学界也在重新审视这位英王的历史地位，他们认为文学作品中对理查三世的描述大多有失公允，理查三世虽然在位仅两年，但展现出非凡的政治才华，而且在推动司法领域无罪推定原则、保释制度等方面发挥过积极作用，建立了一套完善的法律援助体系和保释制度。[7-8] 遗骸(6张)2012年，由莱斯特大学考古学家理查德·巴克雷带领的一个考古队通过地图索源法和钻地雷达技术，最终确定了莱斯特市中心的一个市政停车场就是史书记载中埋葬理查三世的方济会教堂的地点。当年8月，他们从该停车场发掘出了一具明显是死于战争的成年男性的骨架。然后，他们又通过放射性碳年代测定法等科学检测，认定死者死于1455年至1540年间，年龄大约为20-30岁。最后结合历史资料和通过与理查三世的后代迈克尔·易卜生（Michael Ibsen）的DNA进行配对，确定他们发现的尸骨就是理查三世的遗骸。 莱斯特大学的研究人员2013年2月4日召开新闻发布会，确认骸骨是理查三世。并透露，这具骸骨上留有他死前不久受到的10处创伤，8处在头颅，2处在身体；他的一部分颅骨被削掉、肋骨架上有一处砍痕，骨盆部的一处创伤可能是用武器向上穿透臀部造成的。这一发现为英国1485年的博斯沃思战役提供了更加确凿的证据。科学家形容这具骸骨属于一位身材瘦削、年龄在30岁左右的男性，而理查三世去世时年仅32岁。最新公布的照片还显示，椎骨与众不同的弯曲弧度与曾经描述中理查三世的驼背相符。然而考古学家并未发现它有一条萎缩胳膊的证据。 [10-11] 头像模型古文物研究者社团在伦敦皮卡迪利大街的伯灵顿美术馆 展出了理查三世的脸部复原像。这是依据当事人头骨首次还原这位15世纪英格兰国王的外貌。理查三世协会主席菲尔·斯通说，“这张脸有趣，比我们想象中更年轻、饱满、少了些憔悴，带着一丝微笑……我想人们会喜欢它。” 莱斯特市民涌上街头瞻仰国王棺木理查三世的遗骸失踪500多年后，2012年被重新寻回。其后裔迈克尔·易卜生为理查三世打造了下葬所用的棺椁。2015年3月22日，装有理查三世遗骸的棺椁穿过莱斯特郡的乡村地区，抵达博斯沃思（理查三世的战败之地）。车队两旁人群簇拥，现场鸣放21响礼炮，以表达对王室的敬意。2015年3月26日理查三世在莱斯特大教堂下葬（右图的左上位置的高尖塔即莱斯特大教堂）。英国国王理查三世在战死530年后，他的遗骸被重新安葬。  外观：随着理查三世遗骸的出土，之前被视为理查三世相关的许多“事实”被现代史学家推翻了。比如，理查三世在都铎王朝人士的笔下被描写成肢障者，这在当时被视为是邪恶人格的象征。不过，传闻中理查三世萎缩的手臂、跛脚被认为是子虚乌有，驼背则是轻微的脊椎侧弯，并不影响马上战斗。这些说法可能是来自于托马斯‧摩尔所留下来的存疑史料。而这份资料给莎士比亚留下了极深的印象，且长久以来被当作权威性的历史纪录。但对理查三世的道德方面所做出的指控却没有这些针对他的外貌所做出的毁谤来得好推翻。杀侄传闻：在文献上，首次出现理查三世杀侄的传说是在约克王朝覆灭后二十年后的事，且执行的凶手已经身亡；正式流传下来的版本，是由亨利八世（亨利‧都铎之子）任命的大法官托马斯·莫尔所著的《理查三世传》。论者以为，在亨利·都铎的年代，有必要消灭前朝合法性地位的方式，便是对其施以污名化的手法。且尚无当代的第一手资料可以证明这件事，但摩尔的著作太过深入人心，以致理查三世在简介中依然被控告“篡位者”与“杀侄”的罪名。 各个时代都有人对此提出疑问或翻案讨论，甚至成立了“理查三世会”。英国女作家约瑟芬·铁伊曾写过一本著名的历史推理小说《时间的女儿》以缜密的推理和一位大英博物馆的美国员工提供的资料帮助，推翻理查三世罪名，并怀疑亨利七世才是凶手。 DNA检测：莱斯特大学的研究人员将理查三世牙齿和骨头中采集的基因物质同金雀花王朝后人的基因加以对比。分析显示，从母系这边遗传下来的DNA与现代后人相符，但父系的基因信息则不匹配。基于理查三世骸骨所提供的信息，科学家们认为有人出轨是最有可能的解释，但仍不清楚问题出在族谱的哪一代人身上。如果这次出轨位于族谱的头几代人，即是理查三世的早期后人，那将对英王室的世袭产生“关键的历史影响”。尤其是爱德华三世和他的儿子“冈特的约翰”，如果后者实际上是另一名男人的儿子的话，那整个都铎王朝的合法继承性都陷入疑问。这一问题至关重要，因为当前英国女王伊丽莎白的血统可以通过詹姆世一世及苏格兰玛丽女王，追溯至亨利七世。关于理查三世的最新研究，还有一个有趣的意外收获，就是他的外貌。后世所见的理查三世肖像，最早也是在他战死后25至30年绘制的，画像显示他有一头深棕色的长发，眼神冷峻犀利。然而研究人员从DNA判定，其实理查三世是金发蓝眼，只不过发色可能在成年之后转深。 "
}