{
    "names": [
        "中文名",
        "其它译名",
        "出品时间",
        "制片地区",
        "发行公司",
        "首播时间",
        "导    演",
        "编    剧",
        "主    演",
        "集    数",
        "每集长度",
        "类    型",
        "制片人",
        "出品人",
        "动作指导"
    ],
    "values": [
        "绝色双娇",
        "绝色双娇Ⅰ；偷龙转凤",
        "2000年",
        "中国",
        "北京紫禁城影业有限公司",
        "2001年3月5日",
        "华践盟",
        "王军",
        "",
        "张庭",
        "，",
        "焦恩俊",
        "，",
        "牛莉",
        "，",
        "牛青峰",
        "，",
        "宋丹丹",
        "，",
        "吴孟达",
        "，",
        "傅艺伟",
        "，",
        "郑强",
        "",
        "40集",
        "45分钟",
        "古装、喜剧、剧情",
        "志成、王陆涛",
        "阎于京、",
        "张咏荷",
        "",
        "周国栋"
    ],
    "para": "《绝色双娇》是由北京紫禁城影业有限公司出品，华践盟执导，张庭、焦恩俊、牛莉、牛青峰、宋丹丹、吴孟达、傅艺伟等联袂主演的古装动作轻喜剧。 该剧讲述了明朝年间，张贵妃为了巩固自己的地位，把刚出生的公主和林夫人的儿子掉包，从而引发了十八年后一些爱恨情仇的故事。该剧于已2001年3月5日在成都电视台播出。 张贵妃（傅艺伟饰）产下了一个女婴，为了保住自己在宫中剧照（1）(20张)的地位，张贵妃将自己产下的女婴与大学士林进贵夫人同时产下的男婴秘密地进行了对调。随后，这名男婴成为了当今太子，而张贵妃亦成了皇太后。林进贵夫人对此十分愤恨，却又无可奈何，气愤不已的她将张贵妃的亲生骨肉抛弃在扬州城的青楼百花楼门口。真正的公主被青楼女子抚养成人。一晃眼十八年就这样过去了，当年的女婴被百花楼的妓女金花（宋丹丹饰）收养，取名为芊芊（张庭饰），长大成人了，而太子正康也亦长大成人。芊芊因为自小在鱼龙混杂的环境中长大，因此身上市井习气不少，但为人善良，热衷于打抱不平。这日，芊芊因为在赌场出千，事败后被人追杀。危难之际，她遇到了南七省水陆瓢把子“龙天啸（刘长纯饰）”龙大侠，并得到了他的相救。这个龙大侠，其实是闲来无事的太子正康（焦恩俊饰）微服私访时偷了龙天啸的黑龙旗假冒的。芊芊的传奇武林经历由此拉开序幕。 分集剧情资料来源 演职员表资料来源 作词：孙安林；作曲：高小羊；歌手：林雨婷音乐原声资料来源 1、该剧是宋丹丹第一次出演古装剧 ，同时也是张庭、焦恩俊第一次出演喜剧  。2、该剧是牛莉第一次拍摄武打戏。拍比武招亲的戏份时有很多武打镜头，牛莉的动作武师设计得很好做，但是牛莉一拿兵器就把握不住，不知道长短，也摸不着边儿。好在焦恩俊很会打，与牛莉配合得很好。3、吴孟达在剧中扮演秦采青的父亲，和牛莉的对手戏很多，但吴孟达拍戏时对着牛莉说广东话，牛莉一句也听不懂。最后，她只好尝试记住吴孟达所说的每句话的尾句发音，和吴孟达对台词。到戏拍完时，牛莉已经能听懂广东话了。 4、剧中将体操动作改装成武打招式，宋朝女孩穿上欧式的连衣裙、烫起了卷发等。 创作背景该剧取材于因《七侠五义》而广为流传的宋代传奇“狸猫换太子 ”，但情节更富变化，人物也以青年男女为主。英雄们救清官，除恶霸，扶危济困，伸张正义，结交天下英豪，嬉笑朝廷权势，最终获得了亲情、友情和爱情。该剧虽属“戏说”，创作态度却很严肃。剧中的爱情戏，更是以古装造型表现当代人的追求、思想和困惑。 该剧中，与吴孟达和宋丹丹驾轻就熟的戏剧表演相比，扮演皇太子的焦恩俊和扮演剧照（2）(24张)真公主芊芊的张庭就略显稚嫩。剧中还大胆起用新人饰演重要角色，如牛青峰和牛莉对观众来说还都是新面孔，但没有盛名之累，他们的表演显得更为轻松自如（中国娱乐报道评）。 剧中宋丹丹一改往日风格，举手投足不温不火、一颦一笑惟妙惟肖，把个风尘女子金花刻画得淋漓尽致（北京晚报评）。 张庭凭着自己丰富的面部表情和夸张的表演，成为了众星之中的一个亮点（中国娱乐报道评）。 在该剧中吴孟达充分表现了在港式搞笑剧里自成一家、变化多端的面部表情（南方都市报评）。 该剧故事高潮迭起，悬念多多，人物更是个性鲜明，呼之欲出。芊芊泼辣外向，秦采青外柔内刚，朱自康顽劣成性，加之演员夸张的表演，使整部作品一下子生动起来（网易评）。 "
}