{
    "names": [
        "中文名",
        "学    名",
        "别    称",
        "界",
        "门",
        "纲",
        "亚    纲",
        "目",
        "科",
        "族",
        "亚    族",
        "属",
        "种",
        "命名者及年代"
    ],
    "values": [
        "烟草",
        "",
        "Nicotiana tabacum",
        " L.",
        "烟叶、烤烟",
        "植物界",
        "",
        "被子植物门",
        "",
        "",
        "双子叶植物纲",
        "",
        "",
        "合瓣花亚纲",
        "",
        "",
        "管状花目",
        "",
        "",
        "茄科",
        "",
        "",
        "夜香树族",
        "",
        "",
        "烟草亚族",
        "",
        "",
        "烟草属",
        "",
        "烟草",
        "L.，1753"
    ],
    "para": "烟草（学名：Nicotiana tabacum L）是茄科烟草属植物，一年生或有限多年生草本，全体被腺毛；根粗壮。茎高07-2米，基部稍木质化。叶矩圆状披针形、披针形、矩圆形或卵形，顶端渐尖，基部渐狭至茎成耳状而半抱茎。花序顶生，圆锥状，多花；花梗长5-20毫米。蒴果卵状或矩圆状，长约等于宿存萼。种子圆形或宽矩圆形，径约05毫米，褐色。夏秋季开花结果。 原产于南美洲。中国南北各省区广为栽培。 烟草是喜温作物，对温度的反应比较敏感，不同的温度条件对烟草的品质、产量影响比较大。优质烟草在生育期内对温度的要求是前期较低、后期较高。 作烟草工业的原料；全株也可作农药杀虫剂；亦可药用，作麻醉、发汗、镇静和催吐剂。 （概述图参考来源： ）烟草(7张)在欧洲殖民者抵达美洲之前，美洲土著民种植、使用烟草已有上千年的历史。据考证，人类使用烟草的最早证据见于公元432年墨西哥贾帕思州一座神殿里的浮雕，浮雕展现了玛雅人在举行祭祀时以管吹烟的场面。此外，考古学家还在南美洲发现了3500年前的烟草种子，证明那时人类就有了种植烟草的行为。许多文献记载，美洲土著民将烟草视为“万灵药”，用于治疗各种疾病，如感冒、头痛、牙痛、创伤、烧伤、脓疮溃烂，还可麻醉、增白牙齿、抗疲劳等，还因其能治愈令人绝望的疾病而被称为“圣药”。当时使用烟草的方式包括呼吸新鲜烟草气味，将烟草点燃后用鼻孔吸烟，将干烟草粉碎后单独或与盐、石灰混合涂抹患处，口嚼烟草摩擦口腔内侧，将烟草做成火把进行熏烤等。鉴于烟草对美洲土著民健康的特殊贡献，他们常将烟草挂在岛边的小船上，以示敬重，并在祭拜、谈判时将抽烟作为庄严仪式的一部分。 1492年10月15日，探险家哥伦布（Christopher Columbus）在美洲大陆首次接触到烟草这种神秘的物品，但因不认识而丢弃；1501年，被哥伦布派到古巴寻找“中国皇帝”的2名船员首次见到美洲土著民抽烟，并了解到烟草的许多医疗用途，船员杰雷兹还学会抽烟并上瘾，于是将烟草和抽烟的习惯带回了西班牙；1518年，西班牙征服者科特兹应一位曾随哥伦布出航的修道士的要求，从墨西哥带回了烟草；1530年，西班牙船员带回了烟草种子，自此烟草被正式引入了欧洲，并逐渐传遍到欧洲各国，在治疗雅司病（yaws）、侵蚀性溃疡（noli-me-tangere）包括狼疮和梅毒等时获得了奇效。1560年前后，法国驻葡萄牙大使杰恩·尼古特（Jean Nicot）听说烟草能够解乏提神，可以止痛和治疗疾病，尤其对头痛有疗效，于是将烟草精心栽培在自己的花园里，经常采摘试吸，感觉良好。尼古特还用烟草治好了厨师严重的刀伤，助手的父亲持续2年的腿部溃烂，妇女脸上的体癣，船长的瘰疬，用捣碎的烟草及汁液治愈了其助手面颊上的侵蚀性溃疡。回到法国后，尼古特当听说法国有两位妇女患了一种无法可治的癌症，尼古特就将一些烟草送给了法兰西国王二世、王后的母亲及宫廷妇女。鉴于尼古特的慷慨大方，烟草在当时被称为“大使草”或nicotiane。后来人们为了纪念尼古特在烟草传播中的突出贡献，就把烟草中特有的植物碱——烟碱命名为尼古丁（nicotean）。 1665年，英国伦敦鼠疫猖獗，不少人受瘟疫而丧命。令人惊奇的是，那些吸烟者虽然频繁出入传染病患者的家中，或是多次参加病死者的葬礼，却安然无恙。当鼠疫基本得到控制时，人们才恍然大悟，原来吸烟还具有一定的杀病毒作用。因此，当时伦敦所有的公立学校，不论男女，都要强制学童在教室中吸烟以抵御瘟疫，违反此规定者还要受到处罚。18世纪德国的一次霍乱大流行中，卷烟厂的5000名雪茄烟工人仅有8人得病，这表明吸烟对这种令人惧怕的霍乱具有一定的防疫作用。第一次世界大战前，有位法国人调查了军人吸烟对传染性脑膜炎的预防作用，发现健康士兵中有94%是吸烟的，而已患该病的士兵中有75%是不吸烟或偶尔吸烟的，表明吸烟对预防脑膜炎具有一定的作用。 烟草在中国的应用历史悠久，甚至有“烟草原产于中国”之说。1939年12月20日出版的《张建通讯》半月刊称：“中国之有烟叶栽种，早在汉朝以前。到了汉时，已设吏专管征税。”据载，三国时诸葛亮率军南征时，士兵受到瘴气感染，当地居民送韭叶云香草（即黄花烟），燃烧吸取其烟以驱瘴毒。元朝大德七年（公元1303年），李京《云南志略》记载：金齿百夷（即今天云南德宏傣族、景颇族）有“嚼烟草的习俗和嗜好”。明人兰茂《滇南本草》第二卷载有“野烟”，曰：“一名烟草、小烟草。味辛、麻，性温。有大毒。治若毒疗疮，痈搭背，无名肿毒，一切热毒恶疮；或吃牛、马、驴、骡死肉中此恶毒，惟用此药可救……”也有人提出，1575年（明朝万历三年）中国的烟草从吕宋（今菲律宾）传入中国台湾、福建，并由意大利传教士利玛窦于1579年把鼻烟带到广东，于是抽烟就在中国流行开了。综合文献记载，中国本土应该产有烟草，只是与外来烟草种类不同，效力亦有不同。清朝汪昂的《本草备要》和吴仪洛的《本草从新》均有记载：“烟，辛温有毒，宣阳气，行经络，治风寒湿痹，滞气停痰，山岚瘴雾，辟秽杀虫。闽产者最佳。”表明由外传入福建的烟草效力强，此后烟草种植可能逐渐以福建品种为主，本地烟种逐渐淘汰。1624年，医药学家倪朱谟在《本草汇言》中记述：“烟草，通利九窍之药也，能御霜露风雨之寒，辟山蛊鬼邪之气。小儿食此能杀疟疾，妇人食此能消症痞，如气滞，食滞，痰滞，饮滞，一切寒凝不通之病，吸此即通。”可见，中医盛赞烟草为包治百病的灵丹妙药。 烟草(5张)一年生或有限多年生草本，全体被腺毛；根粗壮。茎高07-2米，基部稍木质化。叶矩圆状披针形、披针形、矩圆形或卵形，顶端渐尖，基部渐狭至茎成耳状而半抱茎，长10-30（-70)厘米，宽8-15（-30）厘米，柄不明显或成翅状柄。花序顶生，圆锥状，多花；花梗长5-20毫米。花萼筒状或筒状钟形，长20-25毫米，裂片三角状披针形，长短不等；花冠漏斗状，淡红色，筒部色更淡，稍弓曲，长35-5厘米，檐部宽1-15厘米，裂片急尖；雄蕊中1枚显著较其余4枚短，不伸出花冠喉部，花丝基部有毛。蒴果卵状或矩圆状，长约等于宿存萼。种子圆形或宽矩圆形，径约05毫米，褐色。夏秋季开花结果。 烟草是喜温作物，对温度的反应比较敏感，不同的温度条件对烟草的品质、产量影响比较大。优质烟草在生育期内对温度的要求是前期较低、后期较高。日均温高于35℃时，烟株的生长受到抑制，叶片变粗、变硬，同时烟碱含量过高，品质变差。低温能促进烟株的提前发育，但不同品种对低温的反应有一定差异。对于所有类型烟草而言，温度低于13℃一般是不可取的，尤其在无光照的潮湿天气条件下。在光照充足、日平均气温27℃左右的良好生长条件下，烟草移栽后80-90天成熟；在低温天气，成熟需要100-120天。光照不足会导致烟草生长缓慢，烟叶几乎不能正常成熟，而生产出劣质烟叶。大田生长中、后期，若日平均气温低于20℃，同化物质的转化和积累便受到抑制，妨碍烟叶正常成熟，气温愈低，形成的烟叶质量愈差，如生长后期早霜造成的霜冻叶就没有使用价值。但成熟期温度过高，也会造成灼伤烟叶，出现焦片、焦尖现象，内在质量变差。成熟期的热量状况对烟叶质量的影响最为显著，所以通常把烟叶成熟期的气温作为判断生态适宜状况的重要标志一般对日照反应敏感的品种，对低温反应也比较敏感，所以在烟株生长的前、中期，如果遇到较长时间的低温寡照，将抑制营养生长，促进生殖器官发育，易导致烟株早花，影响烟叶产、质量。把成熟期温度≥24℃持续30天作为烟草产区的界限，持续60天作为生产优质烟的必要条件。 水分对烟草十分重要，一是烟草植株高大、叶面宽阔、叶面积系数大，蒸腾作用强烈，需要有较多的水分供应。二是水分影响肥料的有效性。三是水分影响叶片的伸展。水分供应充足时，烟叶细胞膨压较大，能够充分伸展，烟叶叶片得以变长、变宽，结构疏松。四是水分影响烟株体内的生理代谢方向。水分供应充足时，可促进烟株体内碳代谢，烟叶中糖分累积较多。五是水分影响烟叶的成熟特性，进而影响烟叶的品质。优质烟叶生产需水规律一般是前期少，中、后期亦偏少。即在移栽至旺长之前，烟株小，水量少，适当干旱能促进根系发育，有利于后期营养物质吸收，这段时间以月降水量80-100毫米、土壤湿度为田间持水量的50%-60%较为理想。进入旺长期后，耗水量增大，需水量约占全生育期的1/2，为烟草生产的需水关键期，期间月降水量100-200毫米。土壤湿度为田间持水量的75%-80%对烟草生长、干物质积累最为有利。如果这期间持续干旱，对烟草的产量与质量影响极大：成熟期月降水量在100毫米左右、土壤湿度为田间持水量的60%左右有利于烟叶适时落黄及优质烟叶的形成。成熟期降水的多少对烟叶质量影响最为显著，降水过少，烟叶厚而粗糙，烟碱、含氮化合物含量过高而含糖量降低，造成糖碱比失调，还可能造成旱烘假熟现象；成熟期多雨寡照，则烟叶薄、片大、色浅、含水量高，难以调制而香味平淡。平顶山市气温偏高，降水量偏少，是典型的暖冬气候，不仅使烟株发育加快，生长期提前，而且杂草疯长。另外，因暖冬气候对病菌、越冬害虫没有什么杀伤力，病菌越冬基数和害虫虫口密度增高，病虫害的发生比往年加重，作物的抗病虫能力大大降低，加快了烟株病虫害的发生及蔓延。同时，春季和夏初日趋严重的干旱对春播夏种，农作物生长极为不利。 原产于南美洲。中国南北各省区广为栽培。 广泛种植于从北纬55°到南纬40°之间的每一角落，但其最适宜的种植地带非常狭窄。 烟草优良烟种具有高产能，抗病虫害能力等方面的特点，烟种的质量也影响了后期烟草的长势以及最终成果，所以选取好的烟种是烟草栽培种植工作的关键所在。市面流通的烟种都会经过专门部门对其研究示范，再报给中国国家烟草专卖局审核，通过后才能在市面推广使用，而对于品种含杂质，退化等烟种应做到杜绝私自留种，因为这种烟种并不能通过栽培、烘烤、加工等手段从根本改良的。根据中国国家多年烟草种植示范，推广使用后经验表明，各地区栽培种植出来的烟草品种都不一样，成分之间有很大的差异，因为影响烟草生长的因素有很多，环境、气候、降雨、海拔等等，例如性能好的烟草种子适合旱地和水田种地，而抗病能力较强的品种适合在水源充足，土地肥沃的地方种植栽培，而抗病能力强和适应能力较强的品种适合在多类型土壤上栽培种植。 培育壮苗是烟草栽培种植工作中的关键部分，对以后移栽以后的生长也十分重要，需要采取几点措施：①选取背风向阳，地势高，干燥的苗床地。地面平坦也有利于烟苗播种和管理。尽量不要选择在菜园地和老苗床，房前屋后地区育苗，这样以来感染，传播病虫害的几率比较大。②在苗床整理环节中，先将苗床地梨翻，打碎，除去杂物，压实地面，再将苗床地深翻，消毒，让土壤熟化，进行标准整理，可以有效的杀害病虫害。畦与畦之间东西向平行排列，预留出让人通过的小路，方便在以后的烟田管理中观察烟叶生长情况。③为方便间苗，定苗，保证各苗子中间的分布均匀，所以包衣的种子采取明水播种，精量点播的方式。一般，每方每块撒播2-3粒种子。④相对而言，如农田里的甘蔗，秸秆等等农作物废弃料都是可再生的廉价原材料，可以利用到烟田中。 移栽是对烟草的质量好坏关键，对于移栽条件一定要把握到位。烟草喜温，所以移栽温度在大约12℃最适宜，移栽时间过早过晚都不可以。过早移栽出现气温比较低，影响烟草的生长率，过晚移栽因烟苗过大从而影响成活率。移栽时间确定以后，选取正确科学的移栽方法才能保证烟草的生长，种植地中的100克细土与烟苗根部融合栽到每个对应的穴中，每株距离控制在50厘米，封土时的高度在烟苗生长的2厘米。移栽3天以后，检查田垄里的烟苗，拔除质量不好的烟苗，适当浇水，提高存活率。 为保证移栽过后的烟苗存活率以及日后的生长质量，要对烟田进行检查和管理。出现露苗现象即使进行补苗，同时还要对烟田浇水，施肥，保障烟草生产量。补苗中对低烟田进行的第一次施肥，主要针对小苗，使田间烟苗生长速度一致。 在烟草生长过程中，需要进行2-3次的中耕，中耕的主要目的是：①土壤疏松，增加空气含量，使烟草成长茁壮。②去除杂草，避免杂草汲取营养，保证烟草生长需求。③减少烟草中的寄生虫含量，预防病虫害发生。中耕的第一次应选择在移栽后的7-10天进行，第二次在移栽后的15-20天进行，第三次在移栽后的30天进行。 烟草顶芽生长过度就会与烟苗争夺养分，从而影响烟叶的产量与生长质量。种植人员要对烟草的生长情况随时检查，做到及时的除顶芽处理，促进烟叶的生长，提高烟叶产量及质量。烟叶数量控制在20片最佳，工作人员也可以根据具体的情况作出相对应的除顶芽工作。 烟草在不同的生长时期对于水的需求量也不一样。生长中期较之前期和后期，也就是烟苗团裸至现蕾阶段，对于水的需求量较大，应补充整体水量的60%左右。生长前期指的是烟苗移栽至团裸阶段，这一阶段补水只需整体水量的10%，而生长后期，也就是烟苗的观类5后期，需补整体水量的30%。如果烟苗生长期间出现烟叶萎缩，不能舒展，就应及时的进行补水工作。烟苗补水工作在晚上进行。因为烟苗的抗旱和抗涝能力较差，烟田里不能出现积水，如果出现积水现象及时排涝。 烟草的病害主要有花叶病、青枯病和黑茎病。花叶病：花叶病在苗床期和大田期都会发生，主要是通过接触传染，但蚜虫也可传染部分品种。不注意卫生操作是造成花叶病大流行的关键，带病烟苗是大田发病的重要因素。还没有单一的花叶病治疗方法，必须以防为主。可通过合理轮作，搞好田间卫生，强调卫生操作，并防治蚜虫。切断传染途径，在病毒进入之前进行施药预防。一般在幼苗期施药1-2次，并且在施药1天后带药移栽，移栽后还应施药2-3次。常用药剂有病毒清，毒消和菌克毒克等。 青枯病：青枯病多发生在烟草成熟前期，因该时段高温高湿，最容易发病，其病症为未成熟叶片大量脱落，并有霉烂气味，传播快。其病菌主要是在土壤及病残体上越冬，传播途径是雨水，排渠水和农事操作传播，而流水是病菌传播的主要传播方式。其病菌生理小种多，变异快，单一的防治措施很难奏效。应坚持预防为主的综合防治。选抗病能力强的品种（如K326）也是较好的防治之一。首选大面积连片烟草水稻轮作种植，防止病田流水窜灌和药剂预防是综合防治青枯病的主要措施。一般在移栽时小培土和大培土后各用药一次，每株兑水药液50 毫升灌根，要做到统防统治。青枯灵，农用链霉素为常用药剂。 黑茎病：具体防治方法是在发病前，喷施甲霜灵锰锌进行预防；注意田间卫生，应及时将摘除的底叶，腋芽和打顶丢弃的花蕾清离田间，在打顶时，尽量在晴天操作，防止水传播病菌。 危害烟株的主要害虫有土蚕、蝗虫、椿象和蚜虫。土蚕：在烟株刚刚移栽后首先出现的害虫是土蚕。受害烟株表现为叶片垂软，枯黄。扒开烟株的地下茎基部，可见受害部位有明显机械性咬痕或咬断，使烟株缺乏或无法吸收养分，从而影响生长乃至死亡。防治办法是在移栽前，每穴喷施1:1000的地虫克星稀释药剂（该药剂具有高效的胃毒，触杀和驱避作用）；在移栽完施药一次；3周后再补喷一次，起到杀灭和驱避作用。 蝗虫：蝗虫的虫害表现为叶片上有多个不规则的孔洞，该害虫属咀嚼式口器，可采用胃毒型杀虫剂进行防治。 椿象：椿象的虫害表现为烟株的部分叶片或幼嫩茎部出现萎蔫，垂软现象，这是由于椿象吸食了烟株茎部或叶脉组织内的养分汁液，使受害部位细胞死亡，烟株无法正常输送养分而造成以上现象。可采用内吸式杀虫剂来防治，如吡虫啉杀虫剂。内吸性杀虫剂还可以杀灭和防治蚜虫。具体施药方法得视虫害的轻重，气候的因素来决定。 烟草除能制成卷烟、旱烟、斗烟、雪茄烟等供人吸食外，尚有多种医疗用途。虽然烟草给人类带了很多危害，甚至被称为“毒草”，许多国家或地区明文限制流通或抽吸，世界卫生组织成员还签署了《烟草控制框架公约》。但作为一种历史悠久的药用植物，其医疗价值不能因其危害性而被抹杀。 《全国中草药汇编》记载，烟草性温味甘，有毒，具有消肿、解毒、杀虫等功效，主要用于疔疮肿毒，头癣，白癣，秃疮，毒蛇咬伤等症，还可治疗项疽、背痈、风痰、鹤膝（包括骨结核、慢性化脓性膝关节炎等）等病。也可用于灭“四害”（钉螺、蚊、蝇、老鼠）和杀虫等。 已从烟草中至少分离、鉴定出40余种生物碱，主要有左旋烟碱、毒藜碱、去氢毒覃碱等，总生物碱的含量约在1%-9%，其中以烟碱（nicotine）含量最高，约占烟草总生物碱的95%，其他所含成分包括腐胺类（咖啡酞腐胺、对-香豆酞腐胺、阿魏酞腐胺等）、茄尼醇、氨基酸、芦丁、绿原酸、有机酸、内酯、酶等活性成分。现代科学研究已证明，烟草具有十分重要的药用价值。 烟草危害是当今世界严重的公共卫生问题之一。众多的科学证据表明，吸烟和二手烟暴露（被动吸烟）严重危害人类健康。世界卫生组织（WHO）的统计数字显示，全世界每年因吸烟死亡的人数高达600万，即平均每6秒钟有1人死于吸烟相关疾病；吸烟者中将会有一半因吸烟提早死亡；因二手烟暴露所造成的非吸烟者年死亡人数约为60万。 烟草燃烧后产生的气体混合物称为烟草烟雾。烟草烟雾中含有7000余种化学成分，其中数百种为有害物质，可对人体健康造成严重危害。烟草烟雾中含有至少69种已知的致癌物，包括钋-210、稠环芳香烃类、N-亚硝基胺类、芳香胺类、甲醛和1,3-丁二烯等，这些致癌物被吸入人体后会引发基因突变，进而导致恶性肿瘤的发生。烟草烟雾中的一氧化氮、硫化氢及氨等有害气体可对呼吸系统造成严重危害。烟草烟雾中还含有多种可导致心脑血管疾病的物质，如一氧化碳、自由基等。除此之外，研究人员还在烟草烟雾中发现了重金属及放射性物质。 卷烟是最为常见的烟草制品。在过去的五十年中，烟草业对卷烟设计进行了多种改变，包括加装过滤嘴、推出“低焦油卷烟”和“中草药卷烟”。大量科学证据表明，这些“新型卷烟”不但没有降低吸烟者的患病及死亡风险，反而会诱导吸烟并削弱吸烟者戒烟的意愿。对此，广大公众应该有清醒的认识：不存在无害的烟草制品，只要吸烟即有害健康。吸烟会对人体健康造成严重危害，且吸烟量越大、吸烟年限越长、开始吸烟年龄越小，对人体造成的危害越严重。自1964年《美国卫生总监报告》首次对吸烟危害健康问题进行系统阐述以来，大量证据表明，吸烟可导致多部位恶性肿瘤及其他慢性疾病，导致生殖与发育异常，还与其他一些疾病及健康问题的发生密切相关。烟草烟雾所含的多种致癌物会引起机体内关键基因发生突变，引发细胞正常生长控制机制失调，导致细胞癌变和恶性肿瘤。大量研究结果证明吸烟可以导致肺癌、口腔和鼻咽部恶性肿瘤、喉癌、食管癌、胃癌、肝癌、胰腺癌、肾癌、膀胱癌和宫颈癌，此外，有研究提示吸烟还可以导致结肠直肠癌、乳腺癌和急性白血病。吸烟对呼吸道免疫功能、肺部结构和肺功能均会造成损害，引起多种呼吸系统疾病。大量研究结果证明吸烟可以导致慢性阻塞性肺疾病（慢阻肺）和青少年哮喘，增加肺结核和其他呼吸道感染的发病风险。吸烟会损伤血管内皮，可以导致动脉粥样硬化的发生，使动脉血管腔变窄，动脉血流受阻，引发多种心脑血管疾病。大量研究结果证明吸烟可以导致冠心病、脑卒中和外周动脉疾病。 烟草烟雾中含有多种可以影响人体生殖及发育功能的有害物质。吸烟会损伤遗传物质，对内分泌系统、输卵管功能、胎盘功能、免疫功能、孕妇及胎儿心血管系统及胎儿组织器官发育造成不良影响。大量研究结果证明女性吸烟可以降低受孕几率，导致前置胎盘、胎盘早剥、胎儿生长受限、婴儿出生体重降低以及婴儿猝死综合征。此外，有研究提示吸烟还可以导致勃起功能障碍、异位妊娠和自然流产。吸烟可以导致2型糖尿病，并且可以增加糖尿病患者发生大血管和微血管并发症的风险，影响疾病预后。此外，吸烟还可以导致髋部骨折、牙周炎、白内障、手术伤口愈合不良及手术后呼吸系统并发症、皮肤老化、因病缺勤和医疗费用增加。幽门螺旋杆菌感染者吸烟可以显著增加消化道溃疡的发病风险。此外，还有研究提示吸烟可以导致痴呆。 吸烟者在吸烟时吐出的烟草烟雾以及卷烟燃烧时产生的烟草烟雾弥散在空气中，即形成二手烟。二手烟中含有大量有害物质及致癌物，不吸烟者暴露于二手烟同样会增加多种吸烟相关疾病的发病风险。大量研究结果证明二手烟暴露可以导致肺癌、烟味反感、鼻部刺激症状和冠心病。此外，还有研究提示二手烟暴露可以导致乳腺癌、鼻窦癌、成人呼吸道症状、肺功能下降、支气管哮喘、慢性阻塞性肺疾病、脑卒中和动脉粥样硬化。二手烟暴露对孕妇及儿童健康造成的危害尤为严重。大量研究证实孕妇暴露于二手烟可以导致婴儿出生体重降低和婴儿猝死综合征。此外，有证据提示孕妇暴露于二手烟还可以导致早产、新生儿神经管畸形和唇腭裂。大量研究结果证明儿童暴露于二手烟会导致呼吸道疾病、支气管哮喘、肺功能下降、急性中耳炎、复发性中耳炎及慢性中耳积液等疾病。此外，有研究提示儿童暴露于二手烟还会导致多种儿童癌症，加重哮喘患儿的病情，影响哮喘的治疗效果。 "
}