{
    "names": [
        "作品名称",
        "外文名称",
        "文学体裁",
        "作    者",
        "首版时间",
        "字    数"
    ],
    "values": [
        "白痴",
        "Идиот",
        "长篇小说",
        "【俄】陀思妥耶夫斯基",
        "1868年",
        "608000"
    ],
    "para": "《白痴》是19世纪俄国作家陀思妥耶夫斯基创作的长篇小说。该作于1867年秋天开始写作，1868年出版。小说对农奴制改革后俄国上层社会作了广泛的描绘，涉及复杂的心理和道德问题。 作品表达了世界本是就是无法用理性去量化的，甚至是超越人的想象的。人无可探知、无法实现的都是不需要去思考的，去思考且去实践的人都是“白痴”。这应该是对许多启蒙思想家所推崇的“人的逻辑计算必然符合自然规律，人算等于天算”的绝妙讽刺，这种过于相信世界可计算，把所有矛盾、意志神动排除在外的逻辑实际上是人类的骄傲自大。 小说描写19世纪60年代出身贵族家庭的绝色女子纳斯塔霞常年受地主托茨基蹂躏，后托茨基愿出一大笔钱要把她嫁给卑鄙无耻的加尼亚。就在女主人公的生日晚会上，被人们视为白痴的年轻公爵梅诗金突然出现，愿无条件娶纳斯塔霞为妻，这使她深受感动。在与公爵即将举行婚礼的那天，她尽管深爱着公爵，但还是跟花花公子罗果仁跑了。最后遭罗果仁杀害。 《白痴》是陀思妥耶夫斯基重返文坛后的第三部长篇小说，写于1867年秋至1869年1月。与19世纪的欧洲相比，虽然俄国的资本主义起步晚一些，但这个时期也已进入了激变的时代。尤其是创作《白痴》的1867—1868年，俄罗斯新旧生产方式交相混杂、社会结构急剧变化，不同价值观念激烈碰撞，外国资本大量涌入并逐渐掌握国内经济命脉。一时间，关于俄罗斯的未来发展道路问题成为了人们关心的焦点，当时，以车尔尼雪夫斯基为代表的许多俄国人的看法是：用欧洲启蒙理性直接取代俄罗斯思想，按照启蒙现代性的体系来改造落后的俄国，以其为模本为俄罗斯勾勒出一幅现代化的蓝图，希冀在俄国也建立一座人间天堂一样的水晶宫。　　这种人间天堂的设计使陀思妥耶夫斯基也感到非常激动。他去了伦敦，看到了向往已久的“水晶宫”。还看到了德国大桥，巴黎的林萌大道，乃至太太们曳地长裙，所到之处留有美丽公园、社区绿地。然而他不但看到了这一切美好之景，也看到了这完美背后的虚假和黑暗。一方面金钱盛行，片面追求物质享乐，另一面百姓贫病交加，生存竞争残酷无情，一切都笼罩在赤裸裸的金钱交易的阴影中。 梅诗金梅诗金公爵面对世人的这种精神颇有“我不下地狱，谁下地狱”的基督式悲壮，而这种精神正是与陀斯妥耶夫斯基对爱和幸福的理解、与他的良知相吻合的，因为，“良心本身就包括了悲剧的因素”。小说中的主人公梅诗金有一定的自传性，他身上体现着陀思妥耶夫斯基所认可的观念，其行为方式也是由作家用一种理想主义的笔法所规划的。他爱纳纳斯塔霞，但不是通常的两性之爱，而是基督式的爱，它更多地带有悲悯和同情的成分，甚至带有宽恕罪人的意味。即便如此，在与纳纳斯塔霞的接触中，梅诗金发现，自己的内心也存在着很多阴暗和邪恶的东西。正如俄罗斯的一位批评家所指出的那样：“梅诗金的一个主要特点——就是能够理解和宽恕他人。他不仅能理解和宽恕，而且还能够意识到，在他本人，这个圣人身上，也存在着出现在罗果仁和杰列尔身上的可怕因素。……梅诗金置身于罗果仁和纳纳斯塔霞·菲利波夫娜之间的那种神经质的三角关系中。他们是他的另一个我”。 托茨基小说中的大资本家托茨基是一个极自私的人物。他靠敛财致富，收养孤女纳斯塔霞，按照自己的口味培养她、玩弄她，玩腻了又企图甩了她再另娶名门小姐。当纳斯塔霞奋起反抗的时傀他又试图一边用奢华生活收买她，一边替其物色佳婿把她嫁出去，以绝后患。他是一个猥琐的女性美的“欣赏家和鉴赏家”。 叶潘钦另外一个达宫显员叶潘钦将军也是一个道貌岸然的伪君子，他垂涎于纳斯塔霞的美貌，极力怂恿心腹秘书去迎娶她，这一切都为了日后他自己利用自己的金钱和职位去偷香窃玉。金钱使人偏离了正常的心理轨道，使这个社会“除了满足个人自己的私利和物质需要以外，不承认任何道德基础。” 加尼亚加尼亚也只是带着一副温情脉脉的面纱而已，他心里打的真正算盘是：“如果她撒野造反，我就马上甩拉她。我不愿让人笑协最要紧的是不愿让人笑话。”所以说，纳斯塔霞的悲惨遭遇就是由于这个罪恶的社会所造成的。 像陀思妥耶夫斯基的大部分小说一样，《白痴》也以悲剧结局，但是不能因此而认为《白痴》是一部宣扬悲观厌世的作品。主人公们的悲剧结局反映出作者由于对美好未来的向往而产生的痛苦。陀思妥耶夫斯基提出的正面理想遭到破产，但是对美好理想的热烈向往，则永远闪耀着人道主义的光辉。小说对农奴制改革后俄国上层社会作了广泛的描绘，涉及复杂的心理和道德问题。善良、宽容的梅诗金公爵无力对周围的人施加影响，也不能为他们造福，这个堂吉诃德式的人物的努力是徒劳的，表明作者企图以信仰和爱来拯救世界的幻想的破灭。《白痴》（1868）发展了“被侮辱与被损害的”主题，女主人公娜斯塔西亚强烈的叛逆性和作为正面人物的梅诗金公爵的善良与纯洁，使小说透出光明的色调。但一些用以攻击革命者的“虚无主义者”形象，削弱了小说的揭露力量。《白痴》全书主题应该有两条主线。第1条从道德心理的角度观察和表现资产阶级社会关系发展和旧的社会关系的解体；第2条是小说的故事情节，以男主人公梅诗金公爵和娜斯塔西娅·菲里波芙娜、阿格利娅的感情纠葛作为第二条关于善良和爱的人道主义的主线。公爵具有一颗善良仁爱的、帮助世人的心。虽然他被当时周围的许多人都明白地称做白痴，但是与他亲近的人都对他表露了在当时的社会环境下人们虚伪虚荣的外表掩盖下羞于真实流露的喜欢与无上的信任以及对真善美由衷的向往。陀思妥耶夫斯基在谈到创作《白痴》的动机时承认，他力图塑造一个完美的道德人物形象，并为塑造这种完美的人物形象付出了巨大的努力。陀氏清醒地意识到在一个是非颠倒，善恶混淆的年代，没有比描绘一个美好的人物更难，也更紧迫的了：“长篇小说的主要思想是描绘一个绝对美好的人物，世界上再也没有比这件事更难的了，特别是现在。所有的作家，不仅是俄国的，甚至是全欧洲的作家，如果谁想描绘绝对的美，总是感到无能为力。因为这是一个无比困难的任务。美是理想，而理想无论我们，还是文明的欧洲，都还远未形成。在世界上只有一个绝对美好的人物一基督。因此，这位无可比拟、无限美好的人物的出现当然也是永恒的奇迹。《约翰福音》也是这个意思，他把奇迹仅仅看作是美的体现，美的表现。“作者就是按照心目中基督的形象塑造梅诗金的，他是基督的代言人，是道德美的化身。作为一个纯粹的道德美的形象，在梅诗金身上体现出的是基督的全部美德—爱、谦卑、顺从、忍耐、胸怀磊落、大公无私、以德报怨，充满信仰，把全人类的苦难放在自己心里，总是准备无保留地为别人牺牲。在梅诗金身上道德被宗教化了，也就是说，道德在对基督的信仰中找到了归宿。道德的实施得到宗教信仰及其体制的保证。内在的自我在道德上的努力带来的生命也就是由拯救带来的灵魂的升华。只有宗教的道德约束力才能把人由庸俗带入圣洁，由卑微走向崇高。因此《白痴》揭示出道德的信仰化和神圣化是发挥社会作用和功能的必由之路，道德的归宿是宗教信仰，是俄罗斯的东正教的基督。 在《白痴》这部作品中，两次出现了“美拯救世界”的论断。所谓“美”指的就是基督身上体现出来的人格美和道德美，基督的美的精神是拯救世界于水深火热的唯一力量。基督是道德完美的理想实体，人在尘世的“救赎”便是经过苦难的洗礼，爱的净化，去恶从善，贩依作为道德完美的象征的基督。事实上《白痴》中对于宗教的信仰来源于道德的需要。因此，表面上作品在大声呼吁宗教信仰的回归，反复论证上帝的存在，而实际的关注点就在于没有宗教信仰的荫护，道德将无家可归。作者在一封信中谈到：“现在请你设想一下，世界上不存在上帝，灵魂也并非不朽…那么请问，我们何必要好好生活，积德行善呢？”这段话正道出了因道德需要而乞灵于宗教的奥秘。如果没有上帝，则人人尽可以为所钦为，所以需要上帝来约束人，实现人的完美，社会的理想和谐。同时，对于现实社会个体的人来说，道德的实践应当体现为一种自觉遵守的教诲，在人世间严格屈行宗教的道德律令的行为。基督美的核心是爱，爱是道德规律的永恒内容。人应该是体现基督美德的增德存在。人在任何情况下都不能成为手段，也就是说一切人爱一切人。《白痴》的道德观反映的是一种道德的理想，在现实生活中更多地体现为一种个人造求和行为，成为个人的修养和追求所力求达到的境界。在这种境界中，认为存在是在爱中实现的，存在的发展是在爱中完成的。“首先爱，而不管逻辑，只有那样才会抓住生活的意义。你爱生活，你的事业就成功了一半。在人人相爱的社会里，世界变得日益美好，人类共同走向弥赛亚、走向世界大同，这就是梅诗金的“美拯救世界”，这就是梅诗金所要造的人间天堂。这也是陀思妥耶夫斯基最终探索和追求的道德实践之路。 《白痴》最后以罗果仁杀死纳纳斯塔霞而结束，从而将人间罪孽推到了一个极端，这种毁灭性行为对罗果仁和纳纳斯塔霞来说都意味着得救。纳纳斯塔霞死时的情景有点类似于在各各他被送上十字架的基督，德国文学史家施莱曼注意到，她的尸体与罗果仁屋内悬挂的那幅死去的基督像十分相像。俄国象征主义诗人、古希腊文化专家伊凡诺夫经过考证后指出，纳纳斯塔霞的名字来自希腊文阿娜斯塔西斯，意思是复活，她平静地接受死亡，完全和基督一样，对她的心灵来说，死亡意味着复活。她以牺牲自己的生命来赎罪、并克服心灵的死亡。另外，罗果仁的名字也极有可能借自莫斯科的罗果日墓地，他行将走向死亡，同时也意味着重新获得新生的可能。 《白痴》中最大的特点就是那份永不停歇的争辩：和对手的争辨，和自己的争辫。陀思妥耶夫斯基精心设计这种自我微型对话，在很大程度上丰富了小说塑造人物的技巧。人既不是天使，也不是野兽，作家应该全面地表现共存于人生中的善与恶，从而展现人性的每一个层次。《白痴》中充满了这样内蕴丰盈的人物：梅诗金、罗果仁、纳斯塔霞，伊波利特……他们时时在进行自我与另一自我的共时对话。作家通过一个自我对另一个自我的审视，客观完整地揭示了人物的深层心理。这些人物在对话时，都不是全部朝着一个方向，即便有不同的见解互为妥协，但那也只是暂时的，而互为对峙与相互消解却是绝对的。即使是人物内心的独自语，也是互为融和又互为抵抗，直指个人内心情感和思想的斗争和挣扎，充满了善与恶、爱与憎、高尚与卑劣等各种多层次的复杂心理。小说的主人公被唤作“白痴”本身就充满了反讽的意味。“白痴”思维奇怪而单纯，不能被世人所理解；白痴的行为不合于常规，不能为世人所赞同。没有人愿意被冠以“白痴”之名，它代表着“智力”的不发达，代表着“病态”的执着。但是，对于“白痴”梅诗金而言，他的思想和行为是合一的，是“美”的践行者，没有丝毫的迟疑和虚伪。如果梅诗金是“正常”的，那四周的人便是“白痴”。但我们只能认为我们是“正常”的，梅诗金的确是一个不合时宜的“白痴”。 在受难的语境中，“白痴”二字意味深长。小说中，“白痴”主要包含两层意思：一是指由畸形病造成的痴傻无知的病态；一是指不谚世故的天真无知的窘态。就病态而言，白痴象征着主人公的纯洁。耶酥基督未婚受孕，从而避兔了原罪。这在梅思金身上却无法复制，而白痴由于智力底下、缺乏理解的能力，得以避免被世人的思想污染。梅思金由白痴出场，以白痴结束，正对应着耶稣基督纯治的降临和完美的升天。而在这过程中，白痴作为不可彻底医治的癫痫病的结果，在梅思金身上就象征了永无止境的苦痛和受难。在第三层意思上，作为白痴则意味遭受极度的羞辱。尽管梅思金一再声称，他的病已经治愈，但几乎所有的人都坚持认为他是白痴，有背后指戳，更有当面泼骂。而这个以“基督式的逆来顾受，忍耐一切的人，难一恼火的事情就是人们老是叫他白痴，为此竟然不惜冒犯他人也要纠正，一反谦卑之谢态，足见这称呼对他造成了多么大的伤害。”由此也可见，不论是在哪层含义上，“白痴”两个字对于构思者而言都是巨大的苦痛，而“白痴”作为书名，也正像美国作家霍桑作为书名的“红字”一样，象征了受难。 陀思妥耶夫斯基时常略去叙事时应该有的内容，虽不影响外表完整的整体结构，但小说中存在着明显的断层和裂缝。比如《白痴》中有三处本该显示梅诗金公爵神迹、对人心有所裨益的谈话：他给孩子们讲道理；他安慰被羞辱的加尼亚；他在莫斯科和罗戈任的长谈。作家却省略他所讲的道理和他们谈话的内容，使得人物的前后态度、性格和善恶转变得有些突冗。第二部里作家将公爵寻找纳斯塔霞的明线进行倒错叙述，为联结整体结构准备了条件，公爵和阿格拉姬萌生的爱意作为一条暗线渐渐浮现出来，并揉进罗戈任对纳斯塔霞爱情的绝望、对公爵的报复，原先并行的四位男女主人公的命运，逐渐向一起收拢，为进一步展开矛盾冲突积着力量。文似看山不喜平，由隐藏式结构空白形成的结构上的“陌生化”，既为读者的阅读增加了理解的难度，延长了审美效果的时长，又使小说的多条线索并行展开，不机械呆板，也不累赘冗长。 《白痴》中，陀思妥耶夫斯基让不同的声音和线索在文本中整齐前进。所有人物的形象和意识都不是作者统一安排，他们的性格都是在对话中显现出来。围绕着公爵，展开了他与纳斯塔霞、阿格丽亚之间的两段爱情故事，其他人物，罗果仁、加尼亚、托茨基都互相牵连，又互不干涉，所有人都积极地参与《白痴》文本主题的对话中。这种对话的功能不在于人物之间互叙长短、互诉衷肠，而主要是为了显示不同声音、不同的理念、各自不同的理解世界的方式和叙述这个世界的不同言语。因此，作者提供了异彩纷呈的文本世界，有梅诗金公爵代表的日趋衰弱的基督教之音，有居于统治地位的、异常强大的时代之音，也有隐隐出现、尚未完全显露的声音，如以加尼亚为代表的虚无主义，甚至还隐藏了一些不为人知的声音，如伊波利特的那份《我的必要的说明》。他们的各种声音相互交轧仿佛他们不是在议论世界，而是在和世界对话，这种对话形式使文本呈现开放之状，保留了一种张力，一种可供对立或相反意见驰骋的宏大空间，这样就深刻地揭示了人类思维的对话特质，同时也预示了一个必然要来临的多元对话的“众声喧哗”的时代。 俄裔美国作家弗拉基米尔·纳博科夫：梅诗金公爵是一个绝对的好人，一个纯洁无暇的傻瓜，是谦恭自制、灵魂平和的集大成者。 德国作家赫尔曼·黑塞：陀思妥耶夫斯基的《白痴》中的梅诗金公爵可暂与耶稣比较。的确，可以这样比较。如果一个人抓住了一个奇异的真理，又将思索与生活合而为一，以致孤立于周遭的人群中，成为一切的敌人，这样的人便可以和耶稣相比。除此而外，梅诗金与耶稣之间的类似并不十分显著。 陀思妥耶夫斯基（1821～1881年），19世纪俄国作家，与列夫托尔斯泰、屠格涅夫等人齐名。代表作品主要有《罪与罚》（该作为他赢得了世界性的声誉）、《死屋手记》、《少年》、《白痴》、《卡拉马佐夫兄弟》等。 "
}