{
    "names": [
        "中文名",
        "外文名",
        "其它译名",
        "出品公司",
        "制片地区",
        "拍摄日期",
        "导    演",
        "编    剧",
        "制片人",
        "类    型",
        "主    演",
        "片    长",
        "上映时间",
        "对白语言",
        "色    彩"
    ],
    "values": [
        "缩小人生",
        "Downsizing",
        "缩身、缩水人间",
        "派拉蒙影业公司（美国）",
        "美国",
        "2016年4月1日",
        "",
        "亚历山大·佩恩",
        "  ",
        "亚历山大•佩恩、吉姆·泰勒",
        "",
        "梅根·埃里森",
        "",
        "剧情、科幻、喜剧",
        "",
        "马特·达蒙",
        "，",
        "克里斯汀·韦格",
        "，",
        "周洪",
        "",
        "135分钟",
        "2017年12月22日（美国）",
        "英语",
        "彩色"
    ],
    "para": "《缩小人生》是由美国派拉蒙影业公司出品的科幻喜剧片，由亚历山大·佩恩执导， 马特·达蒙、克里斯汀·韦格领衔主演。该片于2017年8月30日在威尼斯电影节首映 。该片讲述了一对中年夫妻为了节省开支，他们自愿加入缩身计划中，把自己变小，结果只有丈夫变小了，妻子并没有，于是两人之间的矛盾也越来越多 。挪威的科学家们研究出一项技术，可以将人的身材尺寸等比例缩小到只有5英尺高，并且他们坚信这项技术将为人类带来巨大的利益，因为迷你人可以比正常人少消耗很大一部分食物和能源。保罗（马特·达蒙饰），一个努力维持着家庭收支平衡的正常人，他和妻子奥德丽（克里斯汀·韦格饰）决定去缩身，然后搬到专为迷你人建设的社区去生活，这样可以相对节省下很多钱，从而过上奢侈的生活。结果，当保罗经历了所有的程序之后，他发现自己的妻子在最后一分钟的时候退缩了，只留他一个人进入了迷你新世界。紧接着他又发现同样的老问题依然存在——他那个优雅又混蛋的邻居靠着走私违禁品发了财，而这个新世界中也存在着底层工人阶级，他们多半是移民，做着为富人打扫卫生的工作 。演职员表 角色介绍资料来源[5-7] 专辑信息专辑类型：原声带、影视音乐艺人：Rolfe Kent语言：纯音乐唱片公司：WaterTower Music发行日期：2017年12月22日 曲目1、A Lab in Norway2、The World Is Amazed3、Paul's Theme4、The Tiny City Beckons5、Ngọc's Theme6、Inching Toward the Downsizing Procedure7、The Downsizing Waltz8、Five Inches Tall and All Alone9、Ngọc Guides Paul Upriver and to the Other Side of the Tracks10、Thank You Special Time11、A Dock in Norway: The Originals12、Exodus, Farewells13、The Aeroplane Home14、A Little Change In the Weather影片以时间线性递进的写实方式， 讲述它的发明诞生和发展，为故事的发展和可信度做铺垫和论证，花费相当篇幅后才引入主角，过于中规中矩的叙事，无形中放慢了故事的节奏和紧凑感。遗憾的是，此后对于因为缩身引起的特殊经历，并没有更深入挖掘。而是各种元素的登场，科幻、喜剧、社会题材组成一锅大烩汤，人道主义、环境资源保护和贫穷难民等大话题，时常将观众的视线从缩身题材的科幻拉到现实中。这让影片看上去更像是导演设定的一个乌托邦世界里， 一部缩小的社会写实片， 一个充满暗寓的现实故事。也因此在展示社会问题和批判的同时，顾此失彼，对于缩身这个话题似乎显得无暇顾及或者无关紧要， 于是观众会时不时困惑于各种关于缩身世界和正常世界的技术Bug。影片结尾的又一次转折和一个特殊的结局，使得观众在一个有关世界未来的环保科幻故事、主人公的自我身份寻找和一段不同寻常的男女爱情爱间，有些混乱不清。 （《新浪娱乐》评）《缩小人生》是一个非常荒诞的科幻喜剧，导演亚历山大·佩恩在戏里有如造物者一样，肆意调动着不同民族说出自己想说的一切。但是荒诞的剧情下，骨子里仍然是美国价值观的那一套，同样的对白由其他国家的人说出来并不代表就不是美国价值观。但是即便对剧情有所不满，导演的改变还是值得欣赏 （《凤凰网》评）影片如果是交给一个没什么经验的导演来处理，可能会掌控不好电影的片长，但是亚历山大·佩恩把一切都处理得很完美，每一步都走得很精确，把故事讲得很是漂亮又有其如针尖锐利的一面。（《卫报》评）影片迷人又有趣，充满惊喜蜿蜒曲折的结构，完全无法预料其剧情走向。是一部非常人性化的电影，与很多好莱坞电影一样，具备有非常完整的剧情瞬间，禁得起时间考验。 （《好莱坞报道者》评）"
}