{
    "names": [
        "中文名",
        "外文名",
        "英国",
        "美国",
        "主    角"
    ],
    "values": [
        "白马酒店",
        "The Pale Horse",
        "：Collins, 1961.11",
        "：Dodd Mead, 1962",
        "马克·伊斯特布鲁克"
    ],
    "para": "《白马酒店》是1998年10月1日贵州人民出版社出版发行的图书，作者是阿加莎·克里斯蒂。 白马酒店是奥利弗夫人唯一一次脱离波洛或帕克·派恩单独行动，不过她不是主角。阿加莎·克里斯蒂在本书中呈现了一种特别的谋杀方式，堪称一次科学普及教育。据传，本书也因此间接地挽救了一些人的生命。不知道是否也“启发”了一些人。 To John & Helen Mildmay-White with many thanks for the opportunity given me to see justice done献给约翰和海伦·米尔德威-怀特，多谢他们让我看到公理得到伸张英国报刊：Woman's Mirror, 1961年9～10月连载美国报刊：Ladies Home Journal, 1962年4月刊载《白马酒店》（单行本1） 华文出版社 199006 张艾茜 译《白马酒店》（合订本8） 华文出版社 199501 张艾茜 译《白马酒店》 外文出版社 199801 英文版《白马酒店》 贵州人民出版社 199810 林树明 卢玫 译阿加莎·克里斯蒂阿加莎·克里斯蒂被誉为举世公认的侦探推理小说女王。她的著作英文版销售量逾10亿册，而且还被译成百余种文字，销售量亦逾10亿册。她一生创作了80部侦探小说和短篇故事集，19部剧本，以及6部以玛丽·维斯特麦考特的笔名出版的小说。著作数量之丰仅次于莎士比亚。阿加莎·克里斯蒂的第一部小说《斯泰尔斯庄园奇案》写于第一次世界大战末，战时她担任志愿救护队员。在这部小说中她塑造了一个可爱的小个子比利时侦探赫尔克里·波洛，成为继福尔摩斯之后侦探小说中最受读者欢迎的侦探形象。1926年，阿加莎·克里斯蒂写出了自己的成名作《罗杰疑案》（又译作《罗杰·艾克罗伊德谋杀案》）。1952年，她最著名的剧本《捕鼠器》被搬上舞台，此后连续上演，时间之长久，创下了世界戏剧史上空前的纪录。1971年，阿加莎·克里斯蒂获得英国女王册封的女爵士封号。1975年，英格丽·褒曼凭借根据阿加莎·克里斯蒂同名小说《东方快车谋杀案》改编的影片获得了第三座奥斯卡奖杯。阿加莎·克里斯蒂数以亿计的仰慕者中不乏显赫的人物，其中包括英国女王伊丽莎白二世和法国总统戴高乐。1976年，她以85岁高龄永别了热爱她的人们。启示录第六章第八节：我凝视着，看见一匹马，坐在马上的，即是死神，地狱就跟在他身后……“有一天晚上，我看到有个女孩的头发被人连根拨掉。”《白马酒店》(单行本1)华文出版社她绕着炭盆一圈一圈地跑，然后痉挛地趴在地上。“她很神秘，”戴斯巴说：“会招魂术和巫术什么的。不一定完全是妖术，不过反正是那种事就是了。”“喔，对，贝拉也有灵异力量，我们三个人都有，只是程度不同。我们在一起的时候——”雾越来越大，但是它是一阵一阵袭来的。“白马？是啊，我倒希望那地方还是个酒店。我一直觉得那地方有一段神秘而且不寻常的邪恶历史。”后面那个人走过我店门口的时候，还用打火机再点一次他的香烟。“很多人都可以告诉你那种怪事，土人就那么蜷曲起来，莫名其妙地死了。”“这间屋子也发生过怪事，”西碧儿神秘而带威胁地说。我发觉她背后黑暗的大厅阴影中，有一张脸孔正在窥伺我们，那是张奇怪，没什么形状的脸，像一个偶然逛进雕塑家工作室的孩子们用泥灰捏成的脸孔。“我们不妨换个角度来看，我敢跟你打赌，在很短的时间之内——譬如一年到一年半之间——这张名单上的每个人都会死掉，我说得对不对？”我从墙上的一面镜子发现，塔克顿太太正在打量我的背影，她显得非常、非常害怕。“白马不是酒店，”罗妲说：“我是说现在已经不是了。”“被困在地下的灵魂已经自由了。”忽然之间，西碧儿开口了，但所发出的却不是她本人的声音，而是一个男人低沉的声音，带着粗哑的外国腔。“很快……很快……非常快……死神……死神……死神！”“有些人好像只要看我一眼，就会卷曲起来，离开人世。’“……邪恶……太邪恶了……我一定……我一定要……我不能这样死掉……”“血……血……血！”“不要这样，”我喊道：“你会把头发连根拨掉的。”我身后的磨咖啡器像只愤怒的毒蛇一样，发出嘶嘶怪响，带着一种邪恶、不祥的意味。小心喔！我是个受你控制的妖怪，可是如果有一天你控制不了我……炭盆里的火闪动了一下，然后就熄了。她站起来，刀上闪闪发光……序幕（Foreword）第一章-第二十五章（Chapter 1-25）马克·伊斯特布鲁克(Mark Easterbrook)戈尔曼神父(Father Gorman)卢吉(Luigi)卢·埃利斯(Lou Ellis)吉恩·普莱登(Gene Pleydon)托马西娜·塔克顿(Thomasina Tuckerton)罗达·道斯·德斯帕德(Rhoda Dawes Despard)约翰·休·德斯帕德上校(Colonel John Hugh Despard)阿里亚登·奥利弗太太(Mrs Ariadne Oliver)米利(Milly)杰拉蒂太太(Mrs Gerahty)科平斯太太(Mrs Coppins)杰西·戴维斯太太(Mrs Jesse Davis)迈克·波特(Mike Potter)吉姆·科里根医生(Dr Jim Corrigan)勒琼警督(Detective-Inspector Lejeune)派因警佐(Sergeant Pine)赫斯基思·杜波依斯夫人(Lady Hesketh-Dubois)西德尼·哈蒙兹沃思(Sidney Harmondsworth)玛丽·德拉拉丹(Mary Delafontaine)托尼(Tony)扎卡赖亚斯·奥斯本先生(Zachariah Osbourne)赫米亚·雷德克利夫(Hermia Redcliffe)戴维·阿丁利(David Ardingly)帕米拉/波皮·斯特林(Pamela /Poppy Stirling)索姆斯·怀特(Soames White)迈克尔·布伦特(Michael Brent)布鲁克班克女士(Lady Brookbank)麦卡利斯特/马克立斯特小姐(Miss Macalister)凯瑟琳/金杰·科立根(Katherine/Ginger Corrigan)布朗太太(Mrs Brown)凯莱布·戴恩·卡尔索普牧师(Rev Caleb Dane Calthorp)莫德·戴恩·卡尔索普夫人(Lady Maud Dane Calthorp)霍斯福尔太太(Mrs Horsefall)赛扎·格雷(Thyrza Grey)西比尔·斯塔姆福狄斯(Sybil Stamfordis)贝拉·韦布(Bella Webb)维纳布尔斯先生(Mr Venables)威廉·达格代尔爵士(Sir William Dugdale)CR 布雷德利(CR Bradley)艾琳·布兰登(Eileen Brandon)伊迪丝·宾斯(Edith Binns)书名出处：《圣经·旧约·启示录》第六章第8节：我就观看，见有一匹灰马。骑在马上的，名字叫死。阴府也随着他。有权柄赐给他们，可以用刀剑，饥荒，瘟疫（瘟疫或作死亡），野兽，杀害地上四分之一的人。the Bible (Revelation 6:8)：And I looked, and behold a pale horse: and his name that sat on him was Death, and Hell followed with him And power was given unto them over the fourth part of the earth, to kill with sword, and with hunger, and with death, and with the beasts of the earth"
}