{
    "names": [
        "中文名",
        "外文名",
        "其它译名",
        "出品时间",
        "出品公司",
        "制片地区",
        "拍摄地点",
        "首播时间",
        "导    演",
        "编    剧",
        "主    演",
        "集    数",
        "每集长度",
        "类    型",
        "制片人",
        "在线播放平台"
    ],
    "values": [
        "疯人院",
        "The Classification of Spirit",
        "超脱",
        "2018年",
        "优酷、大猩猩电影、快乐全球、欢聚传媒、霍尔果斯蓝港影业、漫华",
        "中国大陆",
        "四川都江堰",
        "2018年8月9日",
        "老算",
        "老算、孟扬",
        "刘畅，卢杉，秦语，陈启泰，张棪琰，宋家腾，郭小炜，吴彦姝，李牧芸",
        "24集",
        "45-50分钟",
        "剧情、科幻、悬疑",
        "胡博、李彬、邹薇、孙耀耀",
        "优酷"
    ],
    "para": "《疯人院》是优酷、大猩猩电影（北京）有限公司、北京快乐全球文化传媒有限公司、广州欢聚传媒有限公司出品，霍尔果斯蓝港影业有限公司、漫华（北京）文化传媒有限公司联合出品的科幻悬疑网剧 ，由陈嘉上监制，老算执导，刘畅、卢杉、秦语、陈启泰领衔主演，张棪琰、宋家腾、郭小炜、吴彦姝、李牧芸等主演。该剧讲述孟喃在奉命寻找一位特殊病人过程中进入久山疗养院，并在调查中逐渐揭晓疗养院秘密的故事 。该剧于2018年8月9日在优酷播出 。老算、孟扬凭借该剧获得第二届编剧嘉年华颁布的“年度关注网剧编剧” 。孟喃（刘畅饰）来自国外神秘人体研究机构，奉命回国寻找一位特殊病人。在他的调查之下，发现所有线索竟然直指地处偏僻的久山市疗养院。孟喃凭借“通感侧写”的特殊能力成为了该院的实习医生，而在这一过程中，孟喃与同是实习医生的穆思凡（卢杉饰）互生情愫。然而，就在他们逐渐习惯千奇百怪的精神病人，各自禁锢在自己纷繁复杂的精神世界里等待救赎的同时，更发现那些穿着白大褂的医生护士，彼此心怀鬼胎，藏着不可告人的秘密 。（分集资料来源 ）（以上来源 ）（来源 [7-13] ）《你才疯了》郭听雨任丁一任丁一《孤单的日子是一条河》李硕李硕李硕《牛油果饭》李硕李硕—《Littie Rabbit002》李硕李硕—《Sister》HauxHauxHaux纯音乐《Dont Dwell》BARNACLE BOI——纯音乐《SUPERFICIAL》BARNACLE BOI——（音乐来源 ）2018-12-26第二届编剧嘉年华年度行业大会年度关注编剧老算、孟扬获奖（获奖记录资料来源 ）场景设置为了展现“疯人院”的真实，导演老算带领制作团队历经多次实地考察后，还原其房间的设计、内饰以及场景的规模，最终在都江堰打造了一座“疯人院”作为取景拍摄地 。后期制作拍摄方式、场景设计和影视构图都是导演和主创反复沟通研讨后设计，在画面风格上，主创团队在保证质感的同时增添些许阴郁色调更显风格化 。后期色调上，该剧采用冷灰色的调性，给观众一种精神性压迫感。画幅呈现上选用了电影16：9的画面比例 。海报(26张)剧照(40张)花絮(19张)该剧是一部现实主义题材作品，其中超自然、软科幻的表现手法不乏魔幻色彩。故事构建于冰冷的现实，主题中却满含人道主义光辉，渗透和表达着向死而生的意义，将后现代的现实向风格与魔幻主义色彩相结合，是该剧独有的观感。该剧交叉于悬疑、科幻、伦理、邪典之间，另辟蹊径，开启了新类型网剧的风潮 。（网易娱乐评）该剧并未延用传统悬疑剧惯用的犯罪题材，而是以一群精神病患者定位故事角色，在主线剧情的推动下，以单元剧形式将他们的精神世界呈现于大众眼前。同时，不同患者的精神世界又构建出各自迥异的人物故事，这些故事或恐怖或离奇，或光怪陆离或天马行空，加之层层推进的逻辑和不断反转的脑洞，成功地将观众带入到故事当中，让“精神病人”的世界变得更加可观、可感 。（中工网娱乐评）"
}