{
    "names": [
        "中文名",
        "外文名",
        "制片地区",
        "拍摄地点",
        "发行公司",
        "首播时间",
        "导    演",
        "编    剧",
        "主    演",
        "集    数",
        "每集长度",
        "类    型",
        "制片人"
    ],
    "values": [
        "电车男",
        "電車男",
        "日本",
        "日本",
        "日本富士电视台",
        "2005年7月7日-9月15日",
        "",
        "武内英树",
        "",
        "武藤将吾",
        "",
        "伊藤淳史",
        "，",
        "伊东美咲",
        "",
        "11集",
        "54分钟",
        "爱情，励志",
        "若松央树"
    ],
    "para": "《电车男》是日本富士电视台于2005年7月7日到9月15日期间首播的电视连续剧。该剧改编自互联网2CH论坛上一个真实的爱情故事。由武内英树执导，伊藤淳史、伊东美咲主演。 该剧讲述了一个沈迷于漫画、电玩和网络的青年（御宅族），爱上一个在外商公司上班的千金小姐（大家称她为爱马仕小姐），这个不擅表达的青年以“电车男”为名透过网络讨论区，向网友请教追求秘诀，并成功掳获美人心的爱情故事。 山田刚司（伊藤淳史饰）22岁，是个矮小、不打扮，不起眼的男人，迷恋游戏动漫（俗称御宅族），从没谈过恋爱，穿着打扮很老土，反应总是慢半拍，喜欢乘电车到秋叶原电子产品一条街。一日，车上有个女孩（伊东美咲饰）受到骚扰，他不假思索地替女孩解了围，并被女孩的美貌打动了。不久后，女孩寄来了一套爱马仕的茶杯作为答谢，他对爱马仕小姐的感情不可控制地蔓延开来。苦恼的他在网上发了帖子，很多人真诚地给予他各种建议，接受了各种各样的建议和鼓励后，“电车男”终于鼓起勇气，找到了爱马仕小姐：“一起吃个饭吧，拜托了。”自此故事开始了。 《电车男》分集剧情来源[4-5] 演职员表来源 角色介绍来源 其他角色：沢崎果歩（佐藤江梨子饰）：沙织的好朋友兼同事，对刚司的印象非常不好。観月裕子（须藤理彩饰）：沙织的同事。青山启介（速水直道饰）：沙织的弟弟，似乎跟母亲有所不愉快而离家出走。曾经向刚司大骂“你和沙织是两个世界的人！”令刚司的恋爱陷入最低潮，但最后却向刚司道歉，并希望刚司把沙织追回来。川本信二（菅原永二饰）：刚司的御宅族朋友。黒木文人（佐藤二朗饰）：刚司的上司，为人势利，经常欺负刚司。及川尚人（前川泰之饰）：是大老板的儿子，也是刚司的同事。曾做过刚司的冲浪教练。武田花梨（小出早织饰）：动画配音演员。山田恒生（岸部四郎饰）：刚司的父亲，妻子老往外跑，因此父代母职，平日于自家经营一间自行车店。山田香澄（户田惠子饰）：刚司的母亲，在最终回终于出现。（影射机动战士高达中的马蒂达中尉；而户田本身正是玛蒂达的配音）。山田玛蒂达：刚司最小的妹妹，名字由刚司改。名字“玛蒂达”是来自机动战士高达中的马蒂达中尉。桜井和哉（丰原功补饰）：餐厅“刘”的经理，在上海工作三年后回了日本，对沙织和启介来说就像兄长一样的谈话对象。当他知道刚司是电车男后，由第7话开始曾一度阻止刚司追沙织（其中包括两次进行欺诈作战，欺骗青山沙织），但每次的计划总是因意外而失败，并令青山沙织不断曲解他原本的意图。青山由纪（秋吉久美子饰）：沙织和启介的母亲，与丈夫分居，考虑离婚中。青山健吾（山下真司饰）：沙织和启介的父亲，住在纽约，一心想与妻子离婚。网友：桥爪凉子（樱井千寿饰）：网友，与皆本以前是恋人。房间相当女性化，化妆品琳琅满目，洋装五颜六色，对电车男的改造计划有相当大的贡献。牛岛贞雄（六角精儿饰）：网友，是阪神老虎棒球队球迷。一坂进（温水洋一饰）：秃头网友，正在驾训班学开车，这个角色同时在同档期的日剧慢舞中出现。富永（我修院达也饰）：网友，神秘的诗人，每集都会在不同国家上网出现，90日环游世界一周。浅野真平（山崎树范饰）：网友，是个大学生，还是个隐蔽青年，与山田刚司一样是动漫御宅族。情侣男（なすび饰）：夫妻共用电脑之男。为了令刚司返回论坛和向沙织表白，与情侣女做表白纸巾。情侣女（田村たがめ饰）夫妻共用电脑之女。胖太太幸代（中岛阳子饰）做面膜的欧巴桑。岸和田（波冈一喜饰）：朋克御宅族。骨川洒落男（丰永利行饰)：穿红衬衫的GALGAME御宅族。瀬野（葛山信吾饰）：爱玛士前男友，居住在汽车上。车掌（土井善雄饰）：喜爱打扮成车掌的网友，剧中在路边报总武线车站名，并向电车男请教如何玩游戏的小孩，是他的儿子。镜萌（野水伊织饰）：眼镜娘，爱好COSPLAY。球迷（松尾谕饰）：日本足球队御宅族。嫌味冬彦（山中崇饰）：身后挂着武田花梨海报，披着粉红外衣的御宅族。筋肉猛男（弓田真好杜饰）：格斗迷。手冢（郑龙进饰）：前篮球队员，因为受伤而无法继续打篮球。在论坛不时对刚司泼冷水。叶山薰（皆藤爱子饰）：病弱住院的少女。飞田行机（海老原敬介饰）：航空御宅族。明治一直线（小嶌天天饰）：大学考生。爱喝酒的老爹（挂田诚饰）：边喝酒边上网的老头。池面男（加濑尊朗饰）：爱收集皮鞋的御宅族。无职业者（本田诚人饰）：漫画店上网的人，管理员。萌田（水野智则饰）：身后贴满爱原理彩和白雪彩海报的猥琐男。军事御宅族（村上航饰）：实际上是警卫，曾在漫画展时阻挡电车男入场，并与爱玛仕擦肩而过。川端康成（矢柴俊博饰）：文学迷，以川端康成当笔名发表文章。苦恼的主妇（菊间千乃饰），这个角色后来因菊间传出丑闻而只有一集的戏份，在重播时这段戏份也被凉子的画面给取代了。木下宽一（冢地武雅饰）：在一、二集时是与妻子分居的男子，第十集时两人复合。厨房仔（伊藤隆大饰）：伊藤淳史的亲弟弟，中学生。日本兵（梶原雄太饰）客串出演：醉汉（泉谷茂饰）：在电车上骚扰沙织的老头，曾打了山田刚司一拳，最后被上班族在电车上制服。在最终回再次登场（当时正破口大骂为什么牛肉饭的鸡蛋不能带走）。城咲仁：饰演与刚司抢买手机充电器（AU）的人。上班族（山田孝之饰）：在电车上制服醉汉的年轻人，演员其实就是电影版的男主角。けーすけ：饰演武田花梨的节目主持人。エスパー伊东：饰演假山田刚司，最后因“时间到了”而离开，并曾遇上山田刚司。猪俣（坂本秋饰）：和哉在上海的工作人员。横田刚基：饰演车掌的儿子。隈部洋平：饰演帮刚司开门的警官。井村骏平（大仓孝二饰）：偷拍爱玛士的变态，后来改过自新。小木博明：饰演帮刚司找洗手间的侍者。Murphy冈田：饰演收买刚司DVD的店员。上原爱、藤木惠美：饰演偷和哉钻石与汽车的两名女子，最后两次成功逃脱。网友木下的妻子（川原井史子饰演）：和丈夫复合的妻子，演员其实是本剧的制作人之一。在最后一集《电车男》中，有一幕由伊东饰演的爱玛仕主伊东美咲与伊藤淳史动亲吻伊藤淳史演绎的电车男戏份，场面非常温馨。拍摄当晚十时许，剧组人员突然现身秋叶原某大厦天台，此处是电车男在剧中的秘密基地。在长达三个多小时的拍摄及彩排中，两人共Kiss愈二十次以上，历时最长的一次更达24秒之久，伊藤真是有艳福。 伊藤淳史获奖记录来源  标题首播日期关东地区关西地区第1话100万人が见守った恋の行方2005/07/07183%167%第2话初デートへ向け大変身2005/07/14213%200%第3话初デートに大ピンチ2005/07/21200%161%第4话夏!サーフィン大特训2005/07/28210%154%第5话ストーカー击退大作戦2005/08/04183%173%第6话告白は波乱の幕开け!2005/08/11195%153%第7话脱オタク!!涙の诞生日2005/08/18210%171%第8话复活!!涙のオタク激白2005/08/25199%163%第9话最终决戦は悲剧の予感2005/09/01225%203%第10话最终章!奇迹の大逆転2005/09/15241%177%最终话史上最大の告白!!涙の卒业式2005/09/22255%189%特别篇もう一つの最终回スペシャル 电车男VSギター男!!2005/10/06156%149%完结篇电车男DELUXE 最后の圣戦2006/09/23187%177%收视率来源 《电车男》的平均收视率2104%，这个数字意味着从七月《电车男》剧照七日起每周四晚上十点钟全日本大约每五个家庭中就有一个在收看这部连续剧，单凭全剧稍显朴素的演出阵容能取得的这样的收视率不能不算是一次成功。日剧版的《电车男》无论是演员的表演还是改编制作上再一次胜过了同名电影，村上正典对故事的驾御能力显然敌不过武藤将吾、武内英树,西浦正记,小林和宏这样的编导组合。《电车男》可以说标志着日剧制作水平的新高度，由著名插画家OKAMA担当人设，GONZO制作的片头动画精美绝伦让人目不暇接。《电车男》的出现有其不可思议的一面但也有符合当下人的现实生活状态的一面，时代发展的越来越快可生活中人与人的距离却仿佛越来越远，城市中的人们被钢筋水泥隔绝开来，由于各自内心深处的防备让彼此极少有机会推心置腹般的沟通交流，与此同时逐渐成熟的网络又形成了一个新的社会，与现实生活稍有不同的是很多时候在网络这个社会里大家的言行举止都缺少约束，在不必担心被对方知道自己的真实身份的前提下，能畅所欲言直抒胸臆，这实《电车男》剧照在是一项现代人值得感恩的进步。反映网络题材的《电车男》无论是题材的深度还是制作的水平都迈上了新的台阶。山田刚司打扮老土，外型猥琐，动不动就抽泣，除了动漫游戏和模型手办仿佛没有任何爱好的青年，没有任何女人会喜欢这样的男人甚至连他的亲生妹妹都对他避之不及，生性怯懦的他却在关键时刻挺身而出为美女仗义执言，在电车上上演了一出另类版的英雄救美，对美女砰然心动的山田刚司把自己的遭遇与心事转述给论坛上的网友，四面八方的网友们为其出谋划策，这个的男人为了爱开始改变，他去改变自己的形象，他去改变自己的生活习惯，唯一保持不变的是一颗懂得珍惜爱的心，几经周折最终刚司凭借着自己的真诚与善良赢得美人的芳心。剧中扮演山田刚司的演员伊藤淳史十分出色，不少人对他那即使以普通人的标准来衡量都有点丑陋的外型和在剧中表现出的唯唯诺诺嗤之以鼻，但他的表演很贴近角色的需要。《电车男》的成功很大一部分就源自于这些网友塑造的成功，回家也不离工作制服总是拿腔拿调报站名的列车员、酷爱文学自比“川端康成”的书虫、深爱着棒球与韩国姑娘总是在关键时刻为刚司鼓劲的球迷、容貌古怪却古道热肠的一对夫妇、为人冷淡总是狂敲键盘表现ASCII艺术的论坛管理员，《电车男》剧照喜欢收集眼镜爱穿洋娃娃套装的小姑娘、忙着复读却又热衷于浏览论坛的高中生、一边健身一边上网的肌肉猛男、神经兮兮总是一惊一咋的军事迷、屋里堆满吉他一身punk装扮的音乐青年等等多到无法一一用文字来复述，用超过数十个小时的时间来拍摄几分钟的戏份，超过3000件道具来布置配角的场景，可以说如此兴师动众表现配角的剧集是十分罕见的，在剧中这些配角甚至都没有具体的名姓但他们却是整部剧集里不折不扣的明星。《电车男》不是一个美女与野兽的故事，这是一个男人和一个女人之间的故事，让身高、容貌、名誉、地位、抛开社会背景等等这些依附于人本质之外的东西，有件充满魔力能让人疯狂改变的大事，世上的人们管那叫“爱情”。（网易娱乐评论） 《电车男》一经播出，“2ch”网站点击量迅速攀升。书商将网上的贴子整理成书出版，一上市便创造了上百万本销量的业绩，并进入2005年日本最畅销的20本图书之列。这以后，“电车男”现象愈演愈烈，与此相关的漫画书、漫画电影、话剧、朗诵会等如雨后春笋般的冒了出来。一时间，“电车男”风潮席卷东瀛。（国际在线评论） "
}