{
    "names": [
        "中文名",
        "外文名",
        "其它译名",
        "出品时间",
        "出品公司",
        "制片地区",
        "拍摄地点",
        "发行公司",
        "首播时间",
        "导    演",
        "编    剧",
        "主    演",
        "集    数",
        "每集长度",
        "类    型"
    ],
    "values": [
        "美女或野兽",
        "美女か野獣",
        "美女与野兽、美女野兽",
        "2003年",
        "富士电视台",
        "日本",
        "日本",
        "富士电视台",
        "2003年1月9日",
        "西谷弘",
        "吉田智子、武井彩",
        "松岛菜菜子，福山雅治，渡边一计，八岛智人，佐佐木藏之介",
        "11集",
        "54分钟",
        "剧情"
    ],
    "para": "《美女或野兽》是由日本富士电视台制作并播出的11集剧情电视剧。该剧由西谷弘执导，吉田智子、武井彩编剧，松岛菜菜子、福山雅治、渡边一计、八岛智人、佐佐木藏之介等主演，于2003年1月9日在日本首播。该剧讲述了东京大学法律系毕业的记者鹰宫真认为只要是为了高收视率什么手段都可以采用，因此与永濑洋海上演各种交锋的故事[1-2] 。美女或野兽--剧照(10张)鹰宫真（松岛菜菜子饰）与永濑洋海（福山雅治饰）是大学时代的恋人。当大小姐身份的鹰宫真获得去哈佛留学的机会时，她约了男友见面。永濑以为女友约他见面是为了谈分手的事，害怕被女友抛弃的他反复犹豫着是否应该赴约，偏偏就在这个时候，一场大雪突然到来。他想，她是不会等他的。于是，他失了约。而一心希望男友挽留自己的鹰宫真却在雪地里等候着，可心爱的人最终还是没有出现。　　九年三个月之后，被JBC电视台重金礼聘的鹰宫真出任EVENING NEWS的首席制作人，誓言挽救收视 。分集剧情[3-4] 角色介绍 歌曲名：《银河与迷宫》（银河と迷路）演唱者：东京斯卡乐团： 创作者：泽田完 、久保田光太郎发行时间：2003年3月9日： 1 Broadcast2 Breakfast at Suiteroom3 Cold Coffee4 News&Humanism5 ON AIR6 Frakes7 Solitude8 Evening News Theme9 Three Press Men10 Daylight11 Chiledog12 Psychological Tactics13 Aquarium14 Tears In Snow15 银河と迷路（伴奏）各话播出日日文标题中文标题剧本演出收视率STORY 12003年1月9日最低最悪の出会い史上最差的相遇吉田智子西谷弘200%STORY 22003年1月16日ネクタイと昔の男领回前男友173%STORY 32003年1月23日二人きりの夜只有二人的夜晚武井彩松田秀知186%STORY 42003年1月30日ホテルで二人きり在酒店独处的两人吉田智子186%STORY 52003年2月6日悲しいプロポーズ悲伤的求婚西谷弘173%STORY 62003年2月13日2月14日の奇迹2月14日的奇迹若松节朗175%STORY 72003年2月20日好きなんだ、今も现在依然爱着你河野圭太170%STORY 82003年2月27日视聴率の犯罪收视率的犯罪西谷弘190%STORY 92003年3月6日ラーメン戦争拉面战争河野圭太194%STORY 102003年3月13日最後のニュース最后的新闻西谷弘189%LAST STORY2003年3月20日もう1人じゃない不再是一个人194%《美女或野兽》不以爱情为主线，自是少了细腻婉转、缠绵悱恻的情感戏，但是走的依然是日剧极擅长的描摹人物内心情感世界的路线，只不过这种情感被定位在了工作上，它讲述的就是一群身处社会前沿的新闻人的故事。《美女或野兽》中松岛菜菜子亭亭玉立的身段配上刚中有柔的职业套装，更衬得她明眸皓齿、顾盼生姿，再加上优雅的举止、自信的谈吐，把一个女强人形象演绎得栩栩如生；而福山雅治略带雅痞的“坏”形象也让粉丝们耳目一新，而他亦凭借收放自如、亦正亦邪的演技赢得了观众们的心。如何挖掘新闻，以何种态度去面对新闻，又如何在竞争激烈的电视传媒界生存下去，这都是《美女或野兽》向观众全力说明的问题，其中就包含了个人现实与理想的矛盾、社会商业化与自身信念的冲击、正义与邪恶的较量、自身善与恶的斗争和转换，正如《美女或野兽》这个具有双重性的片名，每个人体内可能都共生共存着温柔的美女或凶残的野兽 。（《新京报》南方佳木评）"
}