{
    "names": [
        "中文名",
        "外文名",
        "出品时间",
        "制片地区",
        "导    演",
        "编    剧",
        "类    型",
        "主    演",
        "片    长",
        "上映时间",
        "对白语言",
        "色    彩"
    ],
    "values": [
        "第二口气",
        "Le Deuxième Souffle",
        "1966年",
        "法国",
        "",
        "让-皮埃尔·梅尔维尔",
        "",
        "让-皮埃尔·梅尔维尔",
        "剧情、犯罪",
        "利诺·文图拉，",
        "保罗·默里斯",
        "",
        "144分钟",
        "1966年11月1日",
        "法语",
        "黑白"
    ],
    "para": "《第二口气》是由让-皮埃尔·梅尔维尔执导，利诺·文图拉、保罗·默里斯主演的犯罪电影，于1966年11月1日在法国上映。该片根据乔瓦尼的同名小说改编，讲述了昔日大盗古斯塔夫出狱后参与了一起抢劫行动，却因行动策划者意外被捕而遭到了黑白两道的追杀 。名动江湖的大盗古斯塔夫·古明达成功从监狱中越狱而出回到巴黎。在朋友的帮助下古斯塔夫虽然暂时避开了警察的追捕，但在跑路前他还想找机会捞一票。老朋友保罗在策划一起抢劫金子的行动。找来的帮手奥尔洛夫向保罗推荐了古斯塔夫。但另外两名参与者帕斯卡和安托万却不怎么信任他。抢劫行动大功告成，但精明的警探布洛特却从枪的使用情况中发现了古斯塔夫参与其中的迹象。乔装改扮后的古斯塔夫还是被认出并陷入圈套，无意中暴露了保罗。保罗被捕入狱，而古斯塔夫也背上了叛徒的名声。为此古斯塔夫不惜自伤身体以示对朋友的忠诚。被送到医院后的古斯塔夫再次成功逃脱而出。保罗的兄弟乔为兄报仇找到奥尔洛夫，而奥尔洛夫却相信古斯塔夫绝非出卖朋友之辈。一场你死我活的明争暗斗即将展开，内外交困的古斯塔夫面临着何去何从的选择[2-3] 。（以上资料来源） （以上资料来源）[2-3] 该片是导演让-皮埃尔·梅尔维尔最后一部采用黑白片形式拍摄的电影。导演让-皮埃尔·梅尔维尔在筹备该片时就将利诺·凡杜拉视为男主角的第一人选。该片除了在让-皮埃尔·梅尔维尔的工作室内拍摄之外，还在巴黎和马赛拍摄了大量的外景 。上映信息主创单位1 Prodis [法国]2 Société Nouvelle Prodis [法国] (1966)3 标准收藏 [美国] (2008) 《第二口气》藉一个剧情繁复充满宿命式黑色主题的故事，表现了黑白两道之间复杂的迥异的荣誉观念，以及交织于其中的忠诚和背叛之间的冲突。影片以极其强烈的写实风格，还原了一个充满着暴力和犯罪却不乏忠诚和道义的世界。该片开头部分采用了宿命式的标题陈述文字来说明和解释片中情节，以此相对应的是在影片的情节中也不乏一些具有强烈象征意味的镜头。扮演主人公古斯塔夫的法国演员利诺·凡杜拉在表演上真实朴素自然，和梅尔维尔所追求的风格十分搭调，而凡杜拉健壮的体魄也使其非常适合扮演黑帮分子这样的边缘人物。利诺·凡杜拉的表演平静之中蕴藏着力量，这也从一定程度上墩实了影片整体的写实意味。该片讲述的是一个非常复杂的故事，出场人物众多，而这些具有代表性的人物中除了警探之外大多数都是游离于法律之外的人士，导演在刻画这些人物时没有简单的脸谱化处理，而是展现了他们有血有肉的人性化一面。古斯塔夫身上所具有的残忍在枪杀护卫警察那场戏中得到充分展现，但对这样一个人物观众却始终没有厌恶和憎恨，代之的却是同情和认同。导演模糊了道德和法律，有的只是对人性的刻画。与其他黑帮片相比，该片在节奏的处理上无疑要缓慢上许多，但这种缓慢却是基于对故事写实化处理的基础之上，因而更加凸显了各色人物的性格，让整个故事的细节更为丰沛，其内在的神韵和精神也绝非寻常影片所能比拟（腾讯娱乐评） 。"
}