{
    "names": [
        "中文名",
        "原版名称",
        "动画制作",
        "集    数",
        "类    型",
        "地    区",
        "原    作",
        "导    演",
        "剧    本",
        "角色设计",
        "主要配音",
        "首播电视台",
        "播放期间",
        "其他电视台",
        "网络播放"
    ],
    "values": [
        "RobiHachi",
        "ロビハチ",
        "STUDIO COMET",
        "全12话",
        "恶搞",
        "日本",
        "马谷たいが",
        "高松信司",
        "金杉弘子",
        "八寻裕子",
        "",
        "中井和哉",
        "，",
        "河本启佑",
        "，",
        "阪口大助",
        "，",
        "杉田智和",
        "，",
        "木村昴",
        "，",
        "德留慎乃佑",
        "",
        "AbemaTV、AT-X",
        "2019年4月8日-",
        "[2]",
        " ",
        "",
        "BS11",
        "TOKYO MX",
        "MBS",
        "bilibili（中国大陆）"
    ],
    "para": "《RobiHachi》是由STUDIO COMET制作的原创电视动画，于2018年11月19日公布了企划 。动画于2019年4月8日起播出 ，全12话。主视觉图(2张)GC0051。 第一次接触后已过了半个世纪。获得超光速航行技术的人类，与数个种族（宇宙人）结成行星联邦。NEO TOKYO 八百八町——洛比是位相貌不错但各方面却很残念的大叔。其是自称自由人的采访记者，但因为工作上的失败而被解除了合同，又被女朋友甩掉，更险些因为交通事故丧命，人生中充斥着种种预料之外的不幸，终于沦落到被人追债的地步。有一天，被人抢劫了包的洛比受到了一位青年的帮助。这位帮助罗比抓住犯人并拿回包的青年，是一位自称哈奇的自由职业者。作为回报，罗比请哈奇吃饭。“我很讨厌不合理的事情”哈奇说道。而洛比则表示“我只要能轻松度日就好”。哈奇表示”肯定会有什么有趣的事才对”，而洛比则称“这世上根本没什么好事”。两个人可以说是完全相反的。“打工要加油啊”“大叔你也是”，两人如此道别之后，第二天，追来向罗比讨债的人正是哈奇。“你怎么会在这里？”“这是工作” 。哈奇的工作，是为曾经借钱给洛比的高利贷者杨打工。“你不是说讨厌不合理的事…”“所以要你把借的钱要回来”。就在两人你追我赶之时，等的不耐烦的杨，带领着部下亚洛和古拉出现了。走投无路了！但在这千钧一发之际，洛比为了摆脱危机而乘坐宇宙飞船飞向太空。总算甩掉杨等人的罗比，想着就这样前往宇宙到“伊塞康达尔”去消灾。“伊塞康达尔”是位于银河另一端传说能够带来幸福的行星。不过就在那个时候，哈奇突然出现了。洛比本原以为只有自己一个人飞上太空，但没想到一开始就是带着哈奇一起。“决定了！我也要去！”“怎么这么随便！”就这样出发的两人，驱动着恒星间的移动，以“伊塞康达尔”为目标在银河街道上前进。 洛比・雅吉配音：中井和哉30岁的坏男人。长相和性格都还不错，但是各方面都很残念的大叔。虽然游手好闲，但有些地方却意外的高修养。由于与希望一夜暴富的父母不合，在十几岁时逃到NEOTOKYO。做什么事都想赚大钱，但却不断地被骗，还欠钱被人追债。总之对美女很无抵抗力。哈奇·基塔配音：河本启佑18岁。学业优秀身体能力也很强的酷酷的才子。想着“有什么有趣的事吗～”而来到了NEOTOKYO。但是，世上尽是些能够预料的事，因此一点也不快乐。现在暂且做帮人讨债的工作，期待着有一天能够发生一些自己无法预测的事件。JPS-19配音：阪口大助洛比家的支援机器人。正式名称是JPS-19，不过被通称为伊库。和可爱的外表相反的是非常毒舌。非常看不起洛比？或者说是对他感到无语。杨配音：杉田智和金融公司Yan's Finance的社长。说好听点是社长，实际就是高利贷头子。拥有异于常人的审美意识和时尚品味。不知为何对于找自己借了钱的洛比异常执着、紧追不舍。喜欢草莓奶糖。阿罗配音：木村昴Yan's Finance的社员。说好听点是社员，实际上就是手下1号。金色飞机头是其魅力点。仰慕并尊敬着杨。“如果是为了杨，就算赴汤蹈火也在所不辞！”古拉配音：德留慎乃佑同样也是Yan's Finance的社员。实际上就是手下2号。粉色爆炸头是其魅力点。总在关键时刻掉链子的笨蛋。总是习惯于将阿罗的话鹦鹉学舌地说一遍。阿罗说“杨哥，麻烦了！”，古拉便会重复道“麻烦了！”。 原作：马谷たいが监督：高松信司企画原案・总编剧：金杉弘子角色设计：八寻裕子概念设计：三泽伸动画制作：STUDIO COMET 旅は道连れJourney to the Star出门靠伙伴Journey to the Star高桥初美饭田清贵高桥敦子白川茉莉MABUS ANIMATION STUDIO三桥樱子饭田清贵山中泉小笠原忧 OP《天才のプレイリスト》作词、作曲、编曲：中山真斗演唱：哈奇feat洛比（配音：河本启佑、中井和哉） ED《Dancing to Night 〜君への最短ワープ航路〜》作词、作曲、编曲：yamazo演唱：阿罗&古拉feat杨（配音：木村昴、德留慎乃佑、杉田智和） OP主题曲【标题】天才のプレイリスト【发售日】2019年4月24日【商品编号】PCCG-70451【收录曲】1天才のプレイリスト演唱：哈奇（配音：河本启佑）2银河道中ヒザクリガー！演唱：串田アキラ3天才のプレイリスト[H☆R version]演唱：哈奇feat洛比（配音：河本启佑、中井和哉）4天才のプレイリスト[Instrumental]5银河道中ヒザクリガー！[Instrumental]ED主题曲【标题】Dancing to Night 〜君への最短ワープ航路〜【发售日】2019年4月24日【商品编号】PCCG-70452【收录曲】1ancing to Night 〜君への最短ワープ航路〜演唱：阿罗&古拉feat杨（配音：木村昴、德留慎乃佑、杉田智和）2All we need is Yang演唱：阿罗&古拉（配音：木村昴、德留慎乃佑）3Dancing to Night 〜君への最短ワープ航路〜[Instrumental]4All we need is Yang[Instrumental]：[7-8] 第1卷【发售日】2019年6月19日【收录话】第1-2话【商品编号】Blu-ray：PCXG-50671、DVD：PCBG-53271【购入特典】1活动门票先行购买申请券（日场）2评论音轨《とりあえず出演したけどわからない疑问を闻いてみよう》出演：第1话：中井和哉、河本启佑、阪口大助、木村昴、德留慎乃佑、高松信司（监督），共6名第2话：中井和哉、河本启佑、阪口大助、杉田智和、木村昴、德留慎乃佑、高松信司（监督），共7名3小册子 旅行指南14无字幕OP、无字幕ED5角色设计八寻裕子新绘制的封面、特别案由、彩色标签 《RobiHachiNaMa!》是2019年2月7日起在YouTube和LINE LIVE发布的网络节目，不定期更新。出演者：第1期：河本启佑、木村昴、徳留慎乃佑第2期：河本启佑、木村昴、徳留慎乃佑、阪口大助第3期：中井和哉、河本启佑、阪口大助、德留慎乃佑[10-12] 《RobiHachiRadi》是2019年4月6日起于大阪广播、Radio Cloud发布的网络广播节目，每周六更新，主持人由哈奇·基塔的配音河本启佑、阿罗的配音木村昴、古拉的配音德留慎乃佑担任。 "
}