{
    "names": [
        "中文名",
        "外文名",
        "其它译名",
        "出品公司",
        "制片地区",
        "制片成本",
        "拍摄地点",
        "导    演",
        "编    剧",
        "类    型",
        "主    演",
        "片    长",
        "上映时间",
        "对白语言",
        "色    彩",
        "imdb编码"
    ],
    "values": [
        "爱在日落黄昏时",
        "Before Sunset、If Not Now",
        "爱在日落余晖时、爱在日落巴黎时、日落巴黎、情留相逢时、日落之前",
        "华纳兄弟娱乐公司",
        "美国",
        "约一千万美元",
        "巴黎",
        "理查德·林克莱特",
        "",
        "理查德·林克莱特",
        "、朱莉·德尔佩、伊桑·霍克、Kim Krizan",
        "剧情、爱情",
        "",
        "伊桑·霍克",
        "，",
        "朱莉·德尔佩",
        "",
        "80分钟",
        "2004年7月2日",
        "英语、法语",
        "彩色",
        "tt0381681"
    ],
    "para": "《爱在日落黄昏时》是由华纳兄弟公司制作的一部爱情片，该片由理查德·林克莱特执导，伊桑·霍克和朱莉·德尔佩领衔主演，于2004年7月2日在美国上映。 该片是《爱在黎明破晓时》的续集，主要讲述了九年之后已经成为畅销书作家的杰西与在法国某环境保护组织工作的塞琳娜在巴黎再次相遇并度过短暂而美好的时光的故事。日落之前 剧照九年前，一对陌生的男女在火车上不期而遇，他，杰西，是来欧洲旅行的美国游客；她，塞琳娜，则是一位漂亮的法国女学生，他们素不相识却令彼此怦然心动，两个年轻人在维也纳共度了一个美好的夜晚，但在日出之前，处于种种的不得已，他们不得不和对方告别，两人相约，一定要在维也纳重逢。时光荏苒，九年之后，杰西和塞琳娜才再一次相遇，只是这次相遇的地点是在巴黎。如今的他已是美国家喻户晓的作家，她则是法国某环境保护组织的成员。他们相遇的地点正是杰西为自己新书作促销的书店，而在这本书中，杰西娓娓道来的正是九年前他与塞琳娜所共同度过的美好时光，那段回忆虽然短暂，却如同烟火般绚烂无比，然而这次，他们依然是只有一个下午的时间互诉衷肠，因为杰西不得不赶乘飞机回到他美国的妻儿身边，于是两个人的身影徜徉在午后的巴黎街头。 （演职员表来源 ）（由于该片围绕两位主角的谈话展开剧情，故只介绍了两个角色 ）艺人： Soundtrack语种： 英语唱片公司： Milan Records发行时间： 2004年07月06日专辑类别： 原声带、影视音乐专辑风格： 原声 Soundtrack 拍摄花絮　　该片的拍摄仅仅用了15天的时间。虽然该片影片获得奥斯卡最佳改编剧本提名，实际上剧本并没有根据任何真实存在的原著。塞林娜站在她的公寓里和一男一女说话，这两个人正是的朱莉·德尔佩父母——阿尔伯特·德尔佩和玛丽·比丽特。朱莉·德尔佩为电影创作并表演了三首歌曲。由于电影发生的时间是在下午后半部分，这也是导演理查德·林克莱特在拍摄这部影片的时候，唯一能利用的时间。他相信演员只有在这个时候，在镜头前才能有最完美的表演。 穿帮镜头连贯性：当杰西和塞林娜坐在公园的长凳上，有个镜头是杰西的一只胳膊拥着塞林娜，在接下来的镜头中，没有看见他的胳膊。连贯性：两个人在公园里走着的时候，有个穿红衣服的男人就在他们前面的长凳上站起来。这个镜头之后，至少过了五秒钟的时间，才看到他走到两个人的后面去。塞林娜和杰西在咖啡馆的时候，可以在杰西的衬衫上面看到一根麦克风的电线。连贯性：杰西和塞林娜走出签名售书的地方到咖啡馆去，他们在玻璃橱窗经过的一对夫妻，在不同的摄影机角度里，穿着不同的衣服。连贯性：当塞林娜和杰西走进塞林娜的公寓时，她打开一扇“右手”式的门，在接下来的镜头（从里面）可以看到她正开着的门是“左手”式的。这和之前的不是同一扇门。 （获奖记录来源[6-7] ）在完成《爱在黎明破晓前》之后，伊桑·霍克、朱莉·德尔佩和林克莱特一直在思考拍摄续集乃至系列电影的可能性。经过反复斟酌，主创人员决定将影片故事锁定于杰西与赛琳重逢的一个半小时，并且按真实的时间跨度进行拍摄。2001年，霍克和德尔佩出演了林克莱特的《半梦半醒的人生》，之后三人联手完成了该片详细的故事大纲，影片剧本仅耗时5个月便大功告成。 《日落之前》剧照(21张)《爱在日落黄昏时》被影迷戏称为“话痨电影”、“相声电影”，该电影从头到底就是伊桑·霍克扮演的杰西和朱莉·德尔佩扮演的赛琳娜在对谈人生、谈世界，谈爱情、谈生活，其完全靠两位主角的表演和精彩台词推进。（澎拜新闻网评 ）该片以演员的对白来推动剧情，细腻又愉悦地展现了男女主人公之间的浪漫情愫。创作者如此大胆的尝试竟然获得了意想不到的成功。（时光网评 ）该片充分地继承了前一部的浪漫特质。（中新网评 ）　"
}