{
    "names": [
        "作品名称",
        "外文名称",
        "文学体裁",
        "作    者",
        "字    数",
        "发表时间"
    ],
    "values": [
        "白夜行",
        "びゃくやこう",
        "长篇小说",
        "【日】东野圭吾",
        "350000",
        "1997年1月-1999年1月"
    ],
    "para": "《白夜行》是日本作家东野圭吾创作的长篇小说，也是其代表作。该小说于1997年1月至1999年1月间连载于期刊，单行本1999年8月在日本发行。故事围绕着一对有着不同寻常情愫的小学生展开。1973年，大阪的一栋废弃建筑内发现了一具男尸，此后19年，嫌疑人之女雪穗与被害者之子桐原亮司走上截然不同的人生道路，一个跻身上流社会，一个却在底层游走，而他们身边的人，却接二连三地离奇死去，警察经过19年的艰苦追踪，终于使真相大白。小说将无望却坚守的凄凉爱情和执著而缜密的冷静推理完美结合。2006年，小说被改编成同名电视连续剧，一举囊括第48届日剧学院赏四项大奖。[1-2] （该段内容包含剧透，提前浏览可能影响阅读体验）由于母亲与自己家当铺雇的人在家里偷情，桐原亮司跑到废弃大楼的通风道里玩耍，却看到了父亲对自己的好友雪穗实施侵害的不堪一幕，扭曲的惊惧与愤怒使得11岁的他用长剪刀刺死了自己的父亲，之后西本雪穗的母亲及“母亲的情人”也“意外死亡”，随后她被优雅独居的唐泽礼子收养。没有了完整家庭的少男和少女，在惨剧发生后度过了平静的七年，然而，桐原亮司发现当年的案子还是有人在查，而且，已经开始怀疑到自己和唐泽雪穗身上了。没有家庭温暖的二人，为了不让自己的罪行被发现，用尽各种手段把自己身边的亲人、朋友一一除掉。这一切的起因竟是少女的母亲由于家庭窘迫，为了钱硬逼着自己的女儿出卖肉体，幼年不幸的经历，让雪穗的心灵从此失去了阳光；而亮司基于各种复杂的情愫，一直暗中帮助雪穗报复迫害她的人，同时也帮她一步步铲除一切妨碍她成功的障碍。 最终桐原亮司为了让警察不追查到雪穗，用借用跳楼的冲击力用剪刀自尽，而雪穗面对桐原亮司的尸体，一次也没有回头。 小说以日本泡沫经济时期为背景，在文中多次出现“泡沫经济”一词。小说开始时的案发地是一座废弃的烂尾楼，这正让人联想起当时日本经济的衰落和萧条。泡沫经济的破灭，大批企业倒闭，致使失业率骤增，据社会学家统计，这一时期日本近1/3的人口是失业者，家庭背负巨额债务，经济从巅峰跌入谷底，挥金如土的日本人开始体会到金钱的重要性。为了生存、为了“安全感”，金钱成为凌驾于亲情、友情、爱情等人与人之间最宝贵情感之上的东西，人性在金钱的追逐中迷失，个人本位主义、社会无罪感等大行其道。当泡沫经济压得人喘不过气时，日本又相继发生了阪神大地震和沙林毒气杀人等重大自然灾害和社会事件。日本社会学家普遍认为，这从根本上改变了日本民众，特别是年轻一代的价值观和世界观。“日本安全神话”从此破灭，日本人普遍感到了对个人、亲友的安全上的威胁，社会秩序隐藏下的精神道德危机显现出来，“日本社会产生了影响范围更广、更深刻的‘信任危机’，并迅速波及各个领域”。雪穗和亮司爱情悲剧的源头是家庭的冷漠、社会的冷酷导致的人性扭曲，是雪穗和亮司儿时的不幸让“恨”的种子在心中滋长，结出“恶”的花朵并不断蔓延而不可遏制。 桐原亮司：男主角，大阪人，桐原洋介被杀时是小学5年级；善于电子和剪纸，分析与策划力强，头脑聪明，决不重犯同一错误。西本雪穗：女主角，大阪人，与亮司同年，异常优雅美丽，有一双猫一样的眼睛；热爱小说《飘》；后来因家庭而易姓唐泽、高宫与筱冢；小时已经高贵脱俗，做事毫不留情、残忍。笹垣润三：大阪府警搜查一课的刑警，追查洋介被杀案，超过刑事追溯期后仍然锲而不舍。古贺刑事：大阪府警搜查一课刑警，后来成为笹垣妻子（笹垣克子）的侄女婿。笹垣辞任警队后，古贺动用警力追捕亮司。桐原洋介：当铺东主，桐原亮司的父亲，有恋童癖，一直迫害幼年的西本雪穗；在废置建筑中被刺杀。桐原弥生子：桐原亮司的母亲，原为陪酒小姐。松浦勇：桐原洋介下属，当铺店员；与弥生子有染，被桐原亮司杀死灭口。西本文代：西本雪穗的母亲。丈夫早年病故，家境十分贫穷，靠出卖雪穗的身体营生。后来死亡，警方相信是煤气炉意外。寺崎忠夫：杂货商，很频密地到西本家送货；在交通失事中死亡，车上发现桐原洋介的遗物，因此他与西本文代被怀疑，很可能也是雪穗的“客人”。田川敏夫：西本家居所的物业管理；雪穗向田川称她忘记带钥匙，他用后备钥匙开门，与雪穗发现西本文代煤气中毒。唐泽礼子：西本文代死后，成为雪穗的养母；雪穗父亲的表姐，茶道、花道老师；雪穗自小随她改掉关西口音和学习高贵气质；后被桐原亮司杀死。藤村都子：雪穗的初中同级生，自尊心极强的才女，嫉妒雪穗传播谣言，被西本雪穗算计后，与其和好。秋吉雄一：亮司的初中同级生，常常到雪穗就读的中学偷拍女生照。菊池文彦：亮司的初中同级生，被桐原亮司以逼迫交还自己母亲和松浦勇的幽会照片；与他弟弟菊池道广最早发现洋介尸体。园村友彦：亮司的高中同级生，外表帅气。亮司的好友，虽然友彦对亮司背景所知极少但很信任和崇拜他，后来一直帮亮司管理电脑店，亮司将电脑店的经营权给了他和他的女朋友。西口奈美江：大都银行职员，代亮司的业务做会计，后来为了她结交的不良男友偷取银行资金后被杀害。花冈夕子：买春的怨妇，与高中时的园村友彦有染；丈夫是黑道中人；她与友彦性事时突然暴死，友彦得到亮司和雪穗的帮助才洗刷嫌疑。中道正晴：雪穗的数学补习老师，对漂亮的雪穗着迷；他公司的游戏程式被抄袭，是雪穗偷偷复制给亮司的；调查没有成果，他发现了雪穗与亮司帮助友彦的事。川岛江利子：雪穗初中以后的主要朋友，雪穗的“绿叶”，单纯怯懦，崇拜雪穗。被富有的筱冢一成一见钟情令雪穗嫉妒，江利子与一成交往过一段时间，大学后因故（被陷害，被拍裸照）疏远雪穗、一成。后经相亲嫁给普通人。筱冢一成：雪穗与江利子加入大学舞蹈社时的社长，追求江利子；筱冢药品的第二代；一直认为雪穗的高贵气质之外还有另一股气质，怀疑雪穗的品行与过往。仓桥香苗：一成的原女友；一成爱上江利子后分手；一成在江利子遇上不幸事件后怀疑香苗。榎本宏：利用西口奈美江盗取银行资金的流氓。高宫诚：雪穗与江利子加入大学舞蹈社时的副社长；毕业后被西本雪穗欺骗不得已与其结婚，加入东西电装。婚后高宫诚发现自己还是不那么爱雪穗，对雪穗的很多行为无法理解，直到被雪穗设计重遇原本喜欢的三泽千都留，才发现之前的婚姻是个错误，怀着愧疚离婚，当然他不知道的是，结婚离婚都是雪穗的设计。三泽千都留：东西电装的派遣员工。高宫诚秘密爱上千都留，后来他与雪穗离婚，就与高宫诚结婚，过上了幸福的生活，还有了孩子（雪穗生不了孩子）。田村纪子：雪穗服装精品店的合伙人；雪穗结婚后，邀请她一同经营店铺。滨本夏美：雪穗服装精品店的员工，成为高宫诚“殴打”雪穗的人证；最终雪穗让滨本成为大阪店店长。栗原典子：帝都大学附属医院的药剂师，与自称秋吉雄一（实际上就是桐原亮司）的人同居，不知道他的真实姓名，亮司利用她盗取氰化物害死今枝，并通过帝都大学附属医院的网络利用黑客入侵筱冢药品。今枝直巳：筱冢一成希望在筱冢康晴与雪穗再婚前调查雪穗而雇用的侦探，追查雪穗身世与她身边人不幸事件；最后被桐原亮司杀死灭口。菅原绘里：今枝直巳的助手，并对他有单相思；今枝失踪后，她仍然保持与侦探社的客人联络，牵出栗原典子。筱冢康晴：筱冢一成的堂兄，筱冢药品的常务董事；深深被雪穗吸引，即使雪穗迟而不决，他仍锲而不舍追求雪穗；一成始终反对他们婚事。筱冢美佳：康晴的女儿，挂念亡母而讨厌雪穗；后来被雪穗算计遇人玷污，雪穗为她“保守”秘密，从而成功收买。 对社会的思考在小说最后，案件谜底渐渐揭晓，而直到最后一页，小说真正的主题才到达沸点。小说最后一句写道：“只见雪穗正沿扶梯上楼，背影犹如白色的幽灵。她一次都没有回头。”桐原亮司的无悔付出，已经到了“粉身碎骨浑不怕”的地步，就连雪穗的绝情，也在计划当中。然而这两个双手沾满罪恶的人，却是一对互相依靠的苦难的灵魂。男女主角最大的愿望，就是手牵手在阳光下散步，然而这对于他们却是永远无法企及的奢望。他们只能在用彼此的光亮照耀下的黑夜艰难前行，为了生存，他们付出了无法偿还的代价。《白夜行》中的两位主人公那种始终向上的坚强斗志与不懈努力，其实是在不断向下的堕落中完成的。虽然他们都无比强悍地地扫清一个个障碍，成就自己的梦想，但是为此而身负的罪孽却早已万劫不复。如果结合小说中花费大量篇幅，透过人物的眼睛所描写的时代背景，那么小说对日本社会的隐喻便昭然若揭。小说中刻画的桐原弥生子，就是那个时代某些迷恋物质、不负责任的女性典型。唐泽雪穗刻意习得的优雅与高贵，也有一种畸形的虚荣心。桐原高中时期做起拉皮条的生意，也反映了当时许多日本中产家庭已婚妇女心灵空虚的状态。桐原从此时起开始介人计算机领域，靠盗版游戏发家，到后来参与的一系列“盗窃”的手段，侧面反映了计算机时代的逐步到来，以及银行电子系统的发展和完善。时代的发展紧紧地牵引着人物的命运，警官笹垣也在书中感叹自己老了，跟不上时代了，假如十九年前就有那么先进的技术，案件不至于拖到如今。因此，从某种角度来说，《白夜行》完全可归于社会小说的范畴。 它在提醒读者思考：一味追求高速发展到了丧失理智的程度，一定会有悲剧发生。纵向来看，整个小说刻意保留了明确的时代感，甚至用当时一些知名的新闻报道来暗示时代背景，包括日本的教育体系，也在对主人公从小学到大学经历的描绘中展现出来。横向来看，小说对于人物的刻画，也堪称八九十年代日本浮世绘，最开始进入小说的是底层民众，如当铺老板、面店女工，还特别描绘了当时因为日用品涨价出现的超市哄抢局面。小说中段开始出现中产阶级，茶道老师唐泽礼子、世家子弟筱冢一成、私人侦探今枝直巳、普通公司中层高宫诚等人就是这个阶层的代表；到了后半部分，随着唐泽雪穗的生活逐渐变化，她嫁给了世家子弟筱冢康晴，自己也开了服装店，小说中又出现了上流社会的生活场景。 爱情悲剧东野圭吾在讲述《白夜行》的故事的时候进行了精致的设置，首先，东野圭吾将这份爱情藏在一段相当长的时间里，而正是这样漫长的叙事时间，使得这份爱情显得悲凉而厚重。同时，他选取的每一个时间截断，都将两人形象塑造得愈加丰满，使读者在接受这份本质上恐怖但极致的爱情时会有感同身受的理解。其次，东野圭吾从各个角度选取故事的叙述者，让他们在主人公生活四面散开，站在每一个角落将两人这场痛苦而无望的爱情慢慢勾勒成形，让读者看到这一场涂满鲜血和罪恶的所谓爱情。第三，作者将叙事者依次排列在十九年的叙事时间中，而这两者融合在一起构成了《白夜行》冷静而残酷的叙事结构，读者在品读两人各自生活的时候在脑海中不禁浮现出这份躲在“白夜”里，“无法牵手”，也“没有回头”的爱情。 小说的结局，亮司从雪穗华丽的新店楼梯上跃下。当警察笹垣问雪穗:“这个人是谁？”雪穗像人偶般面无表情地答道：“我不知道。”这是小说中在那场杀人案后亮司和雪穗唯一一次出现在同一场景中，却是生死两隔。“只见雪穗正沿扶梯上楼，背影犹如自色的影子。”“她一次都没有回头。”亮司一直在为雪穗的幸福付出，甚至宁愿用自己的生命成就雪穗的新生，而雪穗却对亮司的死如此冷漠，多数读者认为雪穗并不爱亮司。小说中有一段雪穗的独白，这是她第一次袒露自己的内心，“我的天空里没有太阳，总是黑夜，但并不暗，因为有东西代替了太阳。虽然没有太阳那么明亮，但对我来说已经足够。凭借着这份光，我便能把黑夜当成白天。我从来就没有太阳，所以不怕失去。”是亮司的爱代替了太阳照亮了雪穗的世界，绝望的亮司纵身一跃结束了自己的生命，雪穗的太阳熄灭了，她和亮司早已合为一体，亮司的死带走了雪穗的灵魂，让她的背影“犹如白色的影子”。她没有回头，不是不爱，而是太爱，为了死去的亮司她绝不能泄露心底的痛楚和悲伤，从此她只能在黑暗中孤独前行。 视角《白夜行》是一部通过诸多人物的视角并运用多条伏线创作出来的长篇巨制，时间跨度从1973年到1992年，长达十九年之久。故事从一个中年男性一一一当铺老板桐原洋介被杀于烂尾楼开始。《白夜行》在叙事时间的设置上基本是沿着时代的发展而向前推移的，全书共分十三个章节，作者基本按照时间从过去到现在的顺序来讲述故事。在每个章节中，作者虽然没有直接提及故事的时代背景，但却通过那个时代所发生的重要历史事件来告诉读者故事所发生的时间。如第一章中“这个月初开打的第四次中东战争”这句话实际已经指明了故事发生的时间起点是一九七三年，这也是整个故事的时间基点。然而虽然作者采用的是时间上由前而后的故事叙述顺序，但这种顺序却被作者运用分章的手法人为地打断了。作者截取了十三个时间片断用来讲述故事的发展，这种截取并不是突然的、生硬的，而是被作者通过巧妙的视角切换完成的。在这些时间片断中，两位主人公在其同学、亲人、朋友、同事、男女朋友、警察以及私人侦探等的视角转换中，随着时间的推移，形象变得愈加清晰，故事也逐渐走向高潮。这种安排，需要作者对故事有着全而透彻的理解，对人物设置有着全面而巧妙的布局。最后故事随着男主人公的死亡而突然结束，这种戛然而止的突兀感，以及由此带给读者的男女主人公终未会面的意外感，使得故事在这种叙事结构中产生更大的冲击力。 在这部小说中，东野圭吾大胆地尝试了一种写法，即让男女主人公始终处于“被注视”的状态。一个跨越十九年的案件及其所牵涉到的其它案件，全部从其他参与者或者旁观者的角度来描述。对男女主人公的了解和认识几乎全部从每个相关人员的故事中获得。比如雪穗是如何在母亲死去后被唐泽礼子收养这段历史，是通过川岛江利子与雪穗的对话以及雪穗的家教正晴与礼子的交谈来表现的；桐原亮司的高中时代如何维持生计，则是在有彦以及奈美江的故事中得以展现；典子的故事中包含了桐原杀死今枝这一重要环节……这样的写作不仅仅需要高超的故事编织技巧，更要求作者对不同类型人物的生活状态及心理状态都有精确的把握。 伏笔在作品开始部分，设置了“尸体皮带异常”的伏笔，与小说结尾“因恋童癖玷污雪穗”相呼应。它们一个在开头，一个在结尾。表象与现实相差了20年，时空断层却能让读者宛若“一语惊醒梦中人”之感。小说中人脉关系错综复杂，作者用相对隐蔽的方法对人物的身份进行说明，而非平铺直叙。如乍看之下，读者也许还不能判断西本文代是否死亡，作者并未对此情节进行直接陈述。而在紧接着的下一章，却出现了一位“唐泽雪穗”，与前文的“西本雪穗”有种微妙的契合。正当读者心中狐疑正起时，作者淡淡地提到“收养”一事，暗示西本太太已死。小说里面很多人被杀都没写直接凶手，唯一可以确认被亮司杀死的只有松浦、今枝和他父亲洋介。动机的话，其实都只有一个，自保（主要是保护雪穗），由于接近了真相或者会被揭开真相，所以都被灭口了。 反讽《白夜行》以文化符号作编年纪事，剧情环环相扣，章回之间相互呼应。可以看出，铺排剧情是东野圭吾的强项。而从根本上来剖析，这部小说的世界其实是一个二元的结构，一边是罪，一边是爱；一边是黑，一边是白；一边是正，一边是邪；一边是显，一边是隐。东野圭吾总是用反讽法去将上述的二元结构颠倒过来，表面上纯洁美丽的雪穗是罪恶的，她黑暗的童年阴影无法去除，所以生命中没有太阳。桐原亮司表面上是神秘而且阴暗的，但他承受了父亲罪行的后果，为雪穗不惜一切，他代替了太阳，成为雪穗的亮光，她便可以在白夜中行走。在侦探故事中，侦探角色一般而言是正义者的化身、人间的审裁者、求真相的人。然而在该作中，侦探在剧情发展中间，角色渐渐褪去应有的色彩，体现出正义力量是有限的，甚至是无能为力的，与之形成对比的是罪恶力量的强盛。《白夜行》中罪恶的力量愈强，赎罪与爱的力量就愈大，这种反讽的手法既让读者感到出其不意又引人深思。直到小说的最后，侦探才现身揭发一切，让清白留在人间。 《白夜行》成为了东野圭吾小说中被改编为影视作品最多的一部，继2006年的日本电视剧版，2009年的韩国电影版后，2011年的日本电影版也已上映。 《白夜行》将无望却坚守的凄凉爱情和执著而缜密的冷静推理完美结合，被众多“东饭”视作东野圭吾作品中的无冕之王。——北京晚报小男孩对于“手牵手在太阳下散步”的念想，是那段素净却因此注定无法实现的爱情。就是因为这段爱情，东野圭吾才保留了日本文学一向迷恋的永恒悲伤。——东方早报《白夜行》堪称2009年的第一书：一切一切都有深深的情感与无奈完全贯穿。——新闻晚报 《白夜行》杀人写得像游戏，完全不是小说。——日本作家渡边淳一 东野圭吾东野圭吾，日本作家。1958年生于大阪。1985年，以第31届江户川乱步奖获奖作品《放学后》出道，开始扬名立万。20年作品逾60部，几乎囊括日本所有大奖：1999年，《秘密》获第52届日本推理作家协会奖，入围第120届直木奖；2000年，《白夜行》入围第122届直木奖；2001年，《单恋》入围第125届直木奖；2004年，《幻夜》入围第131届直木奖；2006年的《嫌疑人X的献身》，获得第134届直木奖、第6届本格推理小说大奖。 "
}