{
    "names": [
        "中文名",
        "外文名",
        "性    质",
        "类    型",
        "种    类"
    ],
    "values": [
        "灯塔",
        "lighthouse",
        "航标建筑物灯塔",
        "一种塔状发光",
        "航标",
        "",
        "固定的航标"
    ],
    "para": "灯塔是高塔形建筑物，在塔项装设灯光设备，位置应显要，并注意其应该有特定的建筑造型，易于船舶分辨，同时成为港口最高点之一。由于地球表面为曲面，故塔身须有充分的高度，使灯光能为远距离的航船所察见，一般视距为15-25海里；但灯光也不宜过高，以免受到高处云雾的遮蔽。根据灯塔大小和所在地点的特点灯塔可以有人看守，也可以无人看守，重要灯塔应该有人看守。 灯塔是位于海岸、港口或河道，用以指引船只方向的建筑物。灯塔大部分都类似塔的形状，透过塔顶的透镜系统，将光芒射向海面照明。在电力未出现的以前，常以火作为光源。灯塔(4张)灯塔由灯具与塔身构成。塔身可由各种建筑材料构筑，主要是要适应和抵抗风浪等恶劣的自然条件，以保持自身的稳定性和耐久性。塔身高度要适应灯光射程要求。灯具是由发光器和光辐射器两个基本部分构成。现代灯塔的发光能源主要采用电力，发光器的发光体中心位于聚光透镜的焦点，光源辐射出呈球面的光通过聚光透镜成为有一定扩散角的平行光束。灯塔的射程可达30海里左右，光的强度可达数亿烛光。灯光有闪光、定光和明暗光等。光色有红、白或绿、白。通常以红、绿光表示光弧内有障碍物。灯塔的象征意义以前的灯塔由于是火光点燃，所以象征着希望。在旧式灯塔里，为了保存能源和集中光源：将发出光线以水平方向射出。塔顶光线水平不变，于塔顶设旋转装置，确保周围每个方向都能看见光芒。非常古老的灯塔中，以煤油灯作光源，由灯塔负责人手动操作发条装置转动集中光线的透镜系统。透镜系统常浮在水银中防止摩擦。现代化的灯塔里是电灯和发条装灯塔置由外部供应电力，同时备有柴油驱动发电机操作，并且为灯塔负责人的生活提供电力。有些灯塔由太阳能发电供应电力。如果要增强亮度，则需要非常大的透镜，可能连灯塔也承受不了重量。菲涅耳透镜（Fresnel lens）因而应运而生，它的设计使透镜的重量和容量大大缩小而焦距距离不变。一些灯塔，如在纽芬兰的怀斯角灯塔（Cape Race）、夏威夷的马卡佩灯塔（Makapu'u Point），使用另一种由保斯公司（Chance Brothers）特别开发的佳帕哈迪宏透镜（hyperradiant Fresnel lens）。现代自动化的灯塔里，转动的透镜由全方向的系统散发非常明亮的光线（不再是空间大才能收集更多光线）。在诸多设计和观察灯塔中，人们宁可看到连续不断但微弱的光，于是在微弱的光之后只短时间间隔放强光。这些瞬时明亮灯塔被安排成为发放间隔光线的特殊灯塔。例如，荷兰的Scheveningen灯塔，25式75秒间转换光线强弱。高杆照明灯的灯杆现在国内的高杆照明灯的灯杆，绝大多数采用钢灯杆。钢灯杆的型式有三种:四柱式、三柱式、单杆式。用得最多的是单杆式，因为单杆式占地面积小，美钢灯杆的高度大多数是25m和30m，最高的是40m，钢灯杆在前几年做成等直的直杆。自1986年起，由于加工技术的提高，有部分已改用上端小，底端大，变直径的拔梢杆，杆外径根据高度的不同，一般直径由330mm到900mm，杆壁厚度由8mm到14mm，高杆照明灯塔的灯头高杆照明灯塔的灯头，根据造型要求的不同，有飞磲式、斗笠式等几十种，但以牵牛花式用得最普遍。小型的工厂有固定产品，大型的则需专门进行设计制作。高杆照明灯塔的基础高杄照明灯塔的基础，一般均采用钢筋混凝土圆板基础。为风抗地震，圆板基础的埋深一般不少于25m。基础与灯杆之间用法兰盘连接。 灯塔是建于航道关键部位附近的一种塔状发光航标，是一种固定的航标，其基本作用是引导船舶航行或指示危险区（常用来标志危险的海岸、险要的沙洲或暗礁以及通往港嘴的航道）。伴随着科学技术的迅猛发展，雷达应答器、DGPS系统、AIS船舶自动识别系统综合导航体系的建立，灯塔的导航作用越来越被弱化，导航价值在日益减少，但其拥有着潜在的历史文化价值，成为了各国追捧的人文地理坐标。灯塔有海上烽火台之说，过去也被用于军事用途，用以进行海防瞭望和防范偷渡。一般与灯塔临近的还有炮台、城堡等防御设施。另外，灯塔也能起到心理战的作用。爱妓峰灯塔位于朝韩边境，距离朝鲜只有3公里，其历史要追溯到1954年。当时，为了向朝鲜居民传达圣诞的喜悦，把一颗大松树装饰成了圣诞树。1971年，这里建设了在老远也能看到的30米高的圣诞灯塔，灯塔上装饰了几百个小灯泡，每年到了12月就点亮了圣诞灯塔。据说灯塔的灯光在距离2、3公里外的朝鲜开城市区也能用肉眼看到。 一直以来，朝鲜就强烈要求韩国拆除爱妓峰的圣诞树，对点亮爱妓峰的圣诞树提出了严重抗议。2004年6月，南北韩举行了将军级军事会谈，朝鲜方面对此提出了严重抗议，后来在会谈中就停止军事界线一带的宣传活动达成了协议，其中包括停止点亮爱妓峰的灯塔。但随着朝韩交恶，2010年底，韩国又重新点亮了爱妓峰灯塔。在争议海域，灯塔、哨所、界碑等都常常被当成是主权的象征。2010年底，中国在东海海域的领海基点上建造了领海基点石碑和灯塔式领海基点标志，这为中国领海基线的划定提供了理论依据。日本早前也在所谓的“冲之鸟礁”上竖立了灯塔，用来宣誓主权。公元前约270年，托勒密二世委派希腊建筑师、尼多斯的索斯特拉图斯在法罗斯岛东端建造了世界上第一座灯塔，既可以为进入亚历山大港的船只指引方向，又可成为展示复兴的埃及君主显赫名声的巨大标志。法罗斯灯塔因而成为了古代世界的七大奇观之一。古罗马人建造了一系列灯塔，从而创建了最早的灯塔网络体系。这一体系中最早的灯塔始建于公元50年，罗马皇帝克劳狄乌斯下令在罗马的港口城市奥斯蒂亚建造的一座灯塔。该港原有一条长320英尺、宽65英尺的废旧木船，船上垒以石块和粘结物，形成一座人工小岛，灯塔就建在小岛上，共有4层。奥斯蒂亚灯塔一直留存到公元15世纪。以后，阿拉伯人、印度人和中国人也都学会了这种用以保障海上行船安全的方法，在各自的周边海岸建造了灯塔。中国第一座灯塔是民间集资建于福建惠安县的崇武灯塔（1387年）。明代永乐十年（1412年），官府在长江口浏河口东南沙滩上筑起一座“方百丈、高三十余丈的土墩，其上昼则举烟，夜则明火”，指引船舶进出长江口。这是中国由官府出资建设航标的先例。1858年中英《天津条约》签订后规定：“通商各口分设浮桩、号船、塔表、望楼，由领事官与地方官会同酌视建造”，由此拉开了中国近代灯塔建设的。18世纪末至19世纪相继出现有反射镜的发光器、透镜灯塔、电力灯塔等。1906年落成第一座气体闪光灯塔。由于现代的导航设备已经非常先进，人为操作的灯塔数量大大减少，全世界只剩下1，500个依然操作的灯塔。灯塔的光源被称为“灯”（无论是电动或油燃料），长期以来采用明火点燃的方式，其后由蜡烛代替。1781年，欧洲开始采用圆筒芯灯泡和抛物面反射镜。在美国，鲸油被用作固体光源灯芯，1810年，温斯洛·刘易斯引进了圆筒芯灯和抛物面反射镜系统。19世纪50年代初，美国人开始用菜籽油代替鲸油作为燃料。50年代中期，又以猪油替代。19世纪70年代开始，煤油逐渐开始取代猪油，至80年代末完成了全部替换。20世纪初，电力和电石乙炔气开始取代煤油，并借由达伦光得以进一步发展，使得黄昏时塔灯能自动点亮，黎明时自动熄灭。enoshima 灯塔， 日本日本的 enoshima 灯塔在2003年被修复，从图中你可以看到这个灯塔在夜晚中产生的迷人景色。它螺旋状的楼梯被钢铁结构包围着，上面装饰着整个夜晚都在变换着各种不同颜色的灯，在漆黑的夜晚想不发现它都难。它坐落在enoshima岛，一个位于日本海面上的小岛。　　torre de hercules， 西班牙torre de hercules 塔是到目前为止唯一一座还在使用的古罗马灯塔，而且它还保有了“世界上最古老的可使用灯塔”的称号。它的建造时间是公元2世纪，在1791年被eustaquio giannini工程小组修复。185英尺高的灯塔一直屹立到今天并且看起来就跟以前一样的坚固。madang 灯塔， 巴布亚新几内亚这个仍在使用的灯塔，建造于1959年，是作为coastwatchers（注：二战时盟军情报组织，主要工作为监视敌军动向，救援盟军人员。）的纪念碑而著名于世。它的形状是一个巨大的火炬，四个尾翼使它看起来又像是一个火箭。作为一个灯塔，当它的光芒达到最高时可以产生相当于1000000坎德拉的亮度。pigeon point 灯塔， 美国鸽点灯塔位于加利福尼亚的一个悬崖边，有着115英尺高，它是美国最高的几个灯塔之一。每年的十一月会有许多的摄影师前来拜访，为的就是能够拍下一张用菲涅尔透镜点亮灯塔的照片，它能够达到500000坎德拉的亮度。这个机会可是一年只有一次。kiz kulezi， 土耳其有2500年历史的 kiz kulesi （处女塔）是世界上最漂亮的灯塔之一，位于伊斯坦布尔的一个小岛上。在这些年里，这个灯塔曾被用作埋葬室，海关，检疫等。近几年，这个灯塔又成为了一个非常受欢迎的旅游目的地，而灯塔的内部则成了一家咖啡馆。promthep cape 灯塔， 泰国世界上最新的灯塔之一，它有着奇怪的外观，纯金制的顶部。为了纪念泰国的国王bhumibol adulyadej，建造于1996年。你能够在phuket的南部海岸上找到它，它也是泰国的主要旅游景点之一。我不知道造一个这样的塔需要花费多少钱，但是我猜它肯定不会便宜。knarrarós 灯塔， 冰岛依我看来，这是世界上你能找到的最美，最杰出的灯塔之一，白色的knarrarós灯塔建成于1938年，是冰岛南部最高的建筑，有86英尺高，整个建筑造在一个白色的基座上面，四周全是草地，与周围颜色的强烈对比更给它增加了一份神秘的色彩。灯塔到现在为止仍在使用中，每过半分钟就会发出一道持续3秒钟的闪光。Peggy's cove 灯塔，加拿大灯塔矗立在海岸的岩石之上，白色的塔身以及红色的塔屋，在湛蓝色的天空和深蓝色大海的映衬下，显得如此醒目和美丽。塔的里面是一个小邮局，可以邮带有灯塔图案的明信片。在这里，有灯塔相伴，可以坐在岩石上凭海临风，大自然的美景实在让人陶醉，更会让心情舒展。 1997年世界航标协会在全球范围选择100个灯塔命名为世界历史文物灯塔，其中有中国上海青浦泖塔、浙江温州江心屿双塔、浙江嵊泗花鸟山灯塔、辽宁大连老铁山灯塔、海南临高灯塔等5个灯塔入选。2002年国家邮政发行了这5个灯塔的特种纪念邮票。"
}