{
    "names": [
        "中文名",
        "外文名",
        "国    籍",
        "出生地",
        "出生日期",
        "逝世日期",
        "职    业",
        "毕业院校",
        "信    仰",
        "主要成就",
        "代表作品"
    ],
    "values": [
        "爱德华·",
        "蒙克",
        "",
        "Edvard Munch",
        "",
        "挪威",
        "",
        "挪威勒滕",
        "1863年12月12日",
        "1944年1月23日",
        "画家",
        "",
        "奥斯陆",
        "皇家艺术和设计学院",
        "",
        "基督教",
        "",
        "挪威表现主义画家和版画复制匠。",
        "伟大的挪威画家",
        "现代表现主义绘画的先驱。",
        "《",
        "呐喊",
        "》《",
        "生命之舞",
        "》《",
        "卡尔约翰街的夜晚",
        "》"
    ],
    "para": "爱德华·蒙克（Edvard Munch，1863年12月12日—1944年1月23日），挪威表现主义画家、版画复制匠，现代表现主义绘画的先驱。爱德华·蒙克绘画带有强烈的主观性和悲伤压抑的情调。他对心理苦闷的强烈的，呼唤式的处理手法对20世纪初德国表现主义的成长起了主要的影响，其主要作品有《呐喊》《生命之舞》《卡尔约翰街的夜晚》。1863年12月12日，爱德华·蒙克出生于挪威雷登在奥斯陆长大。爱德华·蒙克的父亲患有精神病，他向他的孩子们灌输了对地狱的根深蒂固的恐惧，他一再告诉他们, 如果他们在任何情况下、以任何方式犯有罪孽，他们就会注定被投入地狱，没有任何宽恕的机会。爱德华·蒙克沉思1879年 ，爱德华·蒙克为成为一名工程师而进工学院念书受印象主义画风的影响，然而，频繁的患病中断了他的学业。1880年，爱德华·蒙克为了成为一名画家而离开工学院。1881年，爱德华·蒙克考进了奥斯陆皇家艺术和设计学院，他的老师是雕刻家朱利厄斯·米德尔顿和自然主义画家克里斯蒂安·克罗格。1885年，爱德华·蒙克前往巴黎。他的作品开始显示出法国画家的影响；一开始是印象派，接着是后印象派，然後是新艺术造型。爱德华·蒙克的绘画尽管风格上是后期印象派的，但在主题上却是象征派的，爱德华·蒙克的绘画内容在于刻画内心世界而不是外在现实。1889年改用传统的画法创作《病孩》和变体画《春》，从而获得奖学金去法国留学，从师L博纳。在法国，他在研究印象主义画法的基础上，转而对后印象主义和纳比派发生兴趣。他发现线条和色彩有强烈的表现力，试图用它们画出活生生的人们，他们的呼吸、感觉、受苦受难并彼此的相爱。1892年 爱德华·蒙克应邀参加柏林艺术家联盟在11月份举行的画展。爱德华·蒙克的绘画成了苦涩的争论对象，画展在一星期后结束。在柏林，爱德华·蒙克成了一个国际圈子里的一员，里面有作家、艺术家和评论家，包括挪威剧作家亨利·易卜生和瑞典戏剧家奥古斯特·史特林堡。爱德华·蒙克为易卜生的几个剧本设计了布景。1893年12月，爱德华·蒙克在柏林著名的菩提树下大街开画展。和其它作品一起，爱德华·蒙克出展了题为“爱的研究系列”，由六幅画所组成。这是他此后命名为“生命的饰带 以 生命、爱情和死亡的诗”组画的起点。它包括深深地沉浸于大气的主题《风暴》《月光》和《星夜》。其它主题有揭示爱的阴暗面的，比如《玫瑰与阿美莉》和《吸血鬼》。《病室里的死亡》则以死亡为主题，基于爱德华·蒙克对姐姐苏菲之死的回忆。1894年，“生命的饰带”加进了《焦躁》《灰烬》《圣母》和《女人三阶段》作品集。在世纪之交之际，爱德华·蒙克完成了他的“生命的饰带”组画系列。1908年秋，他的焦虑变得深刻并在丹尼尔·贾可布逊博士的诊所住院接受治疗。医院里施行的休克疗法改变了他的个性。1909年爱德华·蒙克回到挪威，更多地表现出对大自然的兴趣，他的作品变得更富于色彩，减少了悲观的成分。在纳粹统治期间，爱德华·蒙克的作品被贴上了“颓废艺术”的标签，从德国的各个美术馆撤了下来。反纳粹主义的爱德华·蒙克来说是很伤心的，因为他把德国看作为他的第二祖国。1944年1月23日，爱德华·蒙克于奥斯陆附近的艾可利与世长辞。他向奥斯陆捐赠了1000幅油画，15400张版画，4500件素描和水彩画，还有6件雕刻作品。后来为纪念爱德华·蒙克，建造了爱德华·蒙克美术馆。 爱德华·爱德华·蒙克是画家雅各布·爱德华·蒙克和历史学家彼得·安德烈·爱德华·蒙克的亲戚。母亲劳拉在1868年死于肺结核，母亲死后小爱德华·蒙克由父亲克里斯蒂安·爱德华·蒙克单独抚养。父亲是位医生，笃信基督教。幼年丧母，姐姐被肺病夺去生命，妹妹患精神病，童年时代的不幸对其一生的创作有深刻的影响。 在当时哲学和美学思潮影响下，他努力发掘人类心灵中的各种状况，表现疾病、死亡、绝望、情爱等主题。因此，他的创作有“心灵的现实主义”的称号。由于受到保守势力的攻击，很快被封闭，但对德国青年画家以很大的刺激，推动了表现主义运动的产生。 爱德华·蒙克通过主题来表现他切身经历的对生存和死亡的感受。每一幅画都无与伦比地强烈地传达着画家的感觉和情绪，被描绘的具体对象的细节被简化，而情绪则被夸张，对象本身成为一种所要表现的情绪的载体，虽然它们依然还是具象的。这些画具有永恒的震慑心灵的力量。在这一切的背後，我们还可以看见那个“世纪末”的景象，那种迷途的欲望深渊和无法逃脱的死亡阴影的怪圈，生命的焦躁和无奈交织在一起。爱德华·蒙克作品的惊人表现力量来自于对艺术家内心世界的不加掩饰的忠实表达，爱德华·蒙克的画是用整个心灵来创作的。爱德华·蒙克多以生命、死亡、恋爱、恐怖和寂寞等为题材，用对比强烈的爱德华·蒙克的画作(4张)线条、色块、简洁概括夸张的造型，抒发自己的感受和情绪；他的画风是德国和中欧的表现主义形成的前奏。爱德华·蒙克的早期油画《病孩》、《在灵床旁》、《母亲之死》，多是童年和少年时代生活的回忆。1890年的油画《圣克卢之夜》和1892年的油画《卡尔约翰街的夜晚》标志着他风格的转折，显示出他表现主义画家的特质。90年代最有代表性的作品是《春情》和《呐喊》，前者描绘人对幽闭的恐惧，后者刻画人对孤独与死亡的恐怖感。他于1894年开始从事版画创作，在木刻、石版、铜版画方面，都有独特的创造。他的版画题材多取自于油画，其中以《生命》组画最为出色，被他自己称为生命、爱和死的诗歌。在爱德华·蒙克的画家生涯中，他多次曾改变艺术风格。在1880年代，爱德华·蒙克是自然派和半印象派。1892年，爱德华·蒙克树立了具个人特色的综合派原始画风，在此色彩成为一种象征，亦是种具有承载功能的元素。1890年代，爱德华·蒙克倾向选择景深较浅的作画空间，他经常把画中的人物安置在前台。爱德华·蒙克一直想表现人物的内心的心理状态，出现在他画中的人物呈现了最能表现这种状态的姿势，这种安排让爱德华·蒙克的画带来一种好像人物、空气、记忆、动作和时间在一霎刹那间凝固的感觉，那也许正是人物内心活动达到顶峰的一瞬间。爱德华·蒙克所画的人物，犹如舞台剧的各个角色，很可能每种特定的姿势就代表一种特定情绪，类似于某种身体语言。由于爱德华·蒙克所画的人物都承担着表现一种特定心理状态的使命，所以他创造的男人和女人不是现实的。爱德华·蒙克坚称，印象派并不适合于自己的艺术。他对描写现实的任意一个断面也不感兴趣，他要描写的是那种充满了情绪内涵的，且具有巨大的传神力的状态。为了达到这个目的，爱德华·蒙克殚精竭虑地构思，他的作品创造了紧张气氛。 爱德华·蒙克的作品笔触大胆奔放、色彩艳丽丰富，但却给人强烈的刺激感，充满着紧张不安、压抑悲伤的情绪。爱德华·蒙克所描绘的世界是人类复杂的精神世界，他刻意表现死亡、忧郁和孤独，描写上世纪末的艺术家在充满矛盾与痛苦的现实中，其孤独的心灵对人生产生的怀疑和焦虑。艺术史家称爱德华·蒙克为“世纪末”的艺术家，因为他的作品反映了欧洲整整一代人的精神生活面貌。在爱德华·蒙克生活的时代，再没有别的艺术能够像他那样深入到人的灵魂之中，把那心灵的美与丑一并展现给世人。也没有人敢于像他那样赤裸裸地描写人类本能的丑恶，使善良与罪恶并存，让美丽与丑陋共生。 "
}