{
    "names": [
        "中文名称",
        "外文名称",
        "行政区类别",
        "所属地区",
        "下辖地区",
        "政府驻地",
        "电话区号",
        "邮政区码",
        "地理位置",
        "面    积",
        "人    口",
        "气候条件",
        "著名景点",
        "机    场",
        "火车站",
        "车牌代码",
        "政府编号",
        "县    树",
        "县    花",
        "县    鸟",
        "日本地域",
        "都市圈"
    ],
    "values": [
        "福冈县",
        "英文：Fukuoka-ken；日文ふくおかけん",
        "",
        "一级行政区",
        "",
        "日本九州",
        "",
        "福冈市",
        "，",
        "北九州市",
        "等",
        "福冈市",
        "0081-092",
        "814",
        "日本九州岛北部",
        "4,972.98平方公里",
        "约506万人",
        "属亚热带气候，温暖舒适，有适当的降水量",
        "",
        "福冈塔",
        "、",
        "河内藤园",
        "、",
        "八幡制铁所",
        "、",
        "福冈巨蛋",
        "、",
        "小仓城",
        "等",
        "",
        "福冈国际机场",
        "",
        "",
        "博多站",
        "",
        "福冈",
        "40000-9",
        "杜鹊",
        "",
        "梅花",
        "",
        "",
        "黄莺",
        "",
        "",
        "九州地方",
        "",
        "九州福冈都市圈",
        "[2]",
        " ",
        ""
    ],
    "para": "福冈县（日语：福冈県，ふくおかけん，Fukuoka ken）是日本九州地方北部的一个县 ，县厅所在地是福冈市，属于日本三大都市圈之外的“北九州福冈都市圈”的一部分，属于日本地域中的九州地方。其是九州地方人口最多且最发达的县，也是日本三大都市圈以外唯一人口密度超过每平方公里千人的县，县内拥有有福冈市和北九州市两个政令指定都市。西北部临日本海（响滩、玄界滩），东北部临濑户内海（周防滩），西南临佐贺县和有明海，南部和熊本县接壤，东部和大分县接壤。福冈县在明治时代之后曾因煤矿资源而成为日本四大工业带之一，现在经济主体则以服务业为主。[2-3] 福冈县内设有九州大学、北九州市立大学、九州工业大学等日本一流国公立大学。福冈县在令地理位置靠近东亚大陆，距离福冈县最近的特大都市是韩国首尔而非日本国内城市，而福冈市距上海市的距离也与到东京的距离相当。也因此福冈县自古代开始就是东亚文化流入日本的窗口，现在也有众多前往韩国、中国大陆、台湾的直通航线。制国时代分属丰前国、筑前国与筑後国三国。1600年（庆长5年）关原之战后，黑田长政因为战功而被德川家康封给筑前国领地，接替小早川秀秋入主名岛城，黑田长政在翌年于当时的那珂郡警固村福崎一带（位于现在的福冈市中央区）建筑新的城堡并以“福冈城”为名；“福冈”之名称由来自黑田氏家族发迹地备前国福冈庄（位于现在的冈山县濑户内市长船町福冈）。原本备前国的“福冈”地名是取“有丘陵的土地”的祥瑞地名。史前时代至平安时代福冈县内有多处旧石器时代的遗迹，县内主要遗迹有春日市西南部的门田遗迹 、福冈市博多区的诸冈遗迹等地。福冈市的柏原遗迹、那珂川町的深原遗迹等地则是福冈县内代表性的绳文时代遗迹。绳文时代后期，水稻种植技术传入日本，考古学家曾在福冈市的板付遗迹发现了水田遗迹。弥生时代之后，福冈县内的遗迹数量也大幅增加，出土了大量土器，并发掘出了高品质的石斧。弥生时代的九州地方北部已成为日本和东亚大陆之间贸易往来最为密切的地区，福冈县发现了这一时期的朝鲜青铜器和中国镜等文物。在后汉书中，记载有57年时汉光武帝授予奴国使节金印，而后在18世纪，于现在的福冈市志贺岛出土的金印上刻有“汉委奴国王”，印证了这一历史记载。古坟时代之后，5世纪后期至6世纪初期，福冈县开始出现独自的古坟文化，代表性古坟有石人山古坟、岩户山古坟等地。4世纪之后，大和朝廷的势力开始扩张到九州北部地区，并在6世纪时已取代当地的豪族势力，成为福冈县的支配势力。7世纪初，由于福冈县是对东亚大陆重要的外交窗口，大和政权在福冈地区设立筑紫大宰，主管对中国和朝鲜半岛的外交。7世纪中期，倭国在白江口之战中不敌唐朝、新罗联军。战后倭国在福冈地区设立大宰府，并修筑大野城等防御设施，设筑紫馆作为接待外国使节的场所。 日本实施律令制之后，现在的福冈县在当时分属丰前国、筑前国、筑後国三国，而大宰府则是介于中央政权和令制国之间的行政机构。在奈良时代，福冈地区不仅是遣唐使的主要出发地之一，也是遣新罗使的出发地，并且是日本和东亚大陆之间贸易的主要据点。平安时代之后，随着班田制的解体，福冈地区的社会也发生很大变化。10世纪初期，菅原道真曾被流放至大宰府。1019年（宽仁3年），九州北部发生名为刀伊入寇的女真族入侵事件并被大宰府击退。11世纪之后，随着朝鲜半岛和中国大陆的局势趋于稳定，日宋贸易繁盛，福冈地区也成为日宋贸易的主要据点。 镰仓时代至江户时代12世纪中期，九州北部地区是平氏政权的支配地区，但也引发当地武士势力的反抗。坛之浦之战后，九州北部也进入镰仓幕府的势力范围。1274年（文永11年）和1281年（弘安4年），蒙古两次入侵日本，福冈地区是两国交战的前线。幕府为加强对九州北部的控制而设立镇西探题，结果反而引发九州在地御家人的倒戈。南北朝时期，福冈地区也被卷入混战，一色氏、涩川氏等势力虽曾被任命为九州探题，但实际上并未对全福冈地区进行有效统治。15世纪前期，大内氏势力兴起，成为筑前、丰前两国的支配势力。而大友氏则是筑後国的支配势力。两者之间的抗争最终以大友氏胜利取得九州北部大部分地区的支配权而告终。1586年（天正14年），丰臣秀吉开始九州征伐。翌年丰臣秀吉论功行赏，对九州的大名进行重新配置，福冈地区分属小早川氏、毛利氏、立花氏、黑田氏等势力。关原之战后，德川家康重新分封各地大名，黑田长政入封福冈藩，成为福冈地区的最大势力。此外现福冈县辖区内还有久留米藩、柳河藩、小仓藩、三池藩等藩。福冈地区各藩均重视修筑城郭和城下町，典型例有福冈城、小仓城、久留米城、柳川城。各藩亦积极进行治水和新田开发以发展农业，并通过实施专卖制度等方法扩充财政财源。连接小仓和长崎之间的长崎街道是九州北部主要的贸易路线，沿线有众多宿场。藩校和私塾提高了武士阶级及民众的文化水准，使得福冈藩在江户时代后期出现了众多学者。但另一方面，江户时代福冈地区农民的税赋负担沉重，时有百姓一揆发生，其中又以久留米藩的享保一揆、宝历一揆规模最大，规模波及全藩。 福冈县的诞生1871年废藩置县之后，福冈地区各藩均改为县，最初设有丰津、千束、中津、福冈、秋月、久留米、柳川、三池八县。在经过整并之后，丰前地区属小仓县，筑前地区属福冈县，筑後地区属三潴县。1876年4月，福冈县和小仓县合并，三潴县和佐贺县合并。同年8月，福冈县的下毛、宇佐两郡被并入大分县，三潴县的旧佐贺县部分和长崎县合并，其余部分和福冈县合并，福冈县现在的辖区范围基本确定。明治维新初期，福冈地区发生过农民反对征兵的竹枪一揆等叛乱。1870年代后期，福冈县也受到自由民权运动的影响，出现向阳社、共爱会等自由民权运动组织。1888年末，福冈县有1,958町村，翌年减少至384町村，且设立福冈市、久留米市两市。随着日本产业的迅速近代化和甲午战争、日俄战争的影响，福冈县的军需、煤炭等产业快速发展，但粮食价格也因此快速上涨，影响了民众生活。在明治初期，外贸地位重要的长崎县和地处九州中部的熊本县曾是九州的中心，集中了大量中央政府的分支机构。但随着工业的发展使得福冈县吸引了大量人口，福冈县成为九州新的核心地区。19世纪后期至20世纪初期，纺织业和煤炭业是福冈县发展最快的产业。1891年，门司至熊本之间的铁路通车。这不仅是福冈县的首条铁路，亦促进了门司港海运的发展。1901年，八幡制铁所开始投产，标志日本钢铁业开始快速发展，在日本重工业史上有重要地位，也带动北九州地区人口迅速增加。第一次世界大战更加速了福冈县重工业的发展。1919年，福冈县工厂的生产额是1914年的43倍。1920年代时，北九州地区已成为日本四大工业地带之一。1918年，福冈县也被米骚动波及，罢工等各类社会运动一时频发。各类社会运动和大正民主的风潮使得福冈县在1927年实现了首次普选（县议员选举），1928年实现了首次众议院普选。然而1920年代后期，福冈县也开始受到经济大恐慌的影响。1931年，福冈县的工业产值只有1929年的71%。1930年代之后，福冈县的军国主义色彩也日益增强，政府对经济的干预以与日俱增。1941年，福冈县经济总量中工矿业已占九成比例，其中又以金属工业比重最大，显示出军需产业在经济中的畸形比例。然而随着战局的激化导致铁矿进口量减少，福冈县的钢铁产量在二战末期大幅减少。战争也严重影响了民众生活，粮食和生活必需品被迫实施配给制，导致通货膨胀和黑市横行。1944年，福冈县开始遭到空袭。在第二次世界大战期间，小仓·八幡地区是福冈县遭到空袭最多的地区，其次则是福冈市。1945年6月19日的福冈空袭导致902人牺牲。盟军在1945年9月进驻福冈，开始盟军占领时期。战后福冈县因军人复员而人口激增，加上农业生产受战争的影响，福冈县一度陷入粮食危机。在盟军占领时期，福冈县实施了土地改革，使得地主在福冈县消失，促进了农民自立。1940年代后期至1950年代初期，随着原料进口的重新开始和朝鲜战争的需求，福冈县的重工业快速复兴。1955年，八幡制铁所的钢材产量已接近1942年的水准。然而在1960年代之后，随着能源革命使得石油取代煤炭成为主要能源，福冈县的煤矿产业受到严重冲击。由于二战之后，太平洋工业带成为日本主要重化学工业发展的地区，北九州工业地带的地位相对下降。1955年，福冈县的工业产值占日本的49%，1965年时已减少到33%。另一方面，因战后更多政府机构和大企业将在九州的分支部门迁移到福冈，使得福冈县在九州内的地位更加提高。第一次石油危机后，服务业、汽车产业、科技产业在福冈县经济中的地位提高，成为福冈县经济的主要部分。以服务业为主的福冈市也在1970年代后期取代以重工业为主的北九州市成为福冈县内人口最多城市。随着经济服务业化的进展和交通日益便捷，福冈县在九州内的核心地位更加凸显。九州它县人口的流入使得九州内福冈县的人口比例亦日益提高。现在福冈县是日本少数人口增加的县之一。但与此同时，福冈县内部也出现人口过度集中至福冈市的问题。随着九州新干线的全线通车和航空路线的扩展，福冈县的交通便利度在21世纪后更加提升，已成为连接日本和东亚大陆的交通要道 。福冈县辖有28市、30町、2村，共60个市町村，全县可按经济、文化、历史分为福冈、北九州、筑丰、筑后四个地区。福冈地区拥有福冈县约半数的人口，也是福冈县四个地区中唯一人口增加的地区，包括福冈市（下辖东区、博多区、中央区、南区、西区、城南区、早良区）、筑紫野市、春日市、大野城市、太宰府市、筑紫郡那珂川町、糟屋郡宇美町、篠栗町、志免町、须惠町、久山町、粕屋町、新宫町、宗像市、古贺市、福津市、糸岛市、朝仓市、朝仓郡筑前町、东峰村。北九州地区是福冈县主要的重工业区，拥有福冈县两大政令指定都市之一的北九州市，范围包括北九州市（下辖门司区、若松区、户畑区、小仓北区、小仓南区、八幡东区、八幡西区）、中间市、远贺郡芦屋町、水卷町、冈垣町、远贺町、行桥市、丰前市、京都郡苅田町京都町、筑上郡吉富町、上毛町、筑上町。筑丰地区包括直方市、宫若市、鞍手郡小竹町、鞍手町、饭冢市、嘉麻市、嘉穗郡桂川町、田川市、田川郡香春町、添田町、糸田町、川崎町、大任町、赤村、福智町，境内并无突出的核心城市。这一地区在古代以农业为主，20世纪前期因煤矿而兴盛一时，但在煤矿关闭之后人口急剧减少。筑后地区是福冈县的粮仓，中心城市是久留米市，范围包括八女市、筑后市、八女郡广川町、久留米市、大川市、小郡市、浮羽市、三井郡大刀洗町、三潴郡大木町、大牟田市、柳川市、三山市。 福冈县首府远景图2福冈县位于日本九州岛北部，坐落在福冈平原的中央，距东京约880km，距上海约890km，距首尔约450km，距离朝鲜半岛和中国大陆非常近，是连接九州岛与本州岛的交通要冲，又是日本通往朝鲜半岛与中国大陆的交通要地，在日本对外交往史上占有重要的地位，九州地区政治、经济的中心，被称为“九州门户”。东隔周防滩与山口县相对，其中一部分以山国川和英彦山为主峰的群山与大分县接壤，西部的背振山脉和筑后川下游与佐贺县毗邻，一部分面临有明海。南从大牟田、荒尾两市境内到三国山的联接线与熊本县相接，北隔响滩、玄海滩与大陆遥遥相望。土地面积占日本国土面积的13%，在47个都道府县中居29位。该县共分四个地区：福冈地区、北九州地区、筑丰地区、筑后地区。地势总体上为东南高，大小河流以此为源头向三方流去；三面环海：西为有明海，北接玄界滩、响滩，东连周防滩。山脉有筑紫山脉、背振山脉、耳纳山脉等。河流有筑后川、矢部川、远贺川、山国川等。平原为上述河流形成的冲积平原。福冈县北部的部分地区有冬季日照时间短等日本海侧气候的特点，但大部分地区属于太平洋侧气候，较为温暖。福冈县的低地地区年平均气温约16℃，1月平均气温约5-6℃，8月平均气温约27-28℃。山地虽气温较低地略低，但由于福冈县内山地海拔并非很高，因此温差也不极端。福冈县北部低地的年降水量约1,600至1,800毫米，南部筑后平原的年降水量约1,800至2,000毫米，筑肥山地的年降水量可达近3,000毫米。6月至7月的梅雨季节是福冈县降水最多的时期，低地在这一时期的降水量也可达500-800毫米。冬季的福冈县受西伯利亚气团控制的时间较多，但降水量较少。夏季小笠原气团势力强盛时，福冈县会出现梅雨期降水偏少的情况，导致干旱。而小笠原气团势力较弱时，梅雨前线则会停留在福冈县附近地区，带来豪雨并导致洪水发生。筑后平原等内陆平原地区三面环山，有内陆型气候的特征。筑后川为该县第一大河，以熊本县阿苏郡为源头，许多支流汇合后经大分县流入该县，后经久留米市、大川市汇入有明海，使该流域形成肥沃的筑后平原，是著名的“粮仓”。矢部川发源于八女郡的东部山地，许多支流汇合后流经船小屋，最后注入有明海。 日本当地时间2005年3月20日上午10时53分，日本福冈县以西海域发生里氏7级地震，福冈县、佐贺县、长崎县、岛根县、大分县、山口县、熊本县等均有强烈震感，造成部分民房倒塌和一些人员受伤。震中位于福冈县以西日本海海域，7级地震过后还发生了数十次余震，造成福冈机场所有航班暂停起降、山阳新干线新山口至博多段停止运行，大部分列车和城铁停止运行，部分高速公路暂时关闭。福冈市有的地段路面出现了裂痕，有的大楼窗户玻璃破碎，坠落的物品和窗户玻璃砸伤了一些行人。此外，地震还造成福冈县和佐贺县通信大面积中断。 1920年日本首次人口普查时，福冈县有人口2188万人。1940年时，福冈县人口已突破300万大关，达3094万人。二战期间福冈县人口一度减少，但战后则因军人复员返乡而快速增加，1950年时达353万人。1960年人口普查时，福冈县的人口突破400万大关。然而在1960年代，由于煤矿关闭导致人口严重外流，福冈县的人口一度出现减少，1970年时才重新超过400万人。此后福冈县人口稳定增加。2000年时，福冈县人口突破500万人大关。但此后因老龄化、少子化问题，福冈县人口增长速度趋缓。2017年5月1日时，福冈县有人口5,107,489人。自2011年开始，福冈县人口的自然增长率已是负数，但因人口迁入数多于人口流出数，使得福冈县人口仍维持增长。九州·冲绳地方是福冈县主要的人口迁入来源，而东京圈是福冈县主要的人口流出目的地。2014年，福冈县的总和生育率有146，略高于日本平均值142。 2014年度，福冈县县内生产总值达181,122亿日元，其中第一产业占比07%、第二产业占比191%、第三产业占比79%，占日本国内生产总值约37%。2015年，福冈县有农家52,704户，农业从事者86,374人；农业生产额2191亿日元，排名日本第16位、九州第四位。福冈县农业呈现都市近郊型农业的特征，生产额中以蔬菜比例最高，其次是畜产、大米、水果。福冈县的小麦、草莓、奇异果等农产品产量位居日本前列，并且是高档草莓品种あまおう、高级牛肉博多和牛等特色农产品的产地。福冈县的森林覆盖率有45%，大幅低于日本平均值66%，森林面积中其中有三分之二是人工林。2014年，福冈县林业生产额有1237亿日元，但其中1042亿是栽培蘑菇类，只有19亿是木材生产额。2014年，福冈县渔业生产额达26054亿日元，排名日本第17位。福冈县内的筑前海、有明海、丰前海三大渔场各具特色，捕捞渔业和养殖渔业均较发达，紫菜养殖产量是日本第三。福冈县的真鲷捕捞量是日本第一，河鲀、三疣梭子蟹的捕捞量也居于前列。 2014年，福冈县工业品生产额有84,336亿日元，其中以输送机械的比例最高，其次是钢铁、食品，三者合计占过半比例。就地区分布来看，以北九州地区的比例最大，其次是福冈地区、筑丰地区、筑后地区。福冈县内有筑丰煤田、糟屋煤田、三井三池煤矿等煤矿资源。1898年时，筑丰煤田的煤产量占日本一半，是支撑福冈县重工业发展的重要原因。但在1960年代之后，随着石油取代煤炭成为工业的主要能源来源，福冈县内的煤矿相继关闭。自明治时代开始至战后初期，福冈县是日本重要的重工业地区。1940年时，福冈一县的工业产值就占日本全国的8%。然而福冈县工业在日本的地位在战后大幅下降。2000年时，福冈县工业产值只占日本的24%，但此后有所上升。北九州工业地带是福冈县主要的重工业区。北九州工业地带因战前日本最大炼钢厂八幡制铁所而兴起，钢铁业也带动了机械、化工等产业的发展。然而二战之后，随着中国产铁矿的进口中断和石油成为主要工业能源，北九州工业地带在工业原料上失去竞争力，陷入低迷。现在北九州工业地带利用克服公害的经验发展环保产业，并积极帮助企业在北九州市设立研发机构，拥有TOTO等世界级企业。1960年代之后，福冈县积极发展汽车等产业以取代煤矿产业成为新的支柱产业。丰田汽车九州、日产汽车九州总部设在福冈县，并在福冈县设有工厂，在两家公司全体的生产体系中有重要地位。科技产业是福冈县另一主力发展的工业。福冈县拥有安川电机等世界领先的机器人企业，并且还有三菱电机、索尼等企业的半导体工厂。出光兴产、普利司通等日本重要制造业企业也是发祥于福冈县。由于福冈县在九州内的中心地位，九州电力、九州旅客铁道等以全九州为业务范围的基础设施企业将总部设在福冈县。福冈县内有福冈银行、西日本都市银行、福冈中央银行、筑邦银行、北九州银行五家地方银行。其中福冈银行和西日本都市银行在九州各地均设有支行；福冈中央银行和筑邦银行则主要在福冈县内开展业务；北九州银行的前身则是山口银行在福冈县内的分行，也是日本最新设立的地方银行。福冈银行是福冈金融集团公司的主要子公司之一。福冈金融集团公司除了福冈银行之外还拥有熊本银行、亲和银行等子公司，是日本最大的地方银行金融集团之一。日本银行福冈分行则统辖日本银行在九州·冲绳地区的业务。2014年，福冈县商品销售额有182,235亿日元，排名日本第四位（仅次于东京都、大阪府、爱知县），并占九州·冲绳地区约半数的份额。商品销售额中批发业有134,627亿日元，零售业有47,608亿日元。九州过半数超大型零售店位于福冈县。福冈市集中了福冈县约七成的批发业销售额和超过三成的零售业销售额，福冈市和北九州市合计占福冈县零售业销售额的过半数。福冈县主要的在地商业企业有岩田屋、井筒屋等。2015年，到访福冈县的观光客达104亿人次，但其中只有一成在福冈县住宿。观光客在2015年为福冈县带来11,541亿日元的消费。近年福冈县积极发展信息产业。福冈县是日本呼叫中心数量较多的县之一，并且积极吸引企业将网络数据中心设置在福冈县。福冈市通过补助金制度以吸引呼叫中心、信息产业企业在福冈市投资。北九州亦积极吸引信息技术产业企业投资，并拥有日本最大的地图企业Zenrin。福冈县交通图福冈的巴士：福冈有西铁、昭和、JR三家主要巴士公司，其中西铁巴士的路线覆盖了福冈市的大部分地区。长途巴士连接福冈与九州的各个城市以及其它日本大城市。巴士中心是各路线、城市间巴士的主要起点和终点站。福冈市的巴士中心分别设在JR博多站旁的大楼、西铁福冈车站大楼、以及藤崎地铁车站大楼1楼内。在天神和博多车站附近有几处行走线路不同但名称相同的巴士站。在巴士站贴有巴士时间表，时间表按日期分为几种颜色：星期一至星期五为绿色；星期六为橙色；星期日和节假日为粉红色。巴士站上还贴有巴士行走路线图和票价。福冈的地铁：福冈地铁有3条线。1号线连接福冈机场和侄浜，再与JR筑肥线相接；2号线连接中洲川端和贝冢，然后接续到西铁宫地岳线；3号线连接天神南和桥本，共设16个车站。各个地铁车站都设有几个出口，请利用站内地图确认自己要去的方向。另外，地铁的票价和距离成正比。福冈的铁路：福冈有JR和西铁两家铁路公司。其中JR还与日本其它地区的路线相连。JR的中心车站是博多站，西铁是福冈站（天神）。博多→东京（5小时05分钟，NOZOMI希望号新干线）；博多→广岛（1小时10分钟，NOZOMI希望号新干线）；博多→冈山（1小时40分钟，NOZOMI希望号新干线）；博多→新大阪（2小时30分钟，NOZOMI希望号新干线）；博多→京都（2小时45分钟，NOZOMI希望号新干线）。福冈县的航船：有长途渡轮连接博多港和日本各地港口，有三家公司的国际渡轮来往于福冈和韩国的釜山间。“卡梅利亚线”（CamelliaLine）是通常的渡轮（所需时间约13小时）。由JR九州经营的“比特鲁”（Beetle）和JB，以及由未来高速经营的“可比”（Kobee）是水上高速飞翔船（所需时间约3小时）。博多码头有志贺岛航线，玄界岛航线，壹歧·对马航线，比田胜（对马）航线，五岛航线。侄滨旅客候船室（能古渡船服务中心）有能古航线·小吕岛航线。中央码头有釜山线、直江津航线、海中线。福冈机场每天都有国内航班、国际航班客机起降。从福冈基本上没有直航飞往亚洲以外的国家。从天神或博多车站到福冈机场乘地铁是最为快捷的方法，但只能到国内线机场大楼，从那里乘搭每隔10分钟一班的免费机场巴士可到国际线机场大楼。如利用出租车，从天神到机场约需1,800日元，从博多站则约需1,300元。但因交通堵塞等原因，费用和所需时间可能会有所改变。福冈→上海，1小时30分钟；CA915、MU517每日；北九州→上海，1小时45分钟；福冈→北京（3小时30分钟），大连（1小时55分钟）；福冈→沈阳（2小时40分钟），青岛（2小时00分钟）；福冈→广州（3小时15分钟）；福冈→香港（3小时30分钟）；福冈→台北（2小时30分钟）；福冈→首尔（1小时10分钟），釜山（约45分钟），济州（约50分钟）。1996年日本导入小选举区制之后，在众议院选举中，福冈县被划分为11个选举区。这八个选举区中，民进党（前身是民主党）只在都市型选区1区、9区有较多当选次数，其他选区均是自民党有压倒性优势的保守王国。7区、8区的议席自创立以来就被自民党垄断，其中8区的麻生太郎更是日本政坛大佬，曾任第92任日本首相。在2014年日本众议院选举中，自民党不仅获得福冈县全部11个众议院议席，小选举区的得票率也超过45%。自民党候选人在2017年日本众议院选举时也成功在福冈县全部选区当选。参议院选举中，福冈县属于福冈县选举区，共有6名议员，每次改选3名议员。现在福冈县的参议院议员由自民党、民进党、公明党三党瓜分。福冈县知事虽大多数时间内由保守派人士当选，但也出现过杉本胜次、鹈崎多一、奥田八二等革新派人士出任的记录。现任福冈县知事是小川洋，他在2011年首次当选，并在2015年成功连任。福冈县议会共有86名议员，其中自民党是最大党派，有43名议员。2015年度，福冈县财政收入18,41068亿日元，支出18,11414亿日元，略有实现财政盈余 。2015年度，福冈县的财政力指数有062，排名日本前列。福冈县图书馆数仅为日本的第46位。体育设施有81处，仅占日本的第39位。主要报纸有《西日本新闻》、《福日新闻》等五种。电台、电视台等共5家。福冈县有小学782所、初中359所、高中185所、专科学校和其他各类学校350所。公立中小学数居日本第六位，高中数居第五位。主要大学有：国立：九州工业大学、九州大学、福冈教育大学；公立：北九州市立大学、九州齿科大学、福冈女子大学、福冈县立大学；专科：折尾爱真短期大学（短大）、九州大谷短期大学（短大）、九州造形短期大学（短大）、近畿大学九州短期大学（短福冈县首府一角图2大）、久留米信爱女学院短期大学（短大）、香兰女子短期大学（短大）、纯真短期大学（短大）、精华女子短期大学（短大）、东海大学福冈短期大学（短大）、西日本短期大学（短大）、东筑紫短期大学（短大）、福冈子供短期大学（短大）、福冈女子短期大学。私立：九州营养福祉大学、九州共立大学、九州国际大学、九州产业大学、九州情报大学、九州女子大学（短大）、久留米工业大学、久留米大学、产业医科大学、西南学院大学、西南女学院大学（短大）、圣玛利亚学院大学、第一药科大学、筑紫女学园大学（短大）、中村学园大学（短大）、西日本工业大学、日本赤十字九州国际看护大学、福冈大学、福冈医疗福祉大学、日本经济大学、福冈工业大学（短大）、福冈国际大学、福冈齿科大学（短大）、福冈女学院大学（短大）、福冈女学院看护大学、保健医疗经营大学。福冈县有医院454所、诊疗所3519所、精神病院62所。 大善寺玉垂宫的鬼夜节日庆典活动(6张)大善寺玉垂宫的鬼夜：日本三大火节之一，以1月7日晚上9时的钟声为信号点燃火炬，穿着兜裆布的男儿们托着长达约13米的巨大松明，一边让火星散落（据说火星散落到人的身上，可以祛病 消灾），一边威武地绕着本殿巡回。包括白天的鬼面敬神和播种祭神、晚上的大火把巡游、戈面祭神以及鬼堂巡游等仪式。川渡神幸祭川渡神幸祭：福冈县五大祭之一，在5月的第三个星期六、日举行。第一天在表演完狮子舞后，花车在神舆引导下渡河并展开竞赛。第二天则按照相反的顺序渡河，返回神社。博多祗园山笠博多祗园山笠：每年7月1日至15日举行的博多总守护神庙“栉田神社”的夏天祭典。山笠期间在市内各处展示“彩札山笠”。15日清早举行的“追逐山笠”，由博多的男儿们肩扛重达1吨的“ 肩扛山笠”，边呼喊着“噢宵依、噢宵依”边飞奔在博多的街头，场面极为壮观。小仓祗园太鼓小仓祗园太鼓：在每年7月第三个星期六的前后三天在北九州的小仓举行，其中第二天的太鼓调演会是祭典最精彩的场面，由身着统一浴衣、号衣的各团体成员比赛表演传统的太鼓。户田祗园大山笠户田祗园大山笠：在每年7月第四个星期六的前后三天举行，最值得一看的是随着昼夜变换而变化的四体山笠。在白天被豪华绚丽的彩旗所装饰的山笠，到了夜晚则变成一座由12层309个灯笼 所组成的“光的金字塔”（约10米）。白秋节白秋节：为纪念文人北原白秋的忌辰在11月1日至3日举行的盛大活动。在进行水上游行的110多艘渔船上，人们点燃烟花，边演奏合唱白州的童谣、歌曲，边前进在夜晚的河道上。特色工艺品小石原陶瓷器：起源于日常生活用陶瓷器，因此风格朴素，充满温情，非常受人欢迎。上野陶瓷器：以茶道使用的陶瓷为主，其高雅的格调和简练的氛围使很多人着迷。柳川吊饰：为庆祝女儿节，柳川从2月下旬到4月3日以象征吉祥的吊饰装饰，举行盛大的庆祝活动。博多织品：是与博多偶人并列的博多的代表性工艺品，曾被作为进献幕府的贡品倍受珍视。图案细腻且配色完美，深受各个年代的人们所喜爱。博多织品除了用作和服的腰带外，还被制成和服的小配件，绅士用品，以及各种装饰用品。博多偶人：是博多传统的工艺品，包括美人偶人、歌舞伎偶人、能乐偶人、儿童偶人等各种形象和姿态，所有的偶人都由熟练的手艺人精雕细刻而成，丰富的面部表情为博多偶人最大的特色。特色食品辣味明太子：鳕鱼卵加盐腌渍后成咸鳕鱼子，如再放入加入辣椒的调味液中浸渍，则可制成辣味明太子，是配白饭的好菜。福冈名牌糕点：福冈县名牌糕点有小雏鸡（吉野堂）、千鸟馒头（千鸟屋工场）、筑紫饼（如水庵）、鹤乃子（石村万盛堂）等。八女茶：生长在浓雾迷漫、气候凉爽的八女地区。茶香而味浓，属于高级名茶，在全日本茶叶品评会上多次入选，作为高级茶受到了高度评价，其中，传统的本玉露被认为是绿茶中的极品。拉面：日本的拉面种类繁多，而福冈县则以猪骨拉面出名。博多拉面以猪骨汤为汤头，呈白色的汤味浓而且带有独特的香气。独有的吃法：吃完一碗想再添拉面时，可点要“替玉”（煮好的拉面），把面加在剩下的汤里。除了拉面店外，在夜晚的屋台（大排档）也可品尝到博多拉面。鸡肉火锅：是福冈原创的火锅。吃法是先在鸡骨白汤内加入调味料喝下，然后吃鸡肉时佐于柑橘醋。吃完火锅内的鸡肉和蔬菜等后，在剩下的汤汁里加入米饭煮成杂烩粥。此菜的特点是味道清淡而口感不俗，可享受全鸡的精华。牛杂火锅：把牛的内脏、卷心菜、韭菜等加汤一起煮成，对健康非常有益。所用材料各店有所不同，采用的原汤也分酱油味、大酱味等。受欢迎的吃法是在吃完火锅后，在剩下的汤汁里加入面条。鱼：玄界滩丰富的渔场为福冈带来青花鱼、鱼参科鱼、墨鱼等新鲜的鱼类。在居酒屋（小酒馆）、餐馆里还能品尝到用新鲜的鱼作成的日式、西式鱼料理。风景名胜图册1(20张)福冈塔：由8000块热反射玻璃镶嵌成的，高达234米，从123米高的了望室可以纵览福冈街市与博多湾，是福冈的标志性建筑，坐落在福冈市海滨百道中心。1989年为庆祝福冈建市100周年而召开亚太博览会，为纪念此一盛事而构建。福冈巨蛋：福冈圆顶球场（福冈巨蛋）不仅是福冈鹰职业棒球队的根据地，还是经常举办音乐会等各种活动的地方。圆顶球场于1993年竣工，是日本最早使用屋顶开闭式圆顶的球场。圆形屋顶完全开启约需二十分钟，整座球场可容纳五万二千名观众。乘福冈市地铁在“唐人町站”或在“西新站”下车，步行15分钟；乘西铁公共汽车在“福冈体育馆前”下车即可到达。博多运河城：是一家大型综合商业设施，不仅有高级酒店，还有拥有13间放映室的影院、剧场、以及受欢迎的餐馆和时尚流行商店等，满足人们吃、看、玩等的多种娱乐需求。天神：九州最大的繁华街。被称为九州第一闹市的天神地区，百货大楼和时装商铺鳞次栉比，还有众多的餐馆和饭店。福冈市美术馆：位于树木葱茏的大濠公园内，主要展示20世纪的现代艺术以及原籍福冈的巨匠们的作品，而设置在博多河畔城里的亚洲美术馆则是世界唯一的，专门展示亚洲近代美术作品的美术馆。圣福寺、东长寺、栉田神社、箱崎宫：福冈市内散布着许多寺庙和神社，有从博多车站步行可到的圣福寺、东长寺，因博多代表性祭典“博多祗园山笠”而闻名的博多总守护神庙“栉田神社”，还有在1月举办“抢球神事”、10月举行“放生会”的箱崎宫等。[14-15] 小仓城：靠近小仓和城市中心，最早建于1602年，以“唐造”建筑法建成后，因失火而于1959年重建，是小仓的象征。在天守阁内部设有可边游玩边学习历史知识的展示设施。八幡制铁所：作为日本明治时代开启工业革命标志而存留的世界遗产，与俗称“汉阳造”的湖北汉阳铁厂同为二战前亚洲最大铁厂。河内藤园：为国内所熟知的、与紫藤花一期一会的私人园邸。森欧外故居：与夏目漱石、芥川龙之介齐名的日本近代三大文豪之一的森欧外的居所。小仓赛马场：日本五大赛马场之一，也是九州最大的赛马场。门司港怀旧地区：1889年门司港作为特别出口港，门司站（即门司港站）则作为九州的大门。位于九州最北端、连接本州和九州的关门桥全长1068米，高61米。从九州一侧的“和布刈公园了望台”可以眺望关门海峡来往的船只。往门司港站方向去，在车站前是怀古情调浓厚的门司港怀旧地区。以作为铁路车站第一个被指定为日本国家重要文化财产的木造门司港站为代表，保存许多留有往日风貌的建筑物。此外，还有可以了解日本铁路的光荣历史的“九州铁路纪念馆”，介绍关门海峡的历史、文化、自然等的“海峡船型舞台”等许多观光胜地。长崎街道黑崎·木屋濑旅店（八幡西区）：长崎港是日本闭关锁国时期唯一对外开放的港口，而长崎街道是指连接长崎港和小仓的道路。九州民艺村（八幡东区）：设有木工、玻璃、陶艺、彩色玻璃等的创作室和展览馆，还可以参观匠人们制做传统工艺品的过程，以及亲身体验在陶瓷上绘画、靛染、玻璃制做等。由北九州都市高速公路“山路IC”开车约15分钟即可到达。太空世界（八幡东区）：全世界第一座以宇宙为题的主题公园。另外还有各种表演以及定期举办的活动。环境博物馆（八幡东区）：介绍北九州市环境研究的进程及其历史和环境的背景知识，通过展示和影像，了解和学习克服公害的历史、地球环境、以及保护大自然的重要性等。太宰府市旅游景点：拥有太宰府政厅遗迹、水城遗迹、观世音寺、大野城遗迹等为数众多的历史文化遗产，附近有九州最古老的名泉“二日市温泉”。太宰府位于福冈市的东南，乘路面轻轨约需30分钟。太宰府天满宫：作为祭祀学问之神菅原道真的天满宫的总寺院，是福冈屈指可数的观光名胜，其中建筑样式华丽的正殿是国家指定的重要文化财产之一。另外，传说因仰慕菅原道真而一夜间从京都飞来此地的“飞梅”神树，从每年的1月下旬到4月上旬都会开出美丽的白色梅花。参道两旁排列着销售此地名产“梅枝饼”以及各种日本传统土特产的商店。光明禅寺：是在镰仓中期建成的禅寺，里面有由15块石头组成“光”字的“佛光石庭”，以及用绿苔象征海洋、白沙象征陆地构成的“一滴海庭”，庭院别具情趣，相当出名，在秋天还能欣赏到美丽的红叶。观世音寺：寺里收藏了被列为国宝的日本最古老的梵钟，以及许多被指定为日本国重要文化财产的佛像，供人们参观。太宰府政厅遗迹：是奈良到平安时代期间大和朝廷的政府遗迹，被修建成了史迹公园，并附设了展示出土文物的“太宰府展示馆”。风景名胜图册2(5张)柳川河泛舟：位于柳川市，因河道纵横交错而以“水之街”出名，可沿着河道乘轻舟顺流而下，两边河岸上四季盛开着各色美丽的花卉，还有一座座的历史建筑物等。在下船处附近有座名为“御花”的建筑，里面的松涛园内种植了约280棵树龄达200年以上的松树，而且每到冬天，还可观赏到约500只野鸟飞来的优美景色。另外，柳川还是著名文人北原白秋出生的地方，有北原白秋纪念馆、文学碑等。秋月：秋月位于甘木市北部，有“九州的小京都”之称，是一个安静而富有情趣的地方，有小食店、创作室集中的杉之马场大道。该大道还是春天有名的赏樱名所。另外，距离秋月不远的朝仓地区也是一个自然风景美丽的观光点，有已连续转动200年以上的三连水车，还有平和幽静的田园风光。宗像大社（宗像市）：宗像地区位于九州北部的福冈市与北九州市中间，面朝玄界滩的海岸线极为美丽，盛产新鲜的海产品，并分布着大古墓群以及数量达十几万件的文物，还有全日本6000多座宗像大社的总社“宗像大社”，以及拥有日本最大的注连绳（挂在神殿前的稻草绳） 的“宫地狱神社”等多座历史悠久的神社庙宇。著名人物(5张)松本清张：日本当代著名的推理小说家，被称为日本当代文学巨匠，主要作品有《日本的黑雾》、《现代官僚论》等。高中毕业后，曾当过工人、广告设计师、公司职员、服过兵役。高仓健：福冈县人，1931年出生，日本明治大学毕业。24岁那年与东映公司合作，开始他的演艺事业。他演过很多不同类型的角色，曾主演过《幸福的黄手帕》、《车站》、《动乱》、《海峡》、《夜叉》、《南极物语》等知名电影，演技受到好莱坞制片人的欣赏，是首位日本男演员在第二十三届蒙特娄世界电影节获得最佳男主角奖项。 明石元二郎（1864—1919）：日本福冈县人，曾任侵华日军台湾军司令官兼台湾总督，陆军大将。1919年从日本乘船至台湾复职时，因船触礁沉没而葬身于台湾海峡。松岛枫：日本福冈县人，是一名知名AV女优，被称为“女优界的女神”。2002年出道，2007年宣布引退。苍井优：本名夏井优，出生于1985年8月17日，日本女演员，福冈县人，岩井俊二导演的爱将。2006年，凭《扶桑花女孩》成为蓝丝带影后，一连获得15个演技奖项，被日本人称为“未来日本电影界三大栋梁”之一，公认是日本电影年轻女演员中演技派的佼佼者。代次知事姓名任职时间当选届数1杉本胜次1947年4月12日——1955年4月7日2届2土屋香鹿1955年4月26日——1959年4月22日1届3鹈崎多一1959年4月23日——1967年4月22日2届4龟井光1967年4月23日——1983年4月22日4届5奥田八二1983年4月23日——1995年4月22日3届6麻生渡1995年4月23日——2011年4月22日4届7小川洋2011年4月23日起1届以上"
}