{
    "names": [
        "中文名",
        "外文名",
        "其它译名",
        "出品时间",
        "发行公司",
        "制片地区",
        "拍摄地点",
        "导    演",
        "编    剧",
        "类    型",
        "主    演",
        "上映时间",
        "对白语言",
        "色    彩",
        "imdb编码"
    ],
    "values": [
        "第三度嫌疑人",
        "三度目の殺人",
        "第三次杀人、第三次的杀人",
        "2017年",
        "东宝映画、GAGA",
        "日本",
        "日本",
        "是枝裕和",
        "是枝裕和",
        "悬疑",
        "福山雅治，役所广司，广濑铃",
        "2017年9月5日（威尼斯电影节）",
        "日语",
        "彩色",
        "tt6410564"
    ],
    "para": "《第三度嫌疑人》是由日本东宝映画、GAGA发行的124分钟悬疑片。该片由是枝裕和执导，福山雅治主演，役所广司、广濑铃共演，于2017年9月5日在威尼斯电影节上映 。该片讲述了精英律师重盛为30年前就有前科的杀人犯辩护，做好败诉的心理准备后，他却在与当事人接触过程中发现他动机不足，怀疑他不是真凶 。律师重盛（福山雅治饰）关注的是如何有效地帮助委托人减刑或脱罪，坚信“法律策略就是真理”。他对于具有杀人前科的犯人三隅（役所广司饰）再次身陷一桩谋杀案产生兴趣而接案。三隅曾因谋杀而被判入狱，现在他对谋杀工厂主的罪行供认不讳。重盛团队的目标是让三隅免于死刑，但头疼的是，这个委托人在问话时总漫不经心，作案细节对不上号。随后三隅又给出了第二版证词，说是收到工厂主妻子的报酬，谋杀她的丈夫。在寻找真相的过程中，重盛与三隅之间产生共鸣，但在最后关头，三隅给出了第三版证词，不仅完全否认了自己杀人的行径，同时也让辩护律师陷入了对好人错判的愧疚之中[3-4] 。演职员表 角色介绍[3-4] [6-7] 类型：主题音乐创作者：鲁多维科・艾奥迪乐曲名：《<三度目の杀人>メインテーマ》发行时间：2017年9月8日： 影片宣传2017年7月31日，《第三度嫌疑人》在日本东京举行试映会 。9月5日，该片主创参加第74届威尼斯国际电影节见面会 。主创单位票房记录该片2017年9月9日在日本公映，上映首周动员人数达到1793万人，票房收入233亿日元，排名动员榜单第二位 。是枝裕和驾轻就熟的家庭伦理仅被用作全片的点缀和引子，他将重点放在了犯罪悬疑和冷峻的法庭博弈上，剧照这个转变，让人颇有距离感。从犯罪悬疑片的角度考虑，《第三度嫌疑人》也不算典型，剧情依靠大段写实的法庭程序、拘留所中的对话来推进，片中还有对日本司法体系的讽刺批判、对“罪与罚”哲学问题的反复思辨等等，完全不是一般悬疑片的路子。《第三度嫌疑人》具有“是枝裕和式”的浓厚生活气息。不过，在是枝裕和稳定精致的镜头下，呈现出来的并不完全是柔和的美感，相反是冷峻甚至有些许残酷和脆弱的。虽然普遍接受是枝裕和的转型，认可他对悬疑氛围的营造和哲学思辨的探索，但评价远不及他的电影《如父如子》那般惊艳 。（《南方都市报》评）《第三度嫌疑人》仍然留有是枝裕和简约克制的烙印。镜头稳定淡然，大量留白、闲笔需要观众自己脑补，信手拈来的隐喻需要观众自己细品。和很多悬疑大戏相比，是枝裕和明显差了一口气：一个谋杀的案子，既没有引人入胜、环环相扣的逻辑推理，也缺少细节的铺陈和情绪推动，平淡的讲述之后，谁是凶手直到最后也没有揭示。想以哲思取胜，却陷入了文艺片和类型片的两难之中，电影最终沦为一场老生常谈。电影的落点具有社会性，质疑日本司法体制缺乏反省，表现法理和情理的纠结、社会偏见的一叶障目，但都只是点到为止。于是影片就更像是是枝裕和的一场内心戏，他以细腻之心捕捉到了人们对待真相的态度，一面求知若渴，一面又敬而远之 。（腾讯娱乐评）"
}