{
    "names": [
        "中文名",
        "外文名",
        "其它译名",
        "制片地区",
        "导    演",
        "编    剧",
        "制片人",
        "类    型",
        "主    演",
        "片    长",
        "上映时间",
        "对白语言",
        "色    彩"
    ],
    "values": [
        "爱在记忆消逝前",
        "The Leisure Seeker",
        "求闲者",
        "意大利、法国、美国",
        "保罗·维尔奇",
        "弗朗西斯卡·阿奇布基",
        "Marco Cohen",
        "剧情",
        "海伦·米伦，唐纳德·萨瑟兰",
        "112分钟",
        "2017年9月3日（意大利）2018年2月23日（中国大陆）",
        "英语",
        "彩色"
    ],
    "para": "《爱在记忆消逝前》是由意大利国家影视公司、意大利印第安纳影视制作公司、美国索尼经典影视公司制作发行的剧情片，由保罗·维尔奇执导，海伦·米伦、唐纳德·萨瑟兰领衔主演，于2017年9月3日在威尼斯电影节首映，2018年2月23日在中国大陆公映。该片改编自迈克尔·萨度里安的小说《The Leisure Seeker》，讲述了一对患重病的老夫妻开着老旧的房车从马塞诸塞州出发前往海明威的故居，在旅途中回顾人生的故事 。剧照和工作照(12张)约翰是一位文学教师和作家，海明威的死忠粉丝，尽管阿兹海默症已经让他的记忆越来越差，甚至会忘记妻子和儿女的名字，却依旧可以随口说出海明威的所有作品，《老人和海》更是他的钟爱。因为妻子艾拉患重病需要住院， 约翰就只能进入养老院，携手走过一辈子的二人面临永远分开的未来。于是，他们有了一个疯狂的决定，决心驾驶名叫“求闲者”的房车，从马塞诸塞州一路南行，回顾70年代曾和孩子们一起度假的旅程，目的地是西锁岛的海明威故居 。演职员表 角色介绍 、 、 创作背景该片是意大利导演保罗·维尔奇第一部英语对白的电影 。他之前的几部片子在美国发行之后，获得了不少美国电影公司的关注。本来他从未想过会在意大利之外拍摄一部电影，所以最初只是想拍摄一部冲击奥斯卡最佳外语片的“意大利”电影，但是机缘巧合之下他看到了迈克尔·萨度里安的短篇小说，一下子被打动了，为美国片商写了剧本，并表示只要请到海伦·米伦和唐纳德·萨瑟兰来主演，他就会执导这部“美国”电影。而在得到海伦·米伦和唐纳德·萨瑟兰首肯之后，他彻底放弃了在意大利拍摄的计划，转而前往美国勘景 、 。与原著异同小说中主人公是取道66号公路前往迪士尼乐园。由于以66号公路为背景的影片不计其数，所以导演维尔奇把故事搬到美国东海岸，约翰的身份改成大学教授，老夫妻的房车之旅变成沿着对观众来说相对陌生的1号公路前往海明威故居。同时，导演将艾拉的年龄改小了一些，设定为1947年出生，这样一来她就和扮演者海伦·米伦的年龄相仿了 。前期宣传2017年9月末，曝光首版预告片 。2018年1月9日，在洛杉矶举行首映礼仪式，海伦·米伦、唐纳德·萨瑟兰共同出席 ；1月22日，公布了在中国上映的具体时间，同时发布定档海报和中文预告片 ；2月8日，发布终极中文海报和终极预告 。上映时间日本制作发行方印第安纳影视制作公司[意大利]Bac Films [法国]意大利国家影视公司 Ministero per i Beni e le Attività Culturali [意大利]01 Rai Cinema [意大利]Filmcoopi Zürich [瑞士]Karma Films [西班牙]索尼经典 [美国]Filmarti 中国电影股份有限公司华夏电影发行有限责任公司 海报(7张)该片的绝妙之处除了两位主演的表演，还在于它的细腻情感，以及大量幽默有爱的生活细节。影片中主人公的“小确幸”和“小确丧”，几乎把观众的所有软肋和泪点都戳中了。也许在叙事和拍摄的技巧上，该片称不上有多高超完美、意识超前，但这部影片共情的本领，一般人很难以抵挡。公路片和爱情片这两种类型，大多和“老年人”没什么关系，但该片却打破窠臼，用衣食住行等琐碎细节，来展现这段黄昏恋的甜蜜和生气，再加上擅长喜剧的保罗·维尔齐导演和编剧们用心打磨的幽默脚本，让人无法再叨念什么“婚姻是爱情的坟墓了” 。（《南方都市报》评）该片内涵和谐深刻，因为导演讲述的是有关人、以及人的爱情和岁月渐衰、生老病死，一个全球共通的话题。这是一部有关岁月残忍的老年人物语，人类无法阻挡时间流逝和脸上皱纹加深，却可以将心中的爱永远保留。 观影过程就仿佛置身主人公身边，偷窥他们最美好最私密的情感，也触动自己最柔软的内心的过程。当人类终于挡不住岁月的袭击，在保持最后清醒和可以决定的时候，会选择什么，导演和两位主演让观众真真切切感受到了、看到了其中一种可能性 ：一场疯狂的、不理智的冒险，同时又是温情、幽默和爱的一生历程 。（新浪娱乐评）"
}