{
    "names": [
        "中文名",
        "外文名",
        "出品公司",
        "制片地区",
        "制片成本",
        "拍摄日期",
        "导    演",
        "编    剧",
        "制片人",
        "类    型",
        "主    演",
        "片    长",
        "上映时间",
        "票    房",
        "对白语言",
        "色    彩"
    ],
    "values": [
        "终结者2：审判日",
        "终结者2、魔鬼终结者2（台湾）、未来战士续集（香港）",
        "Pacific Western（美国）",
        "美国、法国",
        "1.02亿美元",
        "1990年10月9日-1991年4月4日",
        "",
        "詹姆斯·卡梅隆",
        "",
        "",
        "威廉·威舍尔",
        "",
        "",
        "盖尔·安妮·赫德",
        "",
        "动作、科幻",
        "",
        "阿诺·施瓦辛格",
        "，",
        "琳达·汉密尔顿",
        "，",
        "爱德华·福隆",
        "，",
        "罗伯特·帕特里克",
        "",
        "137分钟",
        "1991年7月3日（美国）",
        "2亿美元（北美）、5亿美元（全球）",
        "英语",
        "彩色"
    ],
    "para": "《终结者2：审判日》是由詹姆斯·卡梅隆执导的科幻动作片，阿诺·施瓦辛格、琳达·汉密尔顿、爱德华·福隆、罗伯特·帕特里克领衔主演 。该片讲述了一个从未来回到九十年代的机器人T-800，他的任务是保护长大后会成为领袖的约翰康能和他的母亲。而比他先进的T-1000也不露声色地追杀过来，两位正邪机器人为相同的目标展开了一场生死搏斗的故事。影片于1991年7月3日在美国上映，2000年5月18日在北京上映，2017年转制3D版本在中国大陆上映。一个从未来回到九十年代的机器人T-800，他的任务是保护长大后会成为领袖的小帅哥约翰康能和他的母亲莎拉。而比他先进的T-1000也不露声色地追杀过来。这次，机器人主脑者派出最先进的T-1000型终结者，回到约翰康纳（爱德华·弗朗饰）的童年时期，预备杀死约翰，使未来人类世界群龙无首。 约翰·康纳得知消息，立即派另一名终结者（阿诺·施瓦辛格饰）乘坐时光倒流机，赶回现代，保卫童年时期的自己。 在现代，约翰与养父母同住。生母莎拉因言行怪异，且攻击造成机器人猖厥的电脑公司，因而被当成精神病患，住进病院。 T-1000型杀害了约翰的养父母，然后变成养父母外形欲诱杀约翰，幸好终结者赶到，救出约翰。T-1000的另一个目标是莎拉，不料亦遭到终结者和约翰的破坏。 莎拉和约翰决意消灭制造机器主宰者和T-1000型的塞柏电脑公司，一阵恶斗后，电脑公司被炸成一片火海。然而，T-1000型仍穷追不舍，将莎拉等人逼入钢铁厂，并将终结者打成重伤 。演员表资料来源 角色介绍资料来源 拍摄花絮爱德华·弗朗是从几百名候选人中脱颖而出的，他是在排队等候进入一家俱乐部时被选角导演发现的。影片一共拍摄并洗印了超过一百万英尺的胶卷，而最后看到的版本还远远不到它的1%。影片拍摄时一位女士走进摩托骑士酒吧，以为这是真的酒吧，完全无视运载布景的卡车和摄像机，当她看见施瓦辛克站在酒吧中，只穿着拳击手穿的短裤，就问他这是怎么回事，施瓦辛格回答说这里正在举办男士脱衣舞之夜。导演卡梅隆的弟弟客串了片头中的一名士兵。DVD制作人林凡，客串了西泊汀电脑公司的一名职员。阿诺的经济人客串了拜访莎拉的医生中的一个。爱德华·弗朗在片中大部分的声音都是经过他本人重新配音的，因为拍摄时他正处于变声期，他的童音只在他跟终结者讨论人为什么会哭时保留，导演认为这段戏要戏剧化一些，所以还是保留的好。电影中使用了超过200种的武器。施瓦辛格手中的猎枪枪声实际上来自于加农炮。T-1000变型时的声音是把麦克风包好，然后蘸麦片粥的声音取样。T-1000死时的惨叫声是导演卡梅隆配音的。阿诺和液体金属T1000相遇在大商场的走廊上交火，那个夹在中间被打死的亚裔是一个日本人扮演的。他是导演的一个好友，千里迢迢从东京飞来，就是为了能够在片中光荣的死去。在一场河渠中追杀的戏中，本来是没有把卡车顶棚削掉的镜头的。但是到了实地以后意外的发现有座桥太低了，干脆临时设计了这个场面。车子的顶棚在拍摄前就被削掉了。阿诺拿着的加特林机枪实际上是一把真枪，用来装在直升飞机或者汽车上使用的。射速是每分钟6000发。实际拍摄的时候降到了2000发，因为这样火舌的效果更猛烈。T1000在高温下慢慢凝结成整体的镜头，前面那部分融化的镜头是用固体水银放在热盘子上拍摄出来的。最后的拍摄地点不是一个真的钢铁厂，是废弃的钢铁厂改的。里面流动的钢水实际上是牛奶。从槽罐车里面泄漏出来的液氮是真的液氮，因为没有替代品可以达到真实的效果。T1000威胁萨拉时，手指变成的铁针是真实的。为了不伤到演员，拍摄的时候用了错开距离拍摄，实际上演员和铁针不在一条直线上 。穿帮镜头阿诺出场，到酒吧“借”衣服，被一个打台球的人用烟头烫了胸部，下一个镜头，那伤痕不见了。T800不是T1000，没有修复功能，他在片尾被打得满头伤口，也没自己长好啊。约翰出场前，他的养母在门口草坪上拿起报纸，因为刚刚有洒水车经过，报纸已经湿了。随后，她把报纸拿回去放在桌上，报纸已经干了。第一场追逐，T1000把卡车开下桥，颠簸中挡风玻璃脱落了，下一个镜头，玻璃又回来了。T1000开货车追约翰的摩托时，撞翻路上几辆小轿车，如果你留点心，可以看到轿车里一个人也没有。约翰和阿诺偷了车去接莎拉的时候，注意莎拉开门上车的那个镜头，在车门玻璃上可以看到全体摄制组的影子。莎拉打断医生胳膊的时候说：“人体有二百一十五块骨头，这只是其中一块。”但是，作为地球人来说，我们只有二百零六块骨头。阿诺在酒吧抢衣服搏斗那一场，阿诺将一人（那烟头烫他的人）扔进厨房，可以看见路子上的烟，是从侧边喷嘴喷出来的 。Tom Johnson嘉里·瑞德斯托姆Gary SummersLee Orloff嘉里·瑞德斯托姆Gloria S Borders丹尼斯·穆伦斯坦·温斯顿Gene Warren Jr罗伯特·斯科塔克斯坦·温斯顿Jeff Dawn康拉德·巴夫Mark Goldblatt理查德·A·哈里斯嘉里·瑞德斯托姆Tom JohnsonLee OrloffGary Summers斯坦·温斯顿丹尼斯·穆伦Gene Warren Jr罗伯特·斯科塔克詹姆斯·卡梅隆威廉·威舍尔影片有很多值得关注的东西，那就是它的音乐，这段风格独特的音乐一反传统的气势辉煌交响乐，大胆采用了具有金属感和未来感的电子合成器音乐，尖利音色加上沉重的撞击声预示着危机袭来，与影片达到了完美契合。《终结者2》则全面超越了前作，把这个系列推上了巅峰。 （新浪娱乐评）影片体现了科幻娱乐片应体现的一切美德，T2的伟大之处和真正令人感到兴奋的地方是，一切不可能的打斗，强烈的末世感让科幻片的艺术指导如此喧宾夺主。让刚硬的欧美科幻头一次融合了几分东方式的圆滑，而这一以柔济刚的结果却又如此犀利而恐怖，可谓对一切坚冷的机器概念的史无前例的。 （新浪娱乐评）该片是导演詹姆斯·卡梅隆作品的巅峰之作，也是詹姆斯·卡梅隆尝试转变的成功之作。在该片中，导演早期影片中阴暗的噩梦心理已经逐渐转化为一种信心和勇气。影片不再徘徊于封闭压抑的工业化基地，而是转换到明亮开阔的室外，未来也不再是难以扭转的灾难结局，而是有了更多努力改善的可能。当然，除此之外就是一如既往地对女性、母性的极端崇拜。  （网易报导评）《终结者2：审判日》难得一见的全面超越了前作的续集，跌宕起伏的故事情节、饱满的角色、深刻的主题、丰富的内涵、划时代的电影特效，堪称90年代动作片的典范之作。其中最让人津津乐道的还要数片中完全用电脑生成的液态金属机器人T-1000，他是电影特效史上划时代的成就。 （新浪娱乐评）"
}