{
    "names": [
        "中文名",
        "制片地区",
        "发行公司",
        "首播时间",
        "导    演",
        "编    剧",
        "主    演",
        "集    数",
        "类    型",
        "播出平台"
    ],
    "values": [
        "看不见的战争",
        "韩国",
        "",
        "韩国",
        "MBC",
        "2009年11月18日",
        "全基英",
        "全基英",
        "",
        "李准基",
        "   ， ",
        "严基俊",
        "，",
        "申珠雅",
        "，",
        "白允植",
        "，池长旭",
        "16集",
        "水木剧",
        "MBC"
    ],
    "para": "讲述了一位没有上过大学的热血青年在与曾经的黑帮老大创建新闻社，当上记者后与女警和天资聪敏的其他记者发生的一系列的故事。 李凖基（李俊基）——饰是喜欢盲目的跳入别人的事件中以无端制造事端而糊口的陈道赫，一个原本因脑瓜子好用而人生一帆风顺的男主角，在经历了爱人去世的打击后，反思自己往日的所为，下主演宣传海报决心利用自己的头脑帮助弱者，与社会的不公平作斗争的现代版英雄。尹素怡——饰一个面对恶势力也不肯妥协，有着责任感有自己理念的跟社会不正风气对着干的热血女警卫 朱才仁。在剧中是李准基饰演角色的爱人。严基俊（严基准）——饰演冷酷的政治部偶像记者姜海成，也是总首的儿子，才貌过人。 姜海成是一个带着自己的欲望不停往上爬并有能力和清秀儒雅外貌还带冷酷和残忍性格 的角色。看不见的战争演员出席活动照(15张)申珠雅——饰演新闻社理事长的独生女崔孝京李孝京是姜海成（严基俊 饰）的未婚妻，小学同学陈道赫（李准基 饰）的初恋，有着直接开朗的性格，美丽的外貌，干练的服感，是家教严格的女儿。白允植——饰前黑帮成员赵永德一角。，作为陈道赫（李准基 饰）精神支柱如父亲般，给予亲情和感动的存在，给观众以亲切的感觉。池长旭——饰一个自以为是市侩和善于谎言的机会主义20代，一个让人牙痒痒的记者。第1集八卦杂志“星期一首尔”的记者道赫为了抓到明星情侣的婚外恋证据，潜入了KARA的演唱会现场。同一时刻为了抓捕变态歌迷而假扮成伴舞的女警官朱彩仁在那里与道赫相遇。朱彩仁被从舞台上突降的道赫撞晕，道赫着急之下给朱彩仁做人工呼吸，被报纸刊登在头条。　在江山警署道赫和朱彩仁再次相遇，道赫听到朱彩仁是新上任的队长后大吃一惊，无法忍受朱彩仁的冷嘲热讽的道河说出报纸上的伴舞就是朱彩仁的事情。道赫来找刚刚出狱的勇德，拜托他接受自己的采访。第2集勇德对道赫表示要开一家报社，道赫听后吃惊地望着他，随后听到勇德说有开报社的资金的话，道赫眼前一亮。海成拜托朱彩仁如果知道道赫的消息就告诉自己。道赫把星期一首尔的几个同事介绍给勇德，之后几个人拿起铲子开始挖埋在地下的钱。道赫在报纸上看到海成嘲讽自己曾写新闻是假新闻的报道，他生气地来找海成，反被警卫拉了出去。道赫和勇德签下了办公室、摩托车、印刷厂的合同，勇德日报正式开第3集勇德日报的人们高兴地去旅行，途中道赫在彩仁家的门口发现了正等着彩仁的海成。道赫问海成这一次又用什么卑劣手段。彩仁听到海成称赞她的警服漂亮，不禁面露喜色。道赫一行人换上训练服到达训练所，正当他们感到诧异时，戴上教官帽子的尚哲出现，在他的指挥下开始了高强度训练。勇德日报的人肃然举行着报社主题会议，道赫和彩仁为了寻找道熙潜入了夜店。第4集海成看到勇德日报创刊号后忠告道赫，道赫回敬说勇德日报不同于大世日报，打算专写三流人的新闻。彩仁看到报纸后生气地跑去勇德日报。海成告诉彩仁不喜欢她和道赫见面，让她小心道赫。道赫和彩仁一路争吵着来到青松。彩仁告诉海成在音乐剧开始之前到达剧院，不料途中车子发生故障，道赫和彩仁无奈来到旅店。第5集道赫对收拾东西要离开的勇德日报记者们说不用担心，但三个人不理道赫径自离开。勇德看着一个人打扫报社院子的道赫，迟迟不进去，孔七城见状开始调查道赫。勇德日报的人在葬礼上收到老人儿子的感谢状，万秀等人决定重新回到报社。勇德日报陷入资金困境，于是决定开网站来发新闻。第6集孔七城告诉道赫杀害他的父母的人就是勇德，道赫听后震惊不已。勇德得知后愤怒地打孔七城，孔七城露出狡猾的笑容，告诉他为时已晚。道赫对彩仁吐露苦衷，彩仁背着喝醉的道赫回家。彩仁看到海成的订婚新闻后努力装出无所谓的样子。彩仁告诉独自呆坐在房间里道赫要原谅勇德，道赫从中获得鼓励。第7集道赫知道崔日斗的恶行后痛苦不堪，勇德默默地走到他的身边安慰她。决定复仇的道赫为了挖掘大世集团的背后真相开始着手调查，他把15年前父亲采访过的材料拿给勇德看，勇德也把小册子递给道赫让他做参考。道赫来找海成宣战。对道赫产生好奇的彩仁在勇德日报的门前等他。第8集道赫告诉崔日斗最晚明天带来P夫人和汉杰，否则会向媒体公开录音。海成担心地望着追问P夫人和崔日斗之间关系的彩仁，告诉她会有危险，放弃调查，却遭到彩仁的拒绝。道赫带着录音带来到和海成约定的场所，勇德日报的记者们在网站上得知P夫人所在的医院，把她从医院里救出。道赫和海成分手之后从袖口里拿出隐藏的录音带第9集海成告诉道赫如果把带子和P夫人给了自己就把勇德的下落告诉他。艰难解开绳子的勇德打倒对方，与随后赶到仓库的道赫、载仁相遇。道赫来找一斗给他施加压力，众人得知检查结果汉洁和一斗的亲子关系成立的消息后高兴不已。勇德日报的第二号发行，崔一斗的真面貌被揭发。道熙看到道赫写的新闻，才知道父母被杀害的事情。勇德日报的记者们对冷淡的舆论反应感到吃惊。P夫人突然在勇德日报举行的记者见面会现场上现身。第10集道赫等人听到七星的手下自首承认杀死了汉杰的消息后茫然失色。道赫看着露出沉痛表情回答记者提问的一斗感到愤怒，他愤怒地扑向一斗，却被海成阻止。载仁强硬地对海成表示一定会抓住一斗，海成也告诉载仁不会让她阻拦自己的前路。勇德日报的记者们对一斗宣布第二次战争，把一斗和P夫人的关系的照片和新闻送稿过去。让人意外的是大世日报却没有登出反驳新闻，反而写下攻击P夫人和江山警察署的新闻，吃惊的道赫来找海成。第11集道赫为东基的自首高兴不已，载仁担心检察厅是否协助。道赫与载仁来找负责的检察官拜托再次调查，为了说服不为所动的检察官，勇德日报的记者们全体出马。众人听到载仁恢复职务的消息高兴不已。勇德平静地对道赫说出一斗和七星的关系。东基和七星进行对质，东基反复表示是自己杀死了汉杰，七星被放了出来。后来在cctv中看到海城曾经带东基的母亲来过。第12集道赫问海成是不是为了含冤而死的父亲才向七星和一斗复仇，但海成断然否认。七星开始怀疑海成。勇德日报的记者们开始写关于海成的新闻。载仁拜托海成协助调查，海成再次警告载仁。勇德日报被人告发是为了帮助黑帮逃税而成立，勇德日报的记者们接受检察官的调查。在勇德的真心表白和载仁的帮助之下众人被放了出来。第13集道赫为了找出孔七城他杀的证据潜入孔七城的办公室，抱着希望翻遍办公室的道赫忍不住发怒。崔日斗对海城下指示处理杀死七城的光基。道赫与网络上对秀贞写恶毒留言的女大学生见面，从她的口中得知大世日报通过网上留言吸引舆论的事实。勇德和道赫警告日斗杀死七城是他的失策，日斗生气地让海城区准备反驳的新闻稿并找出光基。运动员和艺人的绯闻平息了人们对日斗和大世日报的关注，勇德安慰愤怒的道赫。勇德从以前的手下那里找到了光基，对再三劝说下仍不自首的光基实行了逮捕。崔日斗被逮捕，逮捕之前日斗问海城是不是就想这样报仇。海城说，只有这样就算报仇的话，当初就不会开始，并且表示无论如何都会把日斗保出来。之后海城向道赫承认是为了报仇，不择手段的报仇。第14集勇德日报的记者们为了把被紧急逮捕的日斗的恶行告知天下，亲自给人们分发印刷品，还给电视台提供新闻。尚哲在光基的房间里发现了物品保管箱的钥匙。大世日报上也刊登出日斗的新闻，吃惊的海城试图撤下新闻，以对方广告和股份威胁检索网站公司，网上所有关于这次事件的关键词都被禁止搜索。在仁在调查日斗和光基的过程中了解到了真相，道赫和勇德急忙赶去地铁站。正当道赫打开保管箱的时候被一群人袭击，但始终紧握住钥匙不松手。众人看到日斗和七城的谈话视频后震惊。总检察官下达拘捕令之后海城一方又通过关系联系总长撤销拘捕令。彩仁私下把影像拿给道赫表示希望他能继续下去，两人第一次牵着手回了家。勇德日报、道赫家人一起在大世集团门口发传单进行宣传，P夫人。勇德女儿以及以前提供资料的建筑公司也来帮忙。在日斗出现后向大众播放了录像。防暴部队前来以抓走了自认是主使者的道赫。第15集海成告诉一斗为了复仇故意接近了浩景，并且表示因为道赫二改变最初想让日斗在成为总统之前一刻失去所有的计划，要日斗以生活在自己的掌控下，因为日斗已经给了自己太多力量并且成为了一家人，是不能简单处理掉自己的，一斗听后震惊。被警察抓起来的道赫移交到检察机构，原以为道赫会放出来的载仁大吃一惊。勇德日报的记者们听到道赫被拘留收监的消息后吃惊。勇德下定决心代替道赫进拘留所，读完勇德写下的信的道赫流下眼泪。勇德日报记者们决定进行一人示威，要求重新调查崔一斗的署名运动。家人和一些群众也开始帮忙，彩仁等警察以警方身份也开始了签名活动。签名人数渐渐达到13亿，日斗被开除党籍，大世报社员工要求与大世集团彻底分离而进行罢工。海城看到这一切决定出国躲一阵子，走之前在地下车库被道赫找到，道赫看到后面向海城开过来的车为了救海城而被撞到。海城看了眼昏倒在地血流不止的道赫，又拿起行李走了。第16集原来撞倒道赫的是日斗亲自干的，他在车库看到了道赫与海城的对话以及海城手里拿的好像是证据的文件袋。这一切都被日斗女儿浩景看到。走了的海城在邮箱前打着电话给日斗质问是不是要杀了自己，却被以母亲威胁这让他像死了般活着，而威胁的这段对话又被救了道赫后换了身衣服来找自己的女儿听到。回去找道赫的海城只捡到道赫的手机。被送到急诊室的道赫清醒过来，不顾伤势急忙跑出来找海成，最后找到海城母的餐厅，要走的时候海城回来看到道赫后松了一口气却仍嘴硬，看着走的道赫又在自己面前晕倒，海城把他送到了医院。回到大世集团的日斗把一切都推到海城身上。勇德背叛1年有期徒刑。跟日斗见面的女儿当着日斗的面打电话给警方表示会出席作证。听着道赫给自己的手机留言，躲起来的海城得知自己的父亲并不是自己想的那种软弱之人，是自己父亲用生命换取情报给道赫父亲，后因为对这个自己在怎样也无能为力的世界失望才自杀的。整理自己的想法的海城最终出现自首作证。同时签名活动继续进行，检察院也向大众公开了录像。日斗接受审查，勇德被缓刑释放。彩仁妈妈再婚，在家里运动的道赫听姐姐说尚哲线条可爱冷的发抖。两年后出狱的海城在监狱门口遇到装作不认识来采访的道赫，被道赫和彩仁送回母亲家的海城见到了来帮忙的前未婚妻。勇德女儿友莉进入勇德报社。"
}