{
    "names": [
        "中文名",
        "外文名",
        "其它译名",
        "出品时间",
        "出品公司",
        "制片地区",
        "导    演",
        "制片人",
        "类    型",
        "主    演",
        "片    长"
    ],
    "values": [
        "《米老鼠和唐老鸭》",
        "Mickey Mouse and Donald Duck",
        "米老鼠，唐老鸭",
        "1924年",
        "",
        "迪士尼",
        "",
        "",
        "美国",
        "",
        "沃尔特·迪士尼",
        "沃尔特·迪士尼",
        "喜剧性动画片",
        "米老鼠，唐老鸭",
        "儿童，",
        "喜剧",
        ""
    ],
    "para": "《米老鼠和唐老鸭》是一部风靡全球的喜剧性动画片，由沃尔特·迪士尼执导，片中主要以米老鼠、唐老鸭、大狗布鲁托的活动为主要线索。通过它们一系列不连贯的、片段式滑稽遭遇，运用拟人的手法和心理学、生物学、物理学、哲学等各种原理，向观众展现了一个个幽默的、令人捧腹的具有高度艺术性的小品段落。1922年，当华特21岁的时候，他曾在堪萨斯市成立过一家“欢笑卡通公司”，那真是一段十分艰苦的时期。在堪萨斯市一间破烂不堪的屋子里，华特在画板上描绘他漫画家的梦。有一天，当华特辛苦伏案画画的时候，有一只小老鼠瑟瑟缩缩地爬到桌子上偷食面包屑。当小老鼠发现华特没有赶它走或置它于死地，就大胆地与他逗乐，甚至淘气地爬上他的书桌，仿佛在看他画画似的。在寂寞和苦闷中，这一大一小的生灵建立起了深厚的友谊。在短短的两个月时间里，那只小老鼠成为华特忠实的小朋友。它虽然淘气，却也很温驯，更会撒娇，有时甚至蜷伏在华特的手掌心里睡大觉。华特很喜欢看着它，研究它的每一个动作，甚至还会对着镜子又皱鼻子、又努嘴巴，学着小老鼠一大堆可爱的小动作。当欢笑卡通公司要关门的时候，华特需要认真考虑小老鼠的“出路”问题。他打定主意，一定要让小老鼠离开这里。就在公司关门的当天晚上，华特把小老鼠带到附近的树林里，放走了它，并在心里对小老鼠默默地道了别。小老鼠是走了，但小老鼠实际上却又没走。因为6年来，小老鼠可爱的形象一直活在华特的心里。也许是人类尔虞我诈的事情太多，华特倒更喜欢小动物的那种坦诚和无欺。1928年，就在华特计划要制作一部新的卡通片，计划要塑造一个新的角色时，那只令他念念不忘的小老鼠就突然从他的脑海里蹦了出来。华特先画了几张老鼠的草图，拿给奥比看。奥比一看就乐了，这只老鼠太像华特了：它的鼻子、面孔、胡须、走路的姿势和表情，都好像有华特的影子，现在就缺华特的声音啦！这张画是华特以自己的脸为模特，是华特面孔的写照。华特本来打算给小老鼠取名叫莫蒂默，但是，奥比嫌莫蒂默这个名字女人味太足了，而且也不够响亮。莉莲的看法与奥比一样，她说不如叫米奇更好。奥比认为，米奇这个名字起得很棒。这样，小老鼠就有了米奇这个名字。接下来，华特和伙伴们便要设计米老鼠的个性。经过反复的讨论和推敲，原本只是“平面”的米老鼠，在有了个性之后，渐渐“立体”起来。华特和伙伴们希望米老鼠是一个温柔可亲、善解人意，但也有些急躁粗心的小家伙；他很有正义感，喜欢打抱不平，常常不自量力，使自己身陷险境；他颇有些机智，也很勇敢，所以最后总能化险为夷；他还有淘气的一面，常常喜欢恶作剧，开一些无伤大雅的小玩笑。从米老鼠开始，一个接一个的卡通形象被华特·迪斯尼带到了观众的面前。 《米老鼠和唐老鸭》中米老鼠的故事总是以成功结尾，唐老鸭的故事总是以失败结尾，其实米老鼠和唐老鸭都很聪明。米老鼠的聪明最后总能成功，抱走可爱的红嘴唇的女米老鼠。唐老鸭投机取巧的聪明总是得不偿失，开始雄心万丈，最后狼狈不堪。唐老鸭恶作剧的心理、神经质的情绪变化，像每一个都市人心灵角落中的摩菲斯特。而米老鼠的淳朴、执著和好脾气更象西部乡村来的阿甘。再有就是像布鲁托和高飞那种很笨的家伙，成天大大咧咧一副傻乐相。《米老鼠和唐老鸭》米奇：世界上最出名的老鼠。1928年在世界上第一部有声动画《威利汽船》中米老鼠正式登上银屏，从此进入娱乐业。米奇以其随和、快乐的天性成为孩子和家庭心目中永远乐观的卡通形象并为人们所钟爱和信任。米奇是《米奇妙妙屋》中的主角，米奇鼓励朋友和观众坚持寻找生活中问题的答案。尽管米奇具有多样的性格，但是米奇是每一个人的好朋友。米奇的感召力和友善使米奇成为妙妙屋的中心人物，而米奇的亲切和丰富情感使米奇成为史上最受欢迎的卡通形象。米老鼠唐纳德：易怒、急躁，偶尔特别的好战，唐老鸭以好与人争执而著称。唐老鸭脾气暴躁、易于争吵，但是却一直拥有一批好朋友陪伴，也有一些争先恐后一睹唐老鸭暴脾气和诙谐表演的忠实粉丝。唐老鸭第一次登上银屏是在1934年的《三只聪明的小鸡》中，唐老鸭与众不同的声音让唐老鸭成为了年度传奇人物，并赢取了包括1943年奥斯卡奖\"Der Fuerhrer's Face\" 在内的多项奖项。与唐老鸭的老朋友一起，唐老鸭在妙妙屋中充满了特写镜头、大声地欢呼声和极具激情的表演时刻。唐老鸭高飞：一个和蔼的傻大个，大大咧咧，性格非常随和，他是米奇忠实的伙伴。高飞有点儿笨，办事儿总是丢三落四，甚至有时把好事搞砸，他头脑简单、和蔼可亲、天真笨拙、幽默、非常贪吃， 好心、笨拙而又可爱的高飞在1932年米老鼠卡通片“Mickey's Revue” 第一次亮相。高飞的乐观和金子般的心在过去的几十年中受到众多忠实观众的欢迎。在妙妙屋中，高飞的真诚与和善继续引发观众的共鸣。高飞米妮：最爱说的话“Why hello!”。充满魅力和健康的米妮用优美、偶然如鸟鸣般的颤音为妙妙屋带来了甜美的音乐。米妮作为米奇的女朋友在米老鼠的第一部动画片《威利汽船》中就已经出现，米妮可人、温柔的个性在《米奇妙妙屋》中得到了延续。米妮是米奇的完美搭档，米妮与米奇一起解决问题，一起帮助朋友克服困难。黛丝：迷人、极具戏剧性的黛丝于1937年通过短片“Don Donald”与唐老鸭一同出现在大屏幕中。在几十年中，黛丝不断出现在影片中，而大部分都是与唐老鸭作为搭档。尽管脾气不大好、固执己见，但是黛丝仍然是一个人们心中甜美、可爱的形象。米妮与唐老鸭之间的关系经常如暴风雨一般，唐老鸭和米妮性格很像，而暴躁的性格在《米奇妙妙屋》中有所收敛，黛丝富于魅力的表演为妙妙屋带来了欢乐的成分。米妮形象黛丝：一只可爱的鸭子，黛丝作为唐老鸭的女朋友，有时候很耐心，有时候却没有那么耐心。于1937年通过短片与唐老鸭一同出现在大屏幕中，虽然黛丝经常和唐老鸭的滑稽与暴躁脾气一起出现，但是她自己也是一个鲜明的人物形象。黛丝喜欢逛商店，爱花，还有就是和她最要好的朋友米妮（Minnie Mouse）一起玩。尽管黛丝的脾气不大好、固执己见，但是黛丝仍然是一个人们心中甜美、可爱的形象。 她与唐老鸭之间的关系经常如暴风雨一般，这也难怪，他们两个性格实在太像了，尽管他们并不承认这一点。黛丝布鲁托:是米奇忠实、可爱的宠物狗。与一般的看法不同，布鲁托早在成为米奇宠物之前就已经进入娱乐业。在1930的一部电影“The Chain Gang”中，布鲁托以猎狗的形象出现在银屏。 直到1931年在影片“The Moose Hunt”中最终被认定为米奇的好朋友。布鲁托渴望满足注意力不集中、喜欢乱蹦乱跳、容易受到惊吓。但是遇到问题的时候，总是能冷静的推断是非、以令人惊讶的方式解决，而不是武断行事。布鲁托迪士尼国际配音公司在中国进行了大量的配音甄选工作，最后由董浩担任米老鼠配音，李扬担任唐老鸭配音。李扬，福建南安人，1982年于北京广播学院新闻编采专业毕业后，任职于中央电视台，先后主持了中央电视台著名王牌栏目《文化生活》、《祖国各地》、《九州方圆》、《沿海明珠》、《为您服务》等系列专栏。其轻松而略带诙谐的风格深受广大观众所喜爱。1982年到1992年十年间，李扬参与了数百部外国电影和电视剧的译制配音工作。其中俄国电影《莫斯科保卫战》（大型宽银幕）中的希特勒，中国电视剧《西游记》中的孙悟空，迪士尼的《米老鼠和唐老鸭》中的唐老鸭都由李杨配音，李杨的声音具有独特的艺术感染力，在中国大陆家喻户晓。董浩，1956年生人。首都师范大学本科毕业，1977年参加播音、主持工作至今，曾任北京人民广播电台首批一级播音员，1990年初调入中央电视台少儿部任主持人。1978年开始成为北京乃至全国首批电视译制配音演员（当时只有18人左右），并为《木兰花》、《铁臂阿童木》、《三千里寻母记》、《机器猫》（前25集）、《唐·吉珂德》、《大鸟在中国》、《阿信》、《米老鼠与唐老鸭》等1000多部中外影片的男主角配音。其中《办公室的故事》获得`87年《飞天奖》、最佳译制奖，《大鸟在中国》也在国际展播中获得大奖。《米老鼠和唐老鸭》是20世纪80年代在国内走红的，但这部卡通中的形象至今仍然活跃在世界各地，香港建起迪士尼乐园又把这些可爱的人物带到了中国。除了米奇、米妮等卡通形象，李杨给唐老鸭的配音同样是永远的经典。 1993年《米老鼠》杂志问世，在中国引起了极大的反响。早在20世纪30年代，迪士尼动画就曾在上海、北京等大城市的电影院中上映《米老鼠和唐老鸭》动画。新中国成立之後被作为“毒草”禁止。1981年，CCTV播出日本动画片《铁臂阿童木》，重新引进外国动画片。1984年，迪士尼与央视达成协议播放《米老鼠与唐老鸭》，这项合作受到了双方的隆重礼遇。当时迪士尼公司刚刚上任的CEOMichael Eisner （迈克尔·艾斯纳）亲自来北京，和当时国家广电部副部长一起出席了在长城饭店举行的发布会。艾斯纳当时曾说“《米老鼠和唐老鸭》进入中国具有标志性意义。”该版《米老鼠与唐老鸭》自1985年起，在当时的中央电视台1套播出，每天15分钟。其中节目汇集了迪士尼1930年代的很多米老鼠卡通。该节目仅仅播出了1年。但是深深的影响了一代（甚至几代）中国人，并且为迪士尼公司在中国的发展奠定了基础。"
}