{
    "names": [
        "中文名",
        "外文名",
        "词    性",
        "含    义",
        "举    例",
        "拼    音"
    ],
    "values": [
        "王朝",
        "Dynasty;Imperial court;Royal court",
        "",
        "名词",
        "",
        "",
        "朝代",
        "",
        "秦王朝、",
        "新王朝",
        "、唐王朝、宋王朝",
        "wáng cháo"
    ],
    "para": "王朝(wáng cháo)：指朝代、朝廷。与皇朝有区别。（能统一区域文明的封建皇朝且最高统治者拥有皇帝称号的政权宜用皇朝；区域小国、分封诸侯国、藩属国或割据政权且无论统治者称帝称王宜用王朝。）两种用法：1、“王”名称为最高统治者的政权，例如先秦时代的周王朝，周天子亦称大王。2、“皇帝”名称为最高统治者，同时分封了一些诸侯王或有藩属国，皇朝就高于区域性的王朝。例如汉皇朝下面，诸侯淮南国就有淮南王朝。秦朝（皇朝）的前身秦国（王朝）只是周朝治下诸侯级的政权，秦朝统一中国则是统治全中国的朝代，秦王称始皇帝。英国女王与英国女皇的区别：后者在大英帝国时期有，现在英国国王也是英联邦元首，此联邦性质特殊，称王或称皇帝都有某种道理。错误说法——“朝鲜皇朝”。历史上，朝鲜只有王朝，没有皇朝且朝鲜的封建统治者只称王，不称帝。朝鲜王国对中央皇朝称臣，是中华的附属国（元朝）或藩属国（明朝和清朝）。东亚历史上，皇帝穿黄色冕服，诸侯王或藩属国王只能穿其它颜色的，例如朝鲜国王只能用红色，泰国国王在清亡后服色才用黄色；皇朝的龙旗是五爪龙，王朝的龙旗是四爪龙，至今不丹国旗还是四爪龙。区别：国名加“朝”与年号加“朝”，“唐宋元明清”指整个朝代历史；而“万历朝”或“乾隆朝”只指使用该年号的皇帝当政的那一代。欧洲的“王国”概念和中国历史上的“王朝”概念有出入，翻译后所表达的语义需甄别。wáng cháo“王朝”的“王”为“旺”省，“旺”本指“中午的太阳”或“夏季的太阳”，是“火性强盛”、“热力十足”的意思。“朝”本指月亮还没有完全隐没的时候，太阳已经出现在东方地平线上的草丛中了，意思是人们脸朝西方刚刚送走月亮（代表旧王室），又马上转过头来迎接东方的太阳（代表新王室）。引申指“日月相推是谓‘明’”。所以，“王”可读为“本（轮）”，“朝”可读为“代（兴）”，即“王朝”可读为“本代”。1天子视朝《周礼·地官·师氏》：“居虎门之左，司王朝。”郑玄 注：“王日视朝于路寝门外……[师氏]察王之视朝，若有善道可行者，则当前以诏王。”2朝廷《汉书·韦贤传》：“王朝肃清，唯俊之庭。” 宋 陆游 《董逃行》：“危难继作如崩涛，王朝荒秽谁复薅。”《东周列国志》第六回：“郑兵素强，且其君乃王朝卿士也。今为我所胜，足以立威。主公初立，国事未定，若久在外方，恐有内变。” 田北湖 《论文章源流》：“而此史者，记事与言之凭藉；异夫三代属于王朝公廷，一氏一人之典要。”3朝代历史上指一个国家由某一家族统治的时代。范文澜 蔡美彪等《中国通史》第四编第一章第一节：“此后历代统一王朝订立的制度，基本上是沿袭秦制。”4一个国家由某一家族统治也被称为王朝朝鲜民主主义人民共和国，虽称共和国，但其政权是由金家白头山血统世袭的所以被外界称为金家王朝。炎黄：约前2697-约前2599年 涿鹿 河北涿鹿 神农炎帝 轩辕黄帝（炎黄并列）唐朝：约前2357年-约前2262年 平阳 山西临汾 唐尧帝虞朝：约前2262年-约前2029年（或前2030年） 蒲阪 山西永济 虞舜帝夏朝：约前2029年（或前2030年）-约前1981年 约前1933年-约前1559年 斟鄩 阳城 河南洛阳 河南登封 夏王禹 夏王启 夏王少康 （夏朝开国君主是禹（一说是启）少康是复辟夏朝）有穷：约前1981年-约前1973年 鉏 河南滑县 有穷王夷羿寒朝：约前1973年-约前1933年 寒水 山东潍坊 寒王寒浞商（殷）朝：约前1559年-前1046年 约前1559年-约前1300年（商） 约前1300年-约前1046年（商（殷））亳 殷 河南商丘 河南安阳 商王汤 商（殷）王盘庚周朝：前1046年-前256年--西周：前1046年-前771年 镐京 陕西西安 西周文王姬昌 西周武王姬发--东周：前770年-前256年 洛邑 河南洛阳 东周平王姬宜臼[东周又分为春秋(前770-前476年)与战国(前475年-前221年)两个时期]秦朝：前221年-前206年 咸阳 陕西咸阳 秦始皇嬴政西楚：前206年-前202年 彭城 江苏徐州 西楚霸王项羽汉朝：前202年-263年（从西汉到蜀汉）--西汉：前202年-8年 长安 陕西西安 西汉高祖刘邦--新朝：8年-23年 长安 陕西西安 新太祖王莽--玄汉：23年-25年 长安 陕西西安 玄汉更始帝刘玄--东汉：25年-220年洛阳河南洛阳 东汉光武帝刘秀三国:220年-280年--曹魏：220年-265年 洛阳 河南洛阳 魏武帝曹操 魏文帝曹丕--蜀汉：221年-263年 成都 四川成都 蜀汉昭烈帝刘备--孙吴：222年-280年 建业 江苏南京 吴大帝孙权晋朝：265年-420年--西晋：265年-316年（或317年） 洛阳 河南洛阳 西晋武帝司马炎--东晋：317年（或316年）-420年 建康 江苏南京 东晋元帝司马睿十六国：304年-420年南北朝：386年-589年南朝：420年-589年--刘宋：420年-479年 建康 江苏南京 刘宋武帝刘裕--南齐：479年-502年 建康 江苏南京 南齐高帝萧道成--南梁：502年-557年 建康 江苏南京 梁武帝萧衍--南陈：557年-589年 建康 江苏南京 陈武帝陈霸先北朝：386年-581年--北魏：386年-534年 平城 洛阳 山西大同 河南洛阳北魏道武帝拓跋珪 北魏孝文帝元宏--东魏：534年-550年 邺城 河北临漳东魏孝静帝元善见--西魏：535年-556年 长安 陕西西安 西魏文帝元宝炬--北齐：550年-577年 邺城 河北临漳北齐文宣帝高洋--北周：557年-581年 长安 陕西西安 北周孝闵帝宇文觉隋朝：581年-618年 长安陕西西安 隋文帝杨坚唐朝：618年-690年 705年-907年 长安 陕西西安 唐高祖李渊 唐中宗李显武周：690年-705年 神都洛阳 长安 河南洛阳 陕西西安 武周武后武则天五代：907年-960年--后梁：907年-923年 汴京 河南开封 后梁太祖朱温--后唐：923年-936年 洛阳 河南洛阳 后唐庄宗李存勖--后晋：936年-947年 汴京 河南开封 后晋高祖石敬瑭--后汉：947年-950年 汴京 河南开封 后汉高祖刘知远（暠）--后周：951年-960年 汴京 河南开封 后周太祖郭威十国：907年-979年辽朝：916年-1125年 上京 内蒙古巴林左旗南 辽太祖耶律阿保机宋朝：960年-1279年--北宋：960年-1127年 东京 河南开封 北宋太祖赵匡胤--南宋：1127年-1279年 临安 浙江杭州 南宋高宗赵构西夏：1038年-1227年 兴庆（中兴）宁夏银川 西夏景宗李元昊金朝：1115年-1234年 中京 北京 金太祖完颜阿骨打大蒙古国：1206年-1271年 曲雕阿兰 蒙古国肯特省元（蒙古）太祖成吉思汗孛儿只斤·铁木真元朝：1271年-1368年 大都 北京 元（蒙古）世祖孛儿只斤·忽必烈明朝：1368年-1644年 应天 京师 江苏南京 北京 明太祖朱元璋 明成祖朱棣后金：1616年-1636年 盛京 辽宁沈阳 后金（清）太祖爱新觉罗·努尔哈赤大顺：1644年-1644年 京师 北京 闯王李自成清朝：1636年-1912年 京师 北京 清（后金）太宗爱新觉罗·皇太极 清世祖顺治皇帝爱新觉罗·福临中华帝国：1915年-1916年 北平 北京 洪宪帝袁世凯伪满洲：1932年-1945年 新京 吉林长春 康德帝爱新觉罗·溥仪在今中国版图内于阗国（前232—1006年）位于古代西域今新疆，古代不在中国版图内，其地盘今在中华人民共和国版图内，君主国姓为尉迟，因仰慕唐朝，两位君主改姓李，他们分别是尉迟僧乌波（李圣天)、尉迟苏拉（李从德）国祚1238年。诺曼王朝（House of Normandy）1066-1087威廉一世（征服王），1027-1087诺曼底公爵。表兄爱德华早年流亡诺曼底，所以与其结盟，并许诺英格兰王位。爱德华死后哈罗德继承英格兰王位，于是威廉出兵占领英格兰。诺曼王朝开始。1087-1100威廉二世（红毛王），1060-1100威廉一世之次子。长兄罗伯特继承并承诺将诺曼公国王位传给他。在狩猎时中流箭身亡，也有说法是被亨利一世暗箭伤害。1100-1135亨利一世，1068-1135威廉一世幼子（第四子）。其独子威廉在横渡英吉利海峡时身亡，无子。因丧子和安茹伯爵叛乱而忧郁，导致消化不良而病死。1135-1154斯蒂芬法国的布鲁瓦伯爵之子，母亲阿黛拉是威廉一世的第四个女儿。亨利一世死后第一个赶到英格兰宣布继承王位。为了争夺英格兰王位继承权，1153年，亨利一世的女儿玛蒂尔达的儿子——安茹伯爵亨利率领军队在英格兰登陆。经过几场战斗，他与斯蒂芬达成协议，斯蒂芬继续担任国王，死后由亨利继承王位。次年斯蒂芬死去，亨利即位，金雀花王朝开始。金雀花王朝（安茹王朝，House of Plantagenet）1154-1189亨利二世，1133-1189法国的安茹伯爵戈特弗雷德和亨利一世的女儿玛蒂尔达之子。19岁时同因淫乱被迫离婚的法王路易七世王后埃莱奥诺（30岁）结婚，取得法国南部大片领地。晚年发生王后和王子叛乱，亲征诺曼底和阿基坦，被法国国王菲利浦二世和阿基坦叛军俘虏死亡。该王朝本名叫安茹王朝。但是因为纹章用金雀花的小枝做装饰，所以通常人们叫它金雀花王朝。1189-1199理查一世（狮心王），1157-1199亨利二世次子。参加十字军东征，获得狮心王的称号。在镇压阿基坦叛乱时身亡。身为国王十年，在英格兰的时间一共只有六个月。是骑士的楷模，但是作为国王却非常失败。1199-1216约翰（无地王），1167-1216亨利二世第四子。长兄和三兄早亡。父王把在法国的领地全部授予几位兄长，由于已经没有领地可以封给约翰，所以被称为无地王。在位期间出兵法国而战败，回国后由于征税而面临国内诸侯反抗，被迫颁布了承认封建特权和城市自治的《大宪章》。1216-1272亨利三世，1207-1272约翰之长子。九岁即位。由于贤臣掌国，所以在位期间政局安定。1272-1307爱德华一世（长腿王），1239-1307亨利三世长子。参加过十字军。征服威尔士，并封长子爱德华为威尔士亲王，开历史先河。创建“模范议会”。病死在远征苏格兰的罗伯特·布鲁斯途中。1307-1327爱德华二世，1284-1329爱德华一世长子。昏庸懒惰。征服苏格兰失败，承认其独立。和宠臣大搞同性恋。王后伊莎贝拉为法王菲利浦四世之女，对国王不满，于1325年携儿子爱德华回到法国，和其弟弟法王查理四世策划推翻爱德华二世。1326年发动政变，杀死国王的宠臣，1327年操纵国会将其废黜，放逐到南威尔士。两年后在巴克利城堡中将其杀害。1327-1377爱德华三世，1312-1377爱德华二世之子。1330年在处死了其母亲的宠臣，逼迫其父退位的莫蒂默伯爵后亲政。在位期间开始英法百年战争。战争的起因是法国卡佩王朝由瓦鲁瓦家族的菲利浦六世继承，而爱德华三世坚持自己也有法国王位继承权。同王太子爱德华（黑太子）亲征法国。在普瓦蒂埃抓获法王约翰二世。放弃法国王位继承权以换取法国西南的大片土地。组建了英格兰长弓兵。1377-1399理查二世，1367-1400黑太子爱德华之子。继承祖父王位，但是实权被叔父兰开斯特公爵约翰·冈特把持。由于这个原因而记恨兰开斯特家。亲政后驱逐了堂弟兰开斯特公爵亨利，并没收其领地。1399年，亨利在国王远征爱尔兰时举兵拘捕了国王，并让国会同意将理查废黜，由亨利即位。兰开斯特王朝开始。兰开斯特王朝（House of Lancaster）1399-1413亨利四世（波廷布鲁克），1367-1413爱德华三世的第四子兰开斯特公爵约翰·冈特的长子。支持堂兄理查二世镇压格洛斯特公爵叛乱。但是不久由于霍尔福德公爵的挑拨，在1395年被驱逐并没收领地。起兵征讨理查。由于受议会拥戴而即位，开创了国王尊重议会意见的先河。1413-1422 亨利五世，1387-1422亨利四世长子。即位后重开英法战争。率领英格兰长弓兵在阿金库尔取得胜利。先后占据诺曼底和鲁汶。和法国签订特鲁瓦和约，成为法王查理六世的王位继承者。但是这个条约不为法国贵族承认，双方继续开战。在巴黎郊外万塞纳因为赤痢而病死。1422-1461亨利六世，1421-1471出生后九个月即位。由于外祖父法王查理六世去世而身兼英法两国国王。叔父贝德福公爵摄政。由于法国出现圣女贞德，英国在百年战争中失利。丧失在法国的全部领地。1455年，亨利六世患病，约克家族的理查公爵被宣布为摄政王。兰开斯特家族对此不能容忍，依靠西北部大封建主的支持，废除摄政，双方的长期混战从此开始。因为约克公爵理查要求王位继承权，展开了英国贵族内战（玫瑰战争）。1460年被约克公爵抓获，约克公爵宣布自己为英格兰国王，但是不久战死。理查之子爱德华进入伦敦即位。亨利逃亡到苏格兰，后再度被抓获，幽禁于伦敦塔。在沃里克伯爵帮助下曾于1470年复位，次年沃里克战死，亨利再度被抓获而处死。兰开斯特王朝结束。约克王朝（House of York）1461-1483爱德华四世，1442-1483约克公爵理查之子。父亲理查在1460年战死后成为约克派首领。1461年即位。1470年在沃里克伯爵的帮助下亨利六世复位，而爱德华在法国军队帮助下击败了沃里克伯爵，并将亨利六世杀害于伦敦塔。1483爱德华五世，1470-1483爱德华四世长子。即位的同年同弟弟约克公爵理查一起被摄政的叔父格洛斯特公爵送入伦敦塔。之后便再无下落。遗骨在1674年被发现。被称做“塔中的王子”。1483-1485理查三世，1452-1485爱德华四世之弟。格洛斯特公爵。1483年成为摄政王，杀害侄子爱德华五世后即位。镇压了要求王位继承权的白金汉公爵叛乱。但是在和里士满伯爵亨利·都铎的交战中，由于部下威廉·斯坦利叛变而失利被杀。约克王朝结束。尽管因为篡位而名声不好，但是很有政治才能。都铎王朝（House of Tudor）1485-1509亨利七世，1457-1509亨利六世同母异父弟里士满伯爵爱德华·都铎和兰开斯特公爵约翰·冈特的孙女玛格丽特之子。被视为兰开斯特派首领。曾流亡法国。1485年在法国援助下杀死理查三世，宣布继承英格兰王位。1486年约克王朝爱德华四世之女伊丽莎白结婚，宣布约克和兰开斯特两大家族合并，结束了红白玫瑰战争。采取联姻政策。长子阿瑟娶西班牙公主，长女玛格丽特嫁给苏格兰国王詹姆斯四世。奖励工商业发展。被称做贤王。1509-1547亨利八世，1491-1547亨利七世次子。即位后同亡兄阿瑟的未婚妻西班牙公主凯瑟琳结婚。由于离婚问题而同罗马教廷决裂。一生中娶过六个妻子，以不贞的罪名处决了其中的三个。1547-1553爱德华六世，1537-1553亨利八世独子。母亲是其第三个妻子，死于难产。九岁即位，舅父萨默塞特公爵摄政。坚持其父亲的国教政策。1549年萨默塞特公爵在宫廷斗争中失势，诺森伯兰公爵摄政。由于国王年轻病弱，在位六年便去世。1553简·格雷，1537-1554多塞特侯爵、萨福克公爵亨利·格雷的女儿。外祖母玛丽是亨利八世的妹妹。嫁给了诺森伯兰公爵的儿子达德利。爱德华六世临终时，担任摄政的诺森伯兰公爵唆使他在伪造的遗嘱上签字，让简·格雷继承王位。但是阴谋败露，简·格雷上台仅九天便被玛丽女王废黜，关入伦敦塔，次年在塔内被斩首。诺森伯兰公爵也被斩首。1553-1558玛丽一世，1516-1558亨利八世同西班牙阿拉贡的凯瑟琳之女。从幼年起就被用为宫廷交易的工具。先后向法国王太子、神圣罗马帝国皇帝和法国国王提亲。亨利八世和凯瑟琳离婚之后被当作私生女看待。坚信天主教。爱德华六世死后得到舆论支持即王位。和西班牙国王腓力二世结婚。由于镇压新教徒被称做“血腥的玛丽”。根据分析，应该是由于自幼郁郁寡欢而导致精神残暴。1558年病死。1558-1603 伊丽莎白一世，1533-1603亨利八世同被斩首的安妮·博林之女。1554年起被姐姐幽禁于伦敦塔。在幽禁中更加坚信新教。1558年即位。宣布自己“同国家结婚”，把终身献给英格兰。得到臣民爱戴，被称做“处女女王”、“仙女王”，以其名命名了弗吉尼亚。在位期间是英格兰国力发展速度最快的时间。无论是海上贸易、海军还是经济、文化，都取得了非凡的成就。在位期间击败了西班牙无敌舰队，开辟了美洲殖民地，改良货币，成立西班牙公司、利凡特（地中海东岸）公司、威尼斯公司和著名的东印度公司等特许公司。还实施矿山、煤炭、玻璃、盐、铁的垄断。颁布工匠法、救济法、流浪乞丐处罚法以促进就业。她在位时期也是莎士比亚、斯宾塞、培根等文学伟人辈出的时代，被称做英格兰的文艺复兴。死后无子。都铎王朝结束。斯图亚特王朝（House of Stuart）1603-1625詹姆斯一世，1566-1625苏格兰国王詹姆斯六世。其母亲玛丽·斯图亚特是詹姆斯五世的独女。而玛丽·斯图亚特的祖母玛格丽特（苏格兰国王詹姆斯五世的母亲，詹姆斯四世的妻子）是英格兰国王亨利八世的姐姐。所以按照血缘关系，伊丽莎白女王是玛丽·斯图亚特的表姑，詹姆斯六世是伊丽莎白女王的表侄孙。其父亲是苏格兰贵族丹利。由于其母在同新教势力的斗争中失利出逃英格兰，所以在一岁的时候就继承了苏格兰王位。伊丽莎白一世死后，他因为是玛格丽特·都铎的曾孙而继承英格兰王位。由于苏格兰亲法贵族影响，比较倾向于加尔文教派的新教。对内镇压清教徒和天主教徒。统治时期也是北美殖民地的开拓初期。外表丑陋，表现消极，被称做“最聪明的蠢人”。1649-1659共和政体（1649-1653 共和政体1653-1658 护国公奥利弗·克伦威尔1658-1659 护国公理查·克伦威尔）斯图亚特王朝复辟1660-1685查理二世，1630-1685查理一世次子。亡命法国。1650年返回苏格兰。次年成为苏格兰国王，率领苏格兰长老派和王党军队进入英格兰，在伍斯特战败，再次出亡法国。1660年共和政体颠覆，回国复位。同法王路易十四签订密约推崇天主教。后转而推行反法亲荷外交。由于专断统治，国王和议会裂痕再次加深。由于没有法定婚姻的儿子，1679年国会发表宣言反对其信奉天主教的弟弟詹姆斯继承英格兰王位（《排斥法案》），被驳回，酿成“光荣革命”的契机。国王临终前宣布自己信奉天主教。1685-1688詹姆斯二世，1633-1701查理一世之子。1646年被革命军逮捕，1648年逃亡欧洲。1660年回国。由于信奉并强制推行天主教，即位后遭到国内新教徒的反对。镇压查理二世私生子蒙默思公爵叛乱。由于王子詹姆斯·弗朗西斯·爱德华出生后接受天主教洗礼，国会请来其信奉新教的女儿玛丽和丈夫威廉（光荣革命）。詹姆斯二世投奔路易十四。次年率领法国援军在爱尔兰登陆，后战败。再次流亡法国。1701年死于圣日耳曼-昂-莱。1689-1694威廉三世和玛丽二世，1662-1694玛丽二世，詹姆斯二世之长女。自幼接受新教教育。和尼德兰联合省总督威廉亲王结婚。光荣革命后与丈夫共同回国执政。性格温和有礼。无子女。同妹妹安妮不和。原因是她把安妮的朋友马尔巴勒公爵约翰·丘吉尔定做私通詹姆斯二世的反叛罪。因天花而去世。1694-1702 威廉三世，1650-1702尼德兰联合省总督，奥兰治亲王。父亲是尼德兰联合省总督威廉二世。母亲是查理一世长女玛丽。光荣革命时应辉格党和托利党的共同要求，率领荷兰舰队在英格兰登陆，放逐詹姆斯二世。在位期间加入反法同盟。因落马受伤死于伦敦。1701年英国制订王位继承法《权利法案》，规定威廉三世之后由安妮继位，安妮之后由汉诺威的乔治继位，彻底排除了詹姆斯二世男性后代继位的可能。同时，荷兰的奥兰治-拿骚家族中的奥兰治一支也随着威廉三世的死亡而绝嗣，由德国拿骚的那一支继承荷兰执政的头衔。1702-1714 安妮，1664-1714詹姆斯二世次女。和丹麦王子乔治结婚。虽然和姐姐关系不和睦，但是根据《权利法案》而继承王位。曾经生育十七个子女，但是只有一个孩子活到了10岁。由于担心死后斯图亚特家族绝嗣导致苏格兰脱离英格兰，于在位期间颁布法令宣布合并苏格兰（在此之前苏格兰和英格兰只是拥有共同国王的身合国）。同时参加西班牙王位继承战争。在位期间英国发展势头旺盛，国力强大，并奠定了日后英国的内阁制度。安妮嗜酒，被称为“酒馆里的安妮”。安妮女王死后，斯图亚特王朝结束。汉诺威王朝（House of Hanoverm）1714-1727乔治一世，1660-1727乔治·刘易斯，父亲是汉诺威选帝侯恩斯特·奥古斯特，母亲索非亚是普法尔茨选帝侯的女儿，詹姆斯一世的外孙女。根据《权利法案》而在54岁时获得英国王位继承权。镇压了詹姆斯党叛乱。建立责任内阁制度，在位期间英国发生著名的由于股票投机引起的南海泡沫事件。完全不会英语。年轻时身边有很多情妇，一直和妻子分居。1727-1760乔治二世，1683 -1760名字叫奥古斯特，乔治一世之子。安妮女王时期受封为英国的剑桥公爵。同父亲不和。任用渥波尔为首相，在位期间经历了奥地利王位继承战争、镇压詹姆斯二世孙子查理·爱德华叛乱等战争。在他的时代，立宪君主制在英国取得了很大的发展。1760-1820乔治三世，1738-1820名字叫威廉·腓特烈，威尔士亲王腓特烈·路易的儿子，乔治二世的孙子。反对辉格党，抱着强化王权统治的信念即位。任命托利党内阁。由于内外政策失误和宗主国与殖民地之间的一系列矛盾，在位期间发生美国独立战争。对法国大革命采取强硬态度。参加神圣同盟反对法国。虽然有志成为一个伟大的国王，但是晚年精神失常，王太子奥古斯特·腓特烈摄政。阿诺德·汤因比把乔治三世在位的时代看作是英国的产业革命时代。1820-1830乔治四世，1762-1830名字叫奥古斯特·腓特烈。乔治三世长子。年轻时生活放荡，肆意挥霍，欠下了25万英镑的债务。和一个天主教教徒罗宾逊夫人秘密结婚，但是被宣告无效。尽管如此，这个婚姻生活还是维持了26年之久。1795年同不伦瑞克的卡罗琳结婚，有一女（夏洛特女王储），许配给萨克森-科堡-哥达公国的利奥波德亲王（后来成为比利时国王）。1811年开始摄政。1830年由于胃出血而去世。1830-1837威廉四世，1765-1837乔治三世之子。克拉伦斯公爵。因为夏洛特女王储去世而继承其哥哥乔治四世的王位。即位时已经是65岁高龄。性格优柔寡断。有12个子女但都夭折。死后侄女维多利亚即位。1837-1901 维多利亚，1819-1901乔治三世第四子肯特公爵爱德华之女。十八岁时伯父威廉四世去世而即位。由于汉诺威家族不承认女性的继承权，因此宣布在其身后放弃对德国汉诺威领地的继承权，英国王室也不再使用汉诺威作为朝代名。和舅舅萨克森-科堡公爵的次子阿尔伯特结婚。实行开明的立宪君主政治。在位时期是英国国力最为强盛的时代。1876年成为印度女皇。有9个子女，31个孙辈，通过联姻遍及欧洲各国王室，被称做“欧洲的祖母”。是英国历史上在位时间最长的君主。1901年去世。萨克森-科堡-哥达王朝（House of Sachsen-Coburg-Gotha）1901-1910爱德华七世，1841-1910维多利亚女王长子。59岁即位。改王号为萨克森-科堡-哥达王朝。外甥为德皇威廉二世，妻子为丹麦公主，妻子一方的外甥为沙皇尼古拉二世。因此协调与欧洲各国的关系极为微妙。在位期间签署英法协约、英俄协约。但未能抑制外甥德皇的扩张企图。温莎王朝（House of Windsor）1910-1936乔治五世，1865-1936爱德华七世次子。约克公爵。长兄阿尔伯特去世后被宣布为王位继承人。即位后头衔为“大不列颠和爱尔兰以及英国海外殖民地之王，印度皇帝陛下”。使用GRI的徽记（George V Rex et Imperator）。性格威严沉稳朴实。在位期间经历了第一次世界大战，以及爱尔兰独立。在一战中因为德国是其敌国，所以将王室的姓氏由萨克森-科堡-哥达改为温莎。1936爱德华八世，1894-1972乔治五世长子。早年曾在海军中服役。一战中服役于陆军，曾在法国、埃及和意大利作战。父亲死后即位。同曾经两次离婚的辛普森夫人的关系被披露后引起英国举国哗然。在经过抉择后，于1936年12月发表退位诏书，传位于其弟弟约克公爵。之后前往法国定居。二战期间任巴哈马总督。除弟弟阿尔伯特和母亲玛丽王后的葬礼之外在也没有返回过英国。1936-1952乔治六世，1895-1952乔治五世次子。名字叫阿尔伯特。约克公爵。一战时期在海军服役，曾经参加日德兰海战。关心劳工问题，被称做“产业的王子”。因长兄爱德华八世突然退位而继承英国王位。二战期间坚持留在英国本土，受到臣民爱戴。有很强的责任感，处事公正。在位期间王室和民众感情极为融洽。1952-伊丽莎白二世，1926-伊丽莎白·亚历山德拉·玛丽·温莎，乔治六世长女。1926年出生。1947年和希腊王子菲利普·冯·石勒苏益格-荷尔斯泰因-松德堡-格吕克斯堡亲王结婚。考虑到今后子女姓氏拼写方便，菲利普王子在归化英国国籍的时候选取母系姓氏蒙巴顿（德国巴腾贝格家族）为姓。1952年即位。有三子一女：长子威尔士亲王查尔斯，长女安妮大公主，次子约克公爵安德鲁，三子威塞克斯伯爵爱德华。温莎-蒙巴顿王朝House of Windsor-Mountbatten? - 乔治七世或查理三世，1948-查尔斯·菲利普·阿瑟·温莎，伊丽莎白二世长子，威尔士亲王。性格懦弱而放荡。与妻子戴安娜王妃离婚。有两子，长子威廉次子亨利，查尔斯宣布如果继承英国王位，将改王室姓氏为温莎·蒙巴顿。王号未定，有可能以其第一个教名查尔斯而定为查理三世，但是也可能根据家族传统选乔治七世或根据其中间教名选阿瑟一世的王号。? -威廉五世，1982-威廉·阿瑟·菲利普·路易斯·温莎，威尔士亲王长子。英国第二顺序王位继承人。目前在苏格兰圣安德鲁大学求学。目前是西方许多少女心目中的白马王子，但是根据英国王室发展的现状，不排除他作为王室政治秀道具而牺牲其个人选择的伴侣的可能。根据英国新的王位继承法，威廉之后的英国王位继承权，以其第一个出生的子女为优先考虑，无论男女。如果第一个孩子是女儿，则该女孩继承英国王位，不论她是否还有弟弟出生。加洛林王朝查理曼法兰克王国查理一世 768-814法兰克王国路易一世840-843内战西法兰克王国查理二世 843-877路易二世877-879路易三世879-882卡洛曼 879-884神圣罗马帝国查理三世 884-887罗贝尔（卡佩）王朝倭德 888-898加洛林王朝查理三世 893或898-923罗贝尔（卡佩）王朝罗贝尔一世922-923鲁道夫923~936路易四世936~954洛泰尔 954~986路易五世986~987卡佩王朝卡佩 987~996罗贝尔二世996~1031亨利一世 1031~1060腓力一世1060~1068路易六世1068~1137路易七世 1137~1180腓力二世 1180~1223路易八世1223~1226路易九世（圣路易） 1226~1270腓力三世1270~1285腓力四世1285~1314路易十世1314~1316约翰一世1316腓力五世1316~1322查理四世 1322~1328瓦卢瓦王朝腓力六世1328~1350约翰二世 1350~1364查理五世1364~1380查理六世 1380~1422查理七世1422~1461路易十一世 1461~1483查理八世1483~1498瓦卢瓦王朝奥尔良旁支 路易十二世 1498~1515昂古莱姆旁支 弗朗西斯一世 1515~1547亨利二世 1547~1559弗朗西斯二世 1559~1560查理九世1560~1574亨利三世 1574~1589波旁王朝亨利四世 1589`1610路易十三世 1610~1643路易十四世1643-1715路易十五世 1715~1774路易十六世 1774~1792路易（十七世） 1793~1795第一共和国国民公会 1792-1795五人执政团时期 1795-1799执政官政府 1799-1804第一帝国（皇帝）拿破仑一世 1804-1814，1815拿破仑（二世） 1815波旁王朝路易十八世1814~1824查理十世1824~1830奥尔良王朝路易-腓力 1830~1848第二共和国总统路易-拿破仑·波拿巴1848~1852第二帝国（皇帝）拿破仑三世（即路易-拿破仑·波拿巴） 1852-1870第三共和国总统梯也尔1871-1873麦克马洪1873-1879格雷维1879-1887卡诺1887-1894卡季米尔-佩里埃　1894~1895福尔1895~1899卢贝 1899~1906法利埃 1906~1913普恩加来 1913~1920德夏内尔 1920米勒兰 1920~1924杜梅格 1924~1931杜梅 1931~1932勒布伦1932~1940李成桂1335年—1408年，在位期间1392年-1398年朝鲜定宗李芳果1357年—1419年，在位期间1398年-1400年 太祖嫡次子朝鲜太宗李芳远1367年—1422年，在位期间1400年-1418年 太祖嫡五子朝鲜世宗李祹1397年—1450年，在位期间1418年-1450年 太宗嫡四子朝鲜文宗李珦1414年—1452年，在位期间1450年-1452年 世宗嫡长子朝鲜端宗李弘暐1441年—1457年，在位期间1452年-1455年 文宗嫡子朝鲜世祖李瑈1417年—1468年，在位期间1455年-1468年 世宗嫡次子，端宗之叔父朝鲜睿宗李晄1450年—1469年，在位期间1468年-1469年 世祖嫡次子朝鲜成宗李娎1457年—1494年，在位期间1469年-1494年 世祖嫡长子德宗李暲嫡次子，睿宗侄子燕山君李隆1476年—1506年，在位期间1494年-1506年 成宗长子朝鲜中宗李怿1488年—1544年，在位期间1506年-1544年 成宗嫡长子，燕山君之弟朝鲜仁宗李峼1515年—1545年，在位期间1544年-1545年 中宗嫡长子朝鲜明宗李峘1534年—1567年，在位期间1545年-1567年 中宗嫡次子朝鲜宣祖李昖1552年—1608年，在位期间1567年-1608年 中宗庶七子德兴大院君李岹之第三子，明宗庶侄光海君李珲1575年—1641年，在位期间1608年-1623年 宣祖庶次子仁祖李倧1595年—1649年，在位期间1623年-1649年 宣祖庶五子元宗李琈之长子，光海君庶侄朝鲜孝宗李淏1619年—1659年，在位期间1649年-1659年 仁祖嫡次子朝鲜显宗李棩1641年—1674年，在位期间1659年-1674年 孝宗嫡子朝鲜肃宗李焞1661年—1720年，在位期间1674年-1720年 显宗嫡子朝鲜景宗李昀1688年—1724年，在位期间1720年-1724年 肃宗庶长子朝鲜英祖李昑1694年—1776年，在位期间1724年-1776年 肃宗庶四子朝鲜正祖李祘1752年—1800年，在位期间1776年-1800年 英祖次子庄献世子李愃之次子朝鲜纯祖李玜 1790年—1834年，在位期间1800年-1834年 正祖庶长子朝鲜宪宗李奂1827年—1849年，在位期间1834年-1849年 纯祖嫡长子孝明世子（翼宗/文祖）李旲的嫡子朝鲜哲宗李升1831年—1863年，在位期间1849年-1863年 庄献世子第三子恩彦君李裀之孙，父为恩彦君第三子全溪大院君李圹朝鲜高宗李熙1852年—1919年，在位期间1863年-1907年 庄献世子第四子恩信君李禛之曾孙，祖父南延君李球为仁祖嫡三子麟坪大君第六代孙，父为南延君第四子兴宣大院君李昰应朝鲜纯宗李坧1874年—1926年，在位期间1907年-1910年 高宗嫡长子全世界范围内，为世人熟识国祚比较长的王朝包括日本的“菊花王朝”，自公元602年第一任君主推古天皇自称天皇起，维持了1400多年，号称“万世一系”。现存的亚洲王朝文莱王朝(博尔基亚氏王室）也比较长，现任文莱苏丹第29世-哈吉·哈桑纳尔·博尔基亚，文莱王朝从1363开始传到现在已经有六百余年。所罗门王朝：所罗门王朝声称他们是以色列的所罗门王和示巴女王直系后裔，国祚从公元前10t世纪到公元1974年，国祚约2800年至2900年。菊花王朝：日本从古代起就没有改朝换代，日本第一代天皇到第九代天皇没有可考证的历史，虽然如此，菊花王朝始终是同一个王族，号称“万世一系”。日本公布的国祚一般认为不准确，因为日本将神话传说部分也计算在国祚之内，例如日本第一代天皇神武天皇，是天照大神的孙子寿命长达126岁。潘地亚王朝：潘地亚是古代印度南部从公元前6世纪至1345年存在的一个泰米尔人王国。其王朝国祚超过一千八百年。和日本菊花王朝不一样，潘地亚王朝保存完整的历史记载，远古部分的王朝历史可信性强。朱罗王朝（泰米尔语：சோழர் குலம், 宽式IPA：/'ʧoːɻə/），又名注辇，印度半岛古国，其地在今泰米尔纳德邦。建立于公元前三世纪灭亡于公元1279年王朝国祚超过一千五百年巴格拉季昂尼王朝：格鲁吉亚的巴格拉季昂尼王朝从780年至1810年统治格鲁吉亚，1810年俄罗斯帝国吞并格鲁吉亚，巴格拉季昂尼王族直到1917年十月革命止仍然是俄罗斯帝国格鲁吉亚地区的强大贵族。印度西索迪亚王朝除中国外，世界上其他王朝一般国祚比较长，印度的梅瓦尔王国的西索迪亚王朝 是世界是延续时间较长的王朝之一，西索迪亚王朝不同于欧洲某些历史悠久的王朝，欧洲虽然有持续时间很长的王朝，但欧洲王室的王位传男亦传女，西索迪亚王朝类似中国古代的王朝王位传男不传女，印度的梅瓦尔王国(Mewar)在西索迪亚王朝(Sisodia)的统治下延续了1215年(734-1949)直到1949年并入印度联邦，王朝才结束。西索迪亚王朝第一代国王是Bappa Rawal (734年建立王朝) 末代国王是Maharana Sir Bhupal Singh (1930-1955)，西索迪亚王朝虽然结束但其后代现今仍还保留着王公的称号。柬埔寨王朝柬埔寨王朝在1993年复辟，柬埔寨王室有悠久的历史，如果计算母系和父系，互相有血缘关系的柬埔寨王室维持统治1940多年，在只计算父系的情况下柬埔寨王室也持续七百多年， 1296年柬埔寨国王阇耶跋摩八世的女婿因陀罗跋摩三世继承王位，因陀罗跋摩三世是现在柬埔寨国王的父系祖先，传闻是因陀罗跋摩三世迫使自己的岳父逊位。值得注意的是柬埔寨王朝虽然有着不一样的名称，但这些持续的王朝都有着这样或那样的血缘关系。现任柬埔寨国王诺罗敦·西哈莫尼（Norodom Sihamoni）是柬埔寨王朝第97代国王。柬埔寨王室世系扶南王国不明-68年 柳叶女王 Liu Yi （与混填结婚）68年-不明 憍陈如一世 即混填不明 混盘况不明 混盘盘 在位3年201年以前—225年前后 范蔓 （全名为范师蔓Fan Shih-Man）范金声 1 乙巳 225 （Fan Chin-Sheng）范旃15 乙巳 225范长 1 庚申 240243年前后—287年以后 范寻 47 庚申 240357年前后 竺旃檀憍陈如二世 20 庚戌 410434年以前—438年以后 持黎跋摩 40 庚午 430485年前后—514年 阇耶跋摩 44 庚戌 470514年—不明 留陀跋摩 36甲午514真腊王国550年—600年拔婆跋摩一世（Bhavavarman I）600年—616年摩诃因陀罗跋摩（Mahendravarman）616年—635年伊奢那跋摩一世（Isanavarman I）639年—657年 拔婆跋摩二世 （Bhavavarman Ⅱ）657年—681年阇耶跋摩一世（Jayavarman I）681年—713年 阇耶特维 （Queen Jayavedi）国家分裂水真腊（710—781)8世纪 Queen Jayavedi不明 Nripatindravarman不明 Pushkaraksha婆罗阿迭多 尼栗波提因陀罗跋摩 补什迦罗婆 商菩跋摩 罗贞陀罗跋摩 摩希提婆跋摩 阇耶跋摩一世 11 庚戌 770陆真腊（615—802)8世纪 Sambhuvarman8世纪 罗贞陀罗跋摩一世 （Rajendravarman I）不明 Mahipativarman依夏那巴尔曼一世 20 乙亥 615 巴瓦巴尔曼二世 加亚巴尔曼一世 加亚德维吴哥王朝与真腊为同一国家。王朝得名于其都城吴哥。802年—850年阇耶跋摩二世（Jayavarman Ⅱ）850年—877年阇耶跋摩三世（Jayavarman Ⅲ）877年—889年因陀罗跋摩一世（Indravarman I）889年—900年耶输跋摩一世（Yasovarman I）900年—925年 曷利沙跋摩一世 （Harshavarman I）925年—928年 伊奢那跋摩二世 （Isanavarman Ⅱ）928年—941年 阇耶跋摩四世 （Jayavarman Ⅳ）941年—944年 曷利沙跋摩二世 （Harshavarman Ⅱ）944年—968年 罗贞陀罗跋摩二世 （Rajendravarman Ⅱ）968年—1001年阇耶跋摩五世（Jayavarman V）1001年—1002年 优陀耶迭多跋摩一世 （Udayadityavarman I）1002年 阇耶毗罗跋摩 （Jayaviravarman）1002年—1050年苏耶跋摩一世（Suryavarman I）1050年—1066年 优陀耶迭多跋摩二世 （Udayadityavarman Ⅱ）1066年—1080年 曷利沙跋摩三世 （Harshavarman Ⅲ）1090年—1107年 阇耶跋摩六世 （Jayavarman Ⅵ）1107年—1113年 陀罗尼因陀罗跋摩一世 （Dharanindravarman I）1113年—1150年苏耶跋摩二世（Suryavarman Ⅱ）1150年—1160年陀罗尼因陀罗跋摩二世（Dharanindravarman Ⅱ）1160年—1166年 耶输跋摩二世 （Yasovarman Ⅱ）1166年—1177年 特里布婆那迭多跋摩 （Tribhuvanadityavarman）1177年—1181年 空位1181年—1215年阇耶跋摩七世（Jayavarman Ⅶ）1219年—1243年因陀罗跋摩二世（Indravarman Ⅱ）1243年—1295年 阇耶跋摩八世 （Jayavarman Ⅷ）1295年—1308年 因陀罗跋摩三世 （Indravarman Ⅲ）1308年—1327年 因陀罗阇耶跋摩 （Indrajayavarman）1327年—1336年 Jayavarman Paramesvara1336年—1340年 Trosok Peam1340年—1346年 Nippean Bat1346年—1351年 Lompong Raja1952-1357年暹罗统治，1352年—1357年 空位1357年—1363年 Srei Soryatey1363年-1373年 Boromraja I1373年-1393年 Thommasaok1393年 暹罗统治金边王朝吴哥王朝放弃首都吴哥，迁往金边续存。1393年—1463年 奔哈·亚 （Ponthea Yat）1463年—1469年 Narayana Ramadhipati1469年—1485年 Sri Bodhya1485年—1504年 Thommaraja1504年—1512年 斯雷·索空托·巴特 （Sri Sukonthor）1512年—1516年 乃依·坎 （Ney Kan）1516年—1566年安赞一世（Ang Chan I）1566年—1576年 Barom Reachea I1576年—1594年 哲塔一世 （Chettha I）1594年 暹罗统治1594年—1596年 Reamea Chung Prey1596年—1599年 Barom Reachea Ⅱ1599年—1600年 Barom Reachea Ⅲ1600年—1603年 Chau Ponhea Nhom1603年—1618年 Barom Reachea Ⅳ1618年—1622年 哲塔二世 （Chettha Ⅱ）1622年—1628年 空位1628年 奔哈·托 （Ponhea To）1628年—1642年 Outey1630年—1640年 Ponhea Nu1640年—1642年 Ang Non I1642年—1659年 Chan1659年—1672年 Barom Reachea V1672年—1673年 哲塔三世 （Chettha Ⅲ）1673年—1674年 Ang Chei1674年—1675年 Ang Non1675年—1695年 哲塔四世（Chettha Ⅳ）一次统治1695年—1699年 Outey I1698年—1701年 安恩 （Ang Em）一次统治1701年—1702年 哲塔四世（Chettha Ⅳ）二次统治1702年—1703年 Thommo Reachea Ⅱ 一次统治1703年—1706年 哲塔四世（Chettha Ⅳ）三次统治1706年—1710年 Thommo Reachea Ⅱ 二次统治1710年—1722年 安恩（Ang Em） 二次统治1722年—1738年 Satha Ⅱ1738年—1747年 Thommo Reachea Ⅱ 三次统治1747年 Thommo Reachea Ⅲ1747年—1749年 Ang Tong 一次统治1749年—1755年哲塔五世（Chettha V）1755年—1758年 Ang Tong 二次统治1758年—1775年 Outey Ⅱ1775年—1796年 Ang Non Ⅱ1796年—1806年 空位1802年—1834年安赞二世（Ang Chan Ⅱ）1837年—1841年 Queen Ang Mey1841年—1860年安东（Ang Duong）1860年—1904年诺罗敦·安·吴哥（Norodom）1904年—1927年西索瓦 （Sisowath）1927年—1941年西索瓦·莫尼旺（Sisowath Monivong）1941年—1955年诺罗敦·西哈努克（Norodom Sihanouk）1955年—1960年诺罗敦·苏拉玛里特（Norodom Suramarit）1960年—1993年 空位1993年—2004年 诺罗敦·西哈努克 （Norodom Sihanouk）2004年至今 诺罗敦·西哈莫尼 （Norodom Sihamoni）在欧洲的某些国家，虽然王朝更迭，但并不表示家族血脉的终止，王朝更迭也不是由于篡权夺位，推翻前朝，建立了新朝。仅仅是因为国王绝嗣，后继无人，而不得不从去世国王的近亲旁系或母系的后代中去物色王位继承人。由于被挑选出来的王位继承人是先王的支脉、后裔，王朝在血缘上其实是一脉相传达室。如英国的都铎王朝由于女王伊丽莎白一世无嗣而驾崩，而让苏格兰国王詹姆士六世入继英格兰王位。自此英格兰和苏格兰组成了共主邦联，完成两国的王室联合。与此同时，詹姆士一世决定将家族姓氏由斯迪瓦特改写较为法国化的斯图亚特。斯图亚特王朝诞生了。高姆老国王是丹麦的第一位君主，他的出生年月已无从考查，大约在公元940年去世。他死后，他的儿子哈拉尔继承王位。丹麦王室现今女王玛格丽特二世是丹麦第54代国王。“奥伦堡王朝”和现在的“格吕克斯堡王朝”的兴起，都仅仅是因为国王绝嗣，后继无人，而不得不从去世国王的其它后代中去物色王位继承人。由于被挑选出来的王位继承人是先王的支脉、后裔．他们虽保持着爵位，但却生长在异国他乡，所以在他们的头衔中往往带有地名，如：“奥伦堡的克里斯钦伯爵”，及“格吕克斯堡的威廉姆公爵”等等。当他们被选为王位继承人，当上国王后，一个新的王朝开始了，他们原来头衔中的地名就成了新王的称号。然而，不管丹麦王室如何“改朝换代”，这个王朝消亡，那个王朝兴起，在一千多年的54位君主中，他（她）们之间都有着这样、那样的血缘。法国卡佩王朝其他比较长的皇朝和王朝还包括来自于法国的“卡佩王朝”自987年正式取代法国的“加洛林王朝”时算起，该王朝统治欧洲数个国家，直至今天还没有间断，今天的“卡佩王朝”还维持着对西班牙和卢森堡的统治。古埃及王朝前王朝时期(前3500-前3050)蝎王(King Scorpion)偌卡纳尔迈（King Narmer）*古朝时期（前3050-前2686)第1王朝（公元前3050-2890年）阿哈—美尼斯（Menes (Aha））迪尔（Djer (Itit））瑞内博（Wadj）德闻（Den (Udimu））安迪耶布（Anendjib）瑟么凯特（Semerkhet）伽阿（Qa\\'a）第2王朝（前2890-前2686)赫特普塞凯姆威（Hetepsekhemwy (Hotepsekhemwy））瓦迪耶尼涅提耶尔（Ninetjer (Nynetjer））塞尼德泊西布森（Peribsen (Seth-Peribsen））塞凯密布卡塞凯姆威（Khasekhemwy）古王国或孟斐斯帝国（前2686-前2135)第3王朝（前2686-前2575)尼布卡一世（Sanakhte (Nebka) 2650 - 2630)左塞（Netjerykhet (Djoser) 2630 - 2611)斯奈夫鲁（Sekhemkhet (Djoser Teti) 2611 - 2603)卡巴（Khaba 2603 - 2599)胡尼（Huni 2599 - 2575)第4王朝（前2575-前2465)斯奈夫鲁（Snofru 2575 - 2551)胡夫（Khufu (Cheops) 2551 - 2528)拉迪耶迪夫（Radjedef 2528 - 2520)哈夫拉（Khafre (Chephren) 2520 - 2494)尼布卡二世门卡乌拉（Menkaure (Mycerinus) 2490 - 2472)赦普塞卡夫斯奈夫鲁（Shepseskaf 2472 - 2467)第5王朝（前2465-前2323)乌塞尔卡夫（Userkaf 2465 - 2458)萨胡尔（Sahure 2458 - 2446)尼夫里尔卡尔（Neferirkare Kakai 2477-2467)赦普塞斯卡尔（Shepseskare Ini 2426 - 2419)尼夫日夫尔（Raneferef 2419 - 2416)尼乌塞尔（Niuserre Izi 2416 - 2392)门考胡尔（Menkauhor 2396 - 2388)杰的卡尔（Djedkare Izezi 2388 - 2356)乌纳斯（Wenis 2356 - 2323)第6王朝（前2323-前2150)特提（Teti 2323 - 2291)佩皮 珀辟一世（Pepy I (Meryre) 2289 - 2255)莫润尔一世（Merenre Nemtyemzaf 2255 - 2246)佩皮二世（Pepy Ⅱ (Neferkare) 2246 - 2152)莫润尔二世尼托克丽丝王后第7王朝、第8王朝（前2150-前2135)伽卡尔（Djedkare）尼夫考尔（Netrikare）尼夫考胡尔（Neferkahor）尼夫里尔卡尔二世（Neferkare Ⅱ）第一中间期（前2135-前1937)第9王朝、第10王朝（前2135-前1986)莫伊伯科提（Kheti）莫里卡尔（Merikare）伊提第11王朝（前2134-前1937)门图霍特普一世伊涅特夫一世（Inyotef I (Sehertawy) 2074 - 2064)伊涅特夫二世（Inyotef Ⅱ (Wahankh) 2064 - 2015)伊涅特夫三世（Inyotef Ⅲ (Nakhtnebtepnefer) 2015 - 2007)尼布赫泊特尔门图霍特普二世（Montuhotep Ⅱ (Nebhepetre) 1986 - 1956)门图霍特普三世（Montuhotep Ⅲ (Sankhkare) 1956 - 1944)门图霍特普四世（Montuhotep Ⅳ (Nebtawyre) 1944 - 1937)中王国或底比斯第一帝国（前1937-前1668)第12王朝（前1937-前1784)阿门内姆哈特一世（Amenemhet I (Sehetepibre) 1937 - 1908)森乌塞特一世（Senwosret I (Kheperkare) 1917 - 1872)阿门内姆哈特二世（Amenemhet Ⅱ (Nubkaure) 1875 - 1840)森乌塞特二世（Senwosret Ⅱ (Khakheperre) 1842 - 1836)森乌塞特三世（Senwosret Ⅲ (Khakaure) 1836 - 1817)阿门内姆哈特三世（Amenemhet Ⅲ (Nimaatre) 1817 - 1772)阿门内姆哈特四世（Amenemhet Ⅳ (Maakherure) 1772 - 1763)塞布科尼夫露王后（Neferusobek (Sobekkare) 1763 - 1759)第13王朝（前1784-前1668)116年里65位国王在世第二中间期（前1668-前1560)第14王朝、第15王朝、第16王朝（前1720-前1565)约有40位法老，其中有几位名叫塞贝霍特普。一些法老同时在埃及的北部、中部和南部统治。从公元前1730年开始，这些国王不过是喜克索法老的封臣。威格夫（Wegaf）安特夫四世（Antef Ⅳ）郝（Hor)叟伯克侯特普二世（Sobekhotep Ⅱ）汗杰（Khendjer)叟伯克侯特普三世（Sobekhotep Ⅲ）耐夫侯特普一世（Neferhotep I)叟伯克侯特普四世(Sobekhotep Ⅳ）艾（Ay）耐夫侯特普二世（Neferhotep Ⅱ）塞斯（Sheshi)亚库赫（Yakubher)基安（Khyan）阿波比一世（Apopi I）阿波比二世（Apopi Ⅱ）艾纳斯（Anather)亚考班（Yakobaam)第17王朝（前1668-前1570)14位法老统治底比斯及其周围地区。他们是喜克索的封臣。最后3位法老塔阿 （Taa）一世、二世和卡莫西斯（Kamosis），开始与北方的喜克索人斗争。叟伯克沙夫（Sobekemsaf)安特夫七世（Antef Ⅶ）塔阿一世（Taa I）塔阿二世（Taa Ⅱ）卡莫西斯（Kamosis）新王国或底比斯第二帝国 （前1560-前1070)第18王朝（前1570-前1293)阿赫摩斯一世（Ahmose (Nebpehtyre) 1539 - 1514)阿蒙霍特普一世（Amenhotep I (Djeserkare) 1514 - 1493)图特摩斯一世（Thutmose I (Akheperkare) 1493 - 1481)图特摩斯二世（Thutmose Ⅱ (Akheperenre) 1481 - 1479)海特西朴苏特（Hatshepsut (Maatkare) 1473 - 1458)图特摩斯三世（Thutmose Ⅲ (Menkheperre) 1479 - 1425)阿蒙霍特普二世（Amenhotep Ⅱ (Akheperure) 1427 - 1392)图特摩斯四世（Thutmose Ⅳ (Menkheperure) 1392 - 1382)阿蒙霍特普三世（Amenhotep Ⅲ (Nebmaatre) 1382 - 1344)埃赫那吞（Amenhotep Ⅳ / Akhenaten 1352 - 1336)斯门卡尔上（Smenkhkare (Ankhkheperure) 1337 - 1336)图坦哈蒙（Tutankhamun (Nebkheperure) 1336 - 1327)阿伊（Ay (Kheperkheperure) 1325 - 1321)荷伦希布（Horemheb (Djeserkheperure) 1323 - 1295)第19王朝 （前1293-前1185)拉美西斯一世（Ramesses I (Menpehtyre) 1295 - 1294)塞蒂一世（Sety I (Menmaatre) 1394 - 1279)拉美西斯二世（Rameses Ⅱ (Usermaatresetepenre) 1279 - 1213)莫尼普塔（Merenptah (Baenrehotephirmaat) 1213 - 1203)阿门麦遂（Amenmesse (Menmire) 1203 - 1200）塞蒂二世（Seti Ⅱ (Userkheperuresetepenre) 1200 - 1194)斯普塔（Siptah (Akhenresetepenre) 1194 - 1188)塔沃斯塔王后（Tausert (Sitremeritamun) 1188 - 1186)第20王朝（前1185-前1070)塞塔克特（Setakht (Userkhauremeryamun) 1186 - 1184)拉美西斯三世（Ramesses Ⅲ (Usermaatremeryamun) 1184 - 1153)拉美西斯四世（Ramesses Ⅳ (Hekamaatresetepenamun) 1153 - 1147)拉美西斯五世（Ramesses V (Usermaatresekheperenre) 1147 - 1143)拉美西斯六世（Ramesses Ⅵ (Nebmaatremeryamun) 1143 - 1136)拉美西斯七世（Ramesses Ⅶ (Usermaatresetepenre) 1136 - 1129)拉美西斯八世（Ramesses Ⅷ (Usermaatreakhenamun) 1129 - 1126)拉美西斯九世（Ramesses Ⅸ (Neferkaresetepenre) 1126 - 1108)拉美西斯十世（Ramesses X (Khepermaatresetepenre) 1108 - 1099)拉美西斯十一世（Ramesses Ⅺ (Menmaatresetepenptah) 1099 - 1069)第三中间期（前1070-前767)第21王朝、第22王朝、第23王朝、第24王朝（公元前1070-前767)塔尼斯和底比斯的君王们包括斯孟迪斯（Smedes）、苏森尼斯（Psusennes）、朔申克一世利比亚统治者，共12位法老，舍松契（Sheshonq）一世至五世、奥索尔孔（Osorkon）一世至四世、塔克罗特（Takelot）一世至三世。底比斯僧侣王小王国伊索比亚和萨伊斯的复兴（前767-前525)第25王朝（公元前767-前656)匹耶沙巴阔（Shebaka 712-698)摄比特库（Shebitku 698-690)塔哈卡（Taharqa 690-664)坦沃塔玛尼（Tantamani 664-657)第26王朝（公元前672-前525)萨姆提克一世（Psammetichus I (Psam-tik) 664-610)尼科二世阿玛西斯（Amasis 570-526)萨姆提克二世（Psammetichus Ⅱ 610-595)*波斯王朝（前525-前332)第27王朝、第28王朝、第29王朝、第30王朝（前525-前332)冈比西斯（Cambyses 525-522)大流士一世（Darius I 521-486)薛西斯（Xerxes I 486-466)阿尔塔薛西斯（Artaxerxes I 465-424)大流士二世（Darius Ⅱ 424-404)阿米尔泰乌斯（Amyrtaios 404-399)哈克里斯（Hakoris 393-380)奈科坦尼布一世（Nectanebo I 380-362)杰德霍尔（Teos 365-360)奈科坦尼布二世（Nectanebo Ⅱ 360-343)阿尔塔薛西斯三世（Ochus (Artaxerxes Ⅲ） 343-338)阿尔塞斯（Arses 338-336)大流士三世（Darius Ⅲ Codomannus 335-332)伊斯兰教什叶派中的伊斯玛仪派的王朝，王室的名字叫Ahl al-Bayt Banu Hashim翻译过来就是先知的家属哈希姆氏，这个王朝比较特别，它没有任何的领土，虽然它现在没有领土但不代表它以前也没有领土，该王朝以前曾经统治过中东，但后来由于政局动荡发展到现在成为没有领土的王朝，这个王朝是伊斯兰教先知,穆罕默德的女儿法蒂玛和他的女婿阿里的后代，现任的可汗是第49代可汗,阿迦汗四世（拉丁化：āgā Khān Ⅳ；真名为卡里姆·侯赛因，1936年12月13日－），与其说阿迦汗四世生活得像个皇帝不如说阿迦汗四世生活得像个富豪，阿迦汗四世现在居住在瑞士，拥有10亿多美元的财产，财产主要是由信徒捐赠，该王朝统治着全世界伊斯兰教什叶派中的伊斯玛仪派和担任该教派的最高精神领袖，哈希姆王朝从第一代哈里发阿里656年即位算起持续到现在已经维持了1350多年。泰国：却克里王朝（曼谷王朝，Chakri Dynasty）1782年—今文莱：博尔基亚王朝（House of Bolkiah）1405年—今柬埔寨：诺罗敦王朝（House of Norodom）1993年—今不丹：旺楚克王朝（House of Wangchuck）1907年—今巴林：阿勒·哈里发王朝（The house of Al Khalifa）1783年—今约旦：哈希姆王朝（Hashemite）1916年—今卡塔尔：阿勒·萨尼王朝（House of Thani）1868年—今科威特：萨巴赫王朝（House of Al-Sabah）1716年—今阿曼：阿勒布-赛义德王朝（House of Bu Sa’id）沙特阿拉伯：沙特王朝（House of Saud）1744年—今日本：菊花王朝（The Chrysanthemum Throne） 前660年—今英国：温莎王朝（House of Windsor）1917年—今比利时：萨克森-科堡-哥达王朝（Saxe-Coburg and Gotha）1831年—今丹麦：石勒苏益格-荷尔斯泰因-索恩德堡-格吕克斯堡王朝（House of Schleswig-Holstein-Sonderburg-Glücksburg）1863年—今挪威：石勒苏益格-荷尔斯泰因-索恩德堡-格吕克斯堡王朝（House of Schleswig-Holstein-Sonderburg-Glücksburg）1905年—今荷兰：奥兰治-拿骚王朝阿姆斯贝格支系（Orange-NassauAmsberg）2013年—今卢森堡：拿骚-魏尔堡王朝（Nassau-Weilburg）1817年—今瑞典：贝尔纳多特王朝（House of Bernadotte）1818年—今西班牙：波旁王朝（House of Bourbon）1975年—今摩洛哥：阿拉维王朝（Alaouite dynasty）1631年—今莱索托：莫舒舒王朝（House of Moshesh）1966年—今斯威士兰：德拉米尼王朝（House of Dlamini）1968年—今汤加王朝(900—至今)，名义上有三个王朝(图依汤加、图依哈阿塔卡劳、图依卡诺库珀鲁)，但实际上这三个王朝是来源于同一个祖先的三个不同的支系，具有相同的血统。"
}