{
    "names": [
        "中文名",
        "其它译名",
        "出品时间",
        "出品公司",
        "发行公司",
        "制片地区",
        "拍摄地点",
        "导    演",
        "编    剧",
        "制片人",
        "类    型",
        "主    演",
        "片    长"
    ],
    "values": [
        "生存之民工",
        "春天里",
        "2005年2月",
        "北京虎虎虎影视传媒有限公司",
        "北京虎虎虎影视传媒有限公司",
        "中国大陆",
        "吉林松原",
        "",
        "管虎",
        "、",
        "康宁",
        "",
        "关山、李晓兵",
        "",
        "管虎",
        "、",
        "徐晔",
        "",
        "剧情、社会、生活",
        "",
        "王毅",
        "，",
        "马少骅",
        "，",
        "陶泽如",
        "，",
        "黄渤",
        "，",
        "孙松",
        "，",
        "丁宁",
        "，",
        "吕夏",
        "，",
        "雪村",
        "",
        "32集"
    ],
    "para": "《生存之民工》是由山东齐鲁电视台于2005年播出的社会生活连续剧，由管虎执导，关山、李晓兵编剧，黄渤、陶泽如等主演 。该剧主要讲述了一群来自各地的农民工走进城市后所遭遇的爱恨交织、悲欢离合的故事。 。松江市，一个东北边陲的小城，一群来自全国各地的农民工为了生存，来到了这里，他们把汗水浸透在这个城市最现代化的高级公寓的建筑工地上。而在旁边的简陋工棚里，上百名民工们围着工长谢老大（马少骅饰）质问发工钱的事，谢老大无奈地告诉大家，答应今天付钱的负责人根本就没有出现。气急败坏的民工们不相信谢老大的话，他们砸开了办公室的门，却发现里面空空如也。血汗工资无情地被非法挪用，民工们养家糊口的工钱被无期限地拖延，为了生计他们被迫集体追讨，可是讨来的却是暴力威胁和致命的恐吓，这群缺乏人文关怀的弱势群体的生命骤然间危在旦夕。大家经过商量后决定大部分人回家秋收，留下王家才（孙松饰）、陆长有（陶泽如饰）、杨志刚（王毅饰）、谢老大和栓子（丁宁饰）五个人作为民工代表去讨要工钱。 分集剧情资料来源 演职员表来源  角色介绍来源 [6-8] 剧中的演员们为了更贴近农民工形象，不仅和农民工兄弟同吃同住，还把指甲用黑泥染黑。其中演员孙松为了晒黑皮肤，休息时就夹着铺盖卷，到宾馆遮雨台上去晒，结果被宾馆保安误以为他要跳楼。 在拍摄中，40多个民工都是从拍摄当地的建筑工地找的，拍完剧后，一些民工还真喜欢上了拍戏，几个到北京打工的民工没有工作的时候就跑到北京电影制片厂门口等着当群众演员。 在一场戏中，参演民工老席在没有剧本的情况下表现被拖欠工资后的焦急心理，他冲上来对着马少骅就要打，这段即兴演出被导演和专业演员认可。 幕后制作《生存之民工》开拍之前，导演管虎带领陶泽如、孙松、马少华等演员和40多个民工在吉林松原一座临时搭建的工棚里同吃同住将近两个月的时间，体验生活后，管虎认为之前对民工的认识浅薄浮于表面，因此推翻了筹备一年多的剧本重新编撰。 《生存之民工》导演管虎与民工一起打磨剧本，在走访十几个建筑工程队之后，从近千位民工中筛选40多位民工真实参演，该剧总计拍摄了900多盘带子，这相较其它30集电视剧而言，足足多出两倍的拍摄素材。 播出平台播出信息来源   [11-12] 《生存之民工》是中国影视领域首部深度展现民工生存状态的电视剧，该剧呼吁社会与公众更多地关注中国的世间万象，特别是对民工这类缺乏人文关怀的弱势群体投入更多的理解和支持。（新浪影音娱乐评） 电视剧《生存之民工》打开了一扇了解城市底层的窗口，这部电视剧的艺术魅力在于真实，导演用纪录片式的画面展现了一群弱势的城市建设者的原生态。（新浪影音娱乐评） 《生存之民工》虽然某些细节禁不起推敲，但是其反映的民工社会生存状态是真实的，剧中这些民工的生存状态会真正唤醒那些所谓城市人最缺少的心底深处的东西，让人们能重新来看待民工，思考社会，传递正能量。（新浪新闻中心评） 《生存之民工》是中国首部反映民工题材的电视剧，故事全部来源于真实生活，剧中启用了40多位真正的民工来参演，因此该剧被称做平实纪录式电视剧。（新华网评）"
}