{
    "names": [
        "中文名",
        "外文名",
        "其它译名",
        "出品时间",
        "出品公司",
        "发行公司",
        "制片地区",
        "拍摄日期",
        "导    演",
        "编    剧",
        "类    型",
        "主    演",
        "片    长",
        "上映时间",
        "对白语言",
        "色    彩",
        "imdb编码"
    ],
    "values": [
        "盘丝洞",
        "Spiders（挪）、The Spider Cave、The Cave of the Silken Web、Pan si dong",
        "西游记·盘丝洞、蜘蛛精（挪）",
        "1927年",
        "",
        "上海影戏公司",
        "",
        "",
        "上海影戏公司",
        "",
        "",
        "中国大陆",
        "",
        "1927年",
        "",
        "但杜宇",
        "",
        "管际安",
        "",
        "剧情",
        "、神话",
        "",
        "殷明珠",
        "，",
        "吴文超",
        "，",
        "夏佩珍",
        "，",
        "但二春",
        "，蒋梅康，",
        "周鸿泉",
        "，詹嘉利，",
        "贺蓉珠",
        "",
        "100分钟（完整版）、59分钟（修复版）",
        "1927年2月2日（首映）、2014年4月15日（重映）",
        "",
        "无",
        "对白",
        "",
        "黑白",
        "",
        "tt3355612"
    ],
    "para": "《盘丝洞》是由上海影戏公司于1927年摄制的无声电影，本片由但杜宇执导，由殷明珠、吴文超、夏佩珍、蒋梅康、周鸿泉、詹嘉利、贺蓉珠、但二春等主演。该片根据《西游记》改编而来，讲述了唐僧师徒路过盘丝洞的故事。该片于1927年2月2日在中国大陆上映，1929年1月18日在挪威上映，2014年4月15日在中国大陆重映唐僧不顾悟空劝阻，剧照自去化斋。路遇盘丝洞蜘蛛精。蜘蛛精将唐僧捉去献给洞主。此时，悟空见师傅久去不归，遂出去搜索，探得唐僧被捉，悟空化为蝴蝶，混入妖怪之中，暗地里打听消息。而八戒则色心大发，化为鲇鱼与众女妖心中嘻戏。众妖于是又将八戒也捉回洞去。悟空赶到盘丝洞，与众妖打斗起来，却无功而返。观世音赶来，教授悟空降魔之术。悟空在洞主与唐僧即将成婚的关键时刻赶到，施以观音所教之术，大败妖怪，救出了唐僧等人。 《盘丝洞》的导演，拍摄花絮也即上海影戏公司的创办人但杜宇，不仅在中国电影史而且在现代美术史上也占有一席之地，他国画和西画均有涉猎，并在商业艺术如月份牌画方面造诣很深，20年代上海诸多报刊常刊载他绘制的封面和插图。与此同时，身处上海这个现代都会，但杜宇对“机械复制时代的艺术”——摄影和电影——也产生了浓厚的兴趣。据传，他因为和朋友集资一千元，从即将离沪回国的外国人手里购得一架“爱瑙门（Ernemann）”牌电影摄影机，便立意创办一家电影制作机构。1922年1月，上海影戏公司的首部作品《海誓》公映，这也是中国本土创作的最早的故事长片之一。由于资金规模小，上海影戏公司基本上是一间家庭电影公司，主要创作人员都是但杜宇的亲属或朋友。这一点，从《盘丝洞》的主创人员便能看出：该片摄影师但淦亭，是但杜宇的侄孙；饰演蜘蛛精的，是但杜宇新婚不久的妻子，上海滩著名的“FF女士”殷明珠；演白衣大士的贺蓉珠（又名佩蓉）是但氏的外甥女；而小道童的扮演者但二春，则为但杜宇的侄曾孙。《盘丝洞》甫一问世，剧照便在上海造成“万人空巷”的景况，票房空前的火爆，南洋地区也争相订购拷贝（该片演职员表中列有专门的字幕“翻译”一人，可见拍摄时就考虑到了海外发行）。据但杜宇的好友郑逸梅先生所记，这部片子令上海影戏公司盈利高达五万元，这在当时并不多见，而这番获利也让但杜宇能够大规模地扩建位于闸北的公司摄影场，添置了汽车和其它用具和道具，并开始筹划投拍下一部古装大片《杨贵妃》。《盘丝洞》的热映，印证了1927年前后上海电影的“《西游》热”和古装神怪片的潮流。在那段时间，明星公司出品的《车迟国唐僧斗法》，天一公司的《金钱豹》、《女儿国》、《铁扇公主》、《莲花洞》，大中国的《黑风山》、《无底洞》，《红孩儿》、《闹天宫》，长城公司的《火焰山》，合群公司的《猪八戒大闹流沙河》等，均取材自古典长篇名著《西游记》。此外《封神榜》等神怪小说也成为制片公司改编的热门题材……据挪威国家广播电视公司10月7日报道，剧照挪威国家图书馆在诺尔兰郡拉纳市摩镇电影收藏中发现了一部中国无声电影的拷贝，并确认是1927年上海影戏公司出品的《盘丝洞》。鉴于上世纪20年代的国产影片目前存世极少，《盘丝洞》在国内已无胶片留存，远在挪威的新发现，无疑对我们了解早期中国影史增添了重要的例证。根据挪威国家广播电视公司报道，挪威国家图书馆近日在在挪威北部诺尔兰郡拉纳市摩镇电影收藏中发现了已在中国失传的电影经典作品《盘丝洞》。挪威国家图书馆日前已经联系了中国电影资料馆，而且准备复制一份给中国。挪威国家图书馆影像资料部主任理查德·耶姆斯说，挪威国家图书馆收藏的影像资料都存放在挪威北部诺尔兰郡拉纳市摩镇的电影收藏库。两年前，图书馆始整理修复早期电影资料时偶然发现几盘已有些损毁的硝酸片基电影胶片。经与多个专家联系沟通，最终确认这是据信已在中国失传的经典影片《盘丝洞》。《盘丝洞》1929年1月在挪威放映，片名翻译为《蜘蛛精》，也是第一部在当地放映的中国电影。而它在上海本地的首映则早在1927年的2月2日，地点为北海路上有“国片之宫”美称的中央大戏院。“这是一个令人兴奋的伟大发现，我们已经联系了中国电影资料馆，他们都以为这部电影已经失传了，所以能重新找回这部在中国电影早期发展史上占有重要地位的作品无疑是让人兴奋的。”挪威国家图书馆工作人员玛利亚-隆德在接受采访时表示。据了解，剧照此次被发现的《盘丝洞》电影拷贝根据《西游记》第72回改编，由上海影戏公司在1927年摄制，并于1929年以《蜘蛛精》的名字在挪威首映。挪威《晚邮报》当年1月18日刊登用中文和挪威文制作的电影海报介绍本片时称，这是第一部在挪威放映的中国电影。为了庆祝此次《盘丝洞》重见天日，“南方”电影节将于10月13日放映《盘丝洞》电影的修复版，时长约1小时左右，届时将由挪威的中国电影专家克里斯-贝瑞重新推荐给大家。兴奋、热闹而芜杂，也许是描述1920年代中后期的上海乃至中国电影业景象的合适词汇。随着《盘丝洞》拷贝的“出土”，影迷们有望在不久的将来得以在银幕上亲睹中国早期影史的代表性作品，这将是一个激动人心的时刻。挪威国家图书馆用了两个多月时间修复这部影片，10月13日，中国早期无声电影《盘丝洞》借正在挪威首都奥斯陆举行的南方电影节之机，时隔80多年重映。放映过程中，一位挪威钢琴家全程伴奏。挪威电影学院放映厅内不时爆发出笑声。本片当日放映前，应电影节组织者邀请，专门研究中国电影史的英国学者克里斯·贝里介绍了中国早期电影发展的时代背景、《盘丝洞》被发现的意义以及该片导演但杜宇和主演殷明珠创作电影的情况。他说，现存的中国早期无声电影目前不超过10部。克里斯·贝里对记者表示，《盘丝洞》的发现意义重大：“对于中国电影的研究者和爱好者来说，这是一项非常重要的发现。大概现存的1920年代的中国早期无声电影目前不超过10部，《盘丝洞》是现存的最早的著名的片种——神怪片的样本。这一类型因涉及封建迷信在1930年代被禁了。近些年，学者们开始重新拥抱这些曾经被否定的中国早期电影。纽约大学的张震教授鼓励我们把这些电影看成“白话现代主义”，通过描绘特殊能力和展现电影特效，对科学技术的魔力进行的回应。《盘丝洞》是一个伟大的例子！”“充满了妖魔、有诱惑力的蜘蛛精以及武打动作，电影也非常的有趣。我很享受的和一群几乎全是挪威的观众一起看了这部电影，他们在看到有关孙悟空的一些趣味场景时笑得很大声。”[2-4] 2014年4月14日，挪威国家图书馆宣布，将把一直被认为已经遗失的中国经典默片《盘丝洞》的电影拷贝送给中国。预计该拷贝将于15日运抵北京。这部电影于1927年出品。2011年，挪威国家图书馆决定清点馆藏的近9000部老电影，其间发现了《盘丝洞》的老胶片。据称这是在挪威放映的第一部亚洲影片。这次送给中国的可能是现存唯一的《盘丝洞》电影拷贝。这份拷贝在被送往中国电影资料馆之前进行了修复。电影《盘丝洞》根据中国经典名著《西游记》改编摄制而成。在影片中，唐僧受命西天取经，途中被困于蜘蛛精的巢穴“盘丝洞”。蜘蛛精想吃唐僧肉，以求长生不老。1929年，电影《盘丝洞》在奥斯陆首映。挪威发现的电影拷贝有中文和挪威文两种字幕。挪威国家图书馆电影资料管理员蒂娜·安卡尔曼说：“字幕的译者在原文基础上进行了大量的发挥，并在括号中加入了自己的评论，给影片增加了笑料。”安卡尔曼说：“有一些中文字幕印倒或印反了。” "
}