{
    "names": [
        "中文名",
        "外文名",
        "大    小",
        "时    间",
        "类    别",
        "语    言"
    ],
    "values": [
        "破门而入",
        "Door Kickers",
        "13338KB",
        "2012-07-27",
        "益智棋牌",
        "英语 简体中文"
    ],
    "para": "破门而入[1-2] （Door Kickers）是开发商 KillHouse Games 的新作。是一款与《冰封触点》在操作与玩法上都拥有不少相似之处的 2D 俯视视角实时策略游戏。破门而入 V20大小：13338KB时间：2012-07-27类别：益智棋牌语言：英语 简体中文系统：Android 21+破门而入是一款解密益智类游戏，惊心动魄的冒险，难以计数的宝藏，环环相扣的谜题，惊险刺激的体验你探访疑团重重的作案现场，分布在世界各地规模宏大的悠远墓穴，你就是新的福尔摩斯，你就是新的盗墓之王，快来踏上从未有过的新奇之旅吧！玩家们经常会在警匪片中看到一队队特警，在战斗时，逐个清理房间并且击杀恐怖分子的镜头，而行动的总指挥则是至关重要的。在《破门而入》这款游戏中玩家将饰演行动总指挥，带领你手下的特战队员行动，肃清房间内的恐怖分子。《破门而入 》 的背景就是特警和恐怖分子之间的故事，玩家将站在上帝视角扮演特别行动的指挥长官，需要同时操控几位特警闯入一栋大房子，你必须对他们发出作战指令，让他们安然无恙的击破一个又一个的恐怖分子。如果指令下达错误或不严谨的话，团灭是时有发生的事情，在游戏里，枪法什么的并不能救你一命，最强大脑严谨操作才是王道。作为PC移植游戏，《破门而入》的画面并没有出乎人们的意料，简单的线条勾勒出房间的形状，特警有限的视角，枪林弹雨手雷爆破的声效，紧张刺激的背景音乐很容易让人沉醉其中。《破门而入 》 拥有单人任务，战役两种模式，战役需要玩家等级达到6级后才会开启，而单人任务没有任何限制，任玩家随意挑选，并且在单人关卡里遇到新要素的话，游戏会有视频教程详细展现给玩家。玩家只需要一个手指就能掌控全局，由于引导上有些过于简单，所以玩家对于游戏功能还需要通过实战来慢慢摸索。《破门而入 》 最大的特色就在于战术的安排配合，确定房间好方位，就要规划队员的行动，游戏以多线程并行的原则展开，所以每名队员都要安排好任务，谁负责狙击，谁负责掩护，玩家心里要想好。拖住队员先画出一条线，按住端点不动可以使队员到达该点后按兵不动，先扫视周围，侦查视野里的敌人。待看清敌人，再采取下一步行动。而如果是单击该点出现前述菜单，选择开门可以撬锁尽量不惊扰敌人，选择武器可切换指定武器，选择手榴弹、照明弹等远程道具还需要再拖动它初始的范围点至目标区域，当然区域作用范围是可见的。当然你在某间屋子内击杀敌人之后，其他位置的敌人会闻声赶过来，千万不要放松警惕，继续探索，游戏中的视野非常重要，不在视野内的敌人将无法探测到，阴枪什么的随后就来了。总的来说，《破门而入 》 应该算是目前为止运用战术策略做得比较优秀的警匪题材游戏了，虽然外文版的很多东西都需要自己摸索，不过等到玩家真正上手之后又能感受到非常强大策略游戏性，如果你是个警匪迷或者军事爱好者，那么这款身临其境的游戏你千万不能错过。《破门而入 》是一款特警题材的策略游戏，玩家将在游戏中担任SWAT小队的指挥官，指挥队员执行解救人质、拆弹、清理恐怖分子等各种任务。为了顺利完成任务，你需要事先分配好队员的站位、警戒方向、武器使用和攻击顺序，以最快捷高效的方案指挥完成突击任务。游戏可以说是有着“战术教科书”一般的写实玩法，对军迷玩家尤其有吸引力，喜欢此类题材的你千万不要错过。《破门而入 》游戏的画面采用了俯视视角，玩家需要把握全局仔细分析，然后逐个击破最终成功完结关卡，不过游戏中有许多推理元素，并且游戏是根据真实的警匪对峙制作而成，所以其中的内容相较于一般的作品更写实。在游戏中玩家必须要规划好路线去抢救人质，在整个过程中还是冒险的，一旦被发现那么会会面临很大的危险！《破门而入》尽管引导不走心，很多东西需要自己摸索，但是上手以后的游戏性不言而喻。如果你是个警匪迷或者军事爱好者，倒不如静下心，来一次模拟演习。 《破门而入》是一款很不错的策略射击游戏，每个关卡设计的各不相同，玩家必须针对不同的房间来指定自己不同的战术。随着关卡的进行玩家可以操控更多战斗人员，如何在保存队员生命力的同时一击即中敌人，将很考验你的智慧。游戏非常像现实世界的CQB近距离作战，当然，只要玩家策略运营得当，也不难通关。请从“下载地址”中下载好软件的apk文件，然后使用PC端工具来安装已经下载好的apk文件，或者将apk文件直接放到手机中存储卡中，使用文件管理器进行安装。破门而入(3张)"
}