{
    "names": [
        "中文名",
        "出品公司",
        "制片地区",
        "拍摄地点",
        "发行公司",
        "首播时间",
        "导    演",
        "编    剧",
        "主    演",
        "集    数",
        "每集长度",
        "类    型",
        "制片人",
        "在线播放平台"
    ],
    "values": [
        "真田丸",
        "日本放送协会（NHK）",
        "日本",
        "日本",
        "日本放送协会（NHK）",
        "2016年1月10日",
        "[2]",
        " ",
        "",
        "木村隆文、田中正、小林大儿、土井祥平、渡边哲也、保坂庆太、清水拓哉",
        "三谷幸喜",
        "堺雅人",
        "50集",
        "44分钟",
        "历史",
        "屋敷阳太郎、吉川邦夫、清水拓哉、吉冈和彦",
        "哔哩哔哩"
    ],
    "para": "《真田丸》是日本NHK电视台2016年1月10日开始播出的大河剧，由木村隆文、田中正、小林大儿、土井祥平、渡边哲也、清水拓哉等导演，三谷幸喜撰写剧本，堺雅人主演，草刈正雄、大泉洋、长泽雅美、黑木华、小日向文世、竹内结子、山本耕史、内野圣阳等共同出演。该剧讲述了日本战国时代末期武将真田信繁的生平经历以及真田一族在乱世中努力求生的故事。 室町幕府灭亡后，日本进入了混乱的战国时代，上至大名下至庶民，每个人都在为了生存而拼命挣扎。机智、知识、武勇、统率力，还有运气等等，只有掌握与众不同能力的人才能在残酷的竞争中存活下来。虽然不过是信浓的一介小小领主却拥有强大力量的真田家，依靠父亲真田昌幸（草刈正雄饰）的智慧和军事才能在战国乱世中艰难求生。信幸（大泉洋饰）和信繁（堺雅人饰）兄弟在成长过程中，亲眼目睹了父亲为了守护家族纵横捭阖。为了帮助家人和朋友，就算是面临绝境也决不放弃，真田信繁在这种信念熏陶下成长起来。在兄弟自相残杀乃是家常便饭的战国时代，真田兄弟即使日后分属敌对的丰臣家与德川家阵营时，也没有忘记“家族之爱”。时光飞逝，出身中流世家、好奇心重、喜欢冒险的真田信繁游走于战国乱世之中，最终成为了令霸主德川家康（内野圣阳饰）为之色变的传奇人物。而作为战国时代最后、也是最强的堡垒“真田丸”的创造者，他的人生之旅就从在时代波澜中动荡漂摇的小小的家族之船“真田丸”上开启。 ，[3-4] 分集剧情[5-6] 题字主题曲演奏演职员表 ，[7-12] 角色介绍 、 发布时间：2016年2月24日发布时间：2016年7月20日发布时间：2016年11月9日02作戦决行03出港! 真田丸04後に日本一の兵と呼ばれる男05四面楚歌06忍07ふたりでひとつ08行军09作戦成功10落城11栄华盛衰12阳はまた昇る13岐路14あこがれ15小国がゆえ16伟大な背中17绊18时代を作った男たち19祈り20家康という男21戦国狂想曲22激戦23静心なく24军略25动乱26谋反27首桶28六文銭29真田の郷30真田丸纪行01真田丸 メインテーマ 三浦文彰02メインテーマ エピローグ03聚楽第04もうすぐ日の本一の兵と呼ばれる男05茶々 ~美しき蝶~06三角関系07ふたりでひとつ (バラードVersion)08所诠国众09真田家の道10一闪11新しい世12身分の差13虹14照れ隠し15国众の思惑16谜谜々17ちょっと困った人たち18孤独19难航 真田丸20暗鬼21六文銭 (小编成Version)22落人狩り23泥游び24最後のひとひら25秀吉 ~サルと呼ばれる男~26天下を取ったサル27意地悪28大坂 ~戦国アーバンジャングル~29破灭の组曲30真田丸纪行(ヴォーカル编)01真田丸 メインテーマ02覚醒 ~新・家康という男~03世におそろしいのは勇者ではなく…04厌离秽土、欣求浄土05後に大権现と呼ばれる男06救い07三成 ~揺るがぬ正义~08正义の败北者09ふたつの道10我想う故に…11とある男がみた梦 ~戦国浪漫~12真田纽13勿忘草14新・出港!真田丸 ~新たなる船出~15表裏比兴16乌合の众17闘将の血脉18トリック☆スター19五人の侍20心ひとつ21ファム・ファタール ~无垢な魔性~22日の本一の兵と呼ばれた男23死闘24马上筒25カルバリン炮26赤备え27束の间の平和28味方崩れ29大混戦30つはものどもが梦の迹31宿命32真田丸纪行音乐原声[13-15] 大河剧开机仪式一般是在盂兰盆节前后，由于主演堺雅人需要照顾临产的妻子菅野美穗，制作方同意调整开机时间 。2016年1月17日，该剧的第二集收视率为201%，成为2014年以来首部单集收视率超过20%的大河剧。 饰演真田昌幸的草刈正雄曾在《真田太平记》里饰演过真田幸村。曾经在1978年大河剧《黄金的日子》中扮演主角、传奇商人吕宋助左卫门的歌舞伎演员松本幸四郎，时隔38年又在《真田丸》中扮演了同一角色 。为了塑造好角色，扮演宁宁的女演员铃木京香被编剧三谷幸喜要求增重10公斤 。原定由真田薰的扮演高畑淳子的儿子高畑裕太出演信幸之子真田信政，实现母子共演。但在拍摄了一集后，由于高畑裕太涉嫌强奸被捕，NHK方面决定由演员大山真志代替高畑裕太出演并重新拍摄了相关镜头 。大河剧的每集回目有设副标题的惯例，《真田丸》前四十九集也均以两个汉字为副标题，但是，为了让观众有想像的空间，该剧最后一集破例没有设副标题 。该剧片头破格启用了小提琴独奏配乐2分半加长版 。2016年底，借该剧播出的机会，大阪环球影城推出了以真田丸为主角的舞台剧《战国THE REAL at 大坂城》 。2016年雅虎搜索大奖2016电视剧部门奖《真田丸》 2014年5月12日，NHK发布消息，2016年的大河剧定名为《真田丸》，三谷幸喜担任编剧 。6月18日，NHK正式公布《真田丸》的主人公真田信繁由堺雅人扮演 。2015年7月10日，举行演员发布会，确定大泉洋、长泽雅美等参演 。9月1日开始在长野县内进行外景拍摄。9月24日，公布了小日向文世等第三批演员名单 。11月25日，在NHK演播中心举行的交接仪式上，2015年大河剧《花燃》的主角井上真央将主演接力棒传给堺雅人 。在2015年12月2日公布的官方海报中，堺雅人身穿红色铠甲，爱与勇气的旗帜在他身后迎风飘扬。设计者水口克夫表示海报灵感来自堺雅人与长泽雅美在真田故里的照片，当时秋风飒飒，他眼中的“真田幸村”如风一般疾驰在战国时代，而且红色具有振奋人心的力量，历史上真田信繁所率领的赤备军就是全身红色盔甲 。为拍出真田在战场上的凛凛气势，剧组特别启用了好莱坞电影拍摄中常用的机器马供主角使用，这样能够安全地拍摄出主人公马上行军的镜头，使画面剪辑变得流畅自然 。此外，制作方与游戏公司“光荣”合作，在大河剧历史上首次引入了三维地图元素 。NHK综合2016年1月10日每周日19：00-20：45（日本时间）2016年2月7日2016年2月28日2016年3月6日第十回2016年3月13日2016年3月20日156%2016年4月3日47%48%—51%田中正2016年7月3日土井祥平2016年8月7日54%2016年9月18日173%46%第三十九回2016年10月2日岁月第四十三回2016年10月30日军议小林大儿145%55%小林大儿第四十九回2016年12月11日前夜53%平均收视率1664%—播出信息[34-35] 从画面来说，《真田丸》的战争场面一洗过去的小家子气，显得尤为规模宏大。 大河剧主要是描述日本战国时代和幕府时代的电视剧，因对历史的严谨考究，让观众也不自觉地怀着敬畏之心来观看。但《真田丸》走的却是一条搞笑之路，一开播就开始给观众派“笑果”。因为要从主人公的15岁演起，时年42岁的主演堺雅人为贴合人物那种少年的活泼劲儿，仿佛“古美门”上身，卖萌的路子和《Legal High》里的古美门律师如出一辙。而在编剧三谷幸喜笔下，《真田丸》一改过去大河剧正经严肃的印象，从主角到配角都上演了一次全员“卖萌”。对历史的描述不平铺直叙，配以喜剧化的拍摄手法、轻松活泼的叙事方式，让《真田丸》更容易被广大观众接受并喜欢。  （搜狐娱乐、信息时报综合评价）《真田丸》主人公之父真田昌幸是具有大河剧特点的典型人物，结合了背信弃义与顶天立地，是君子也是小人，突出的人物矛盾性和丰富的性格张力造成了褒贬不一的评价，反而使其深入人心。《真田丸》的主视角是主人公真田信繁及其父兄的“纠结”。信繁的纠结是自身英雄主义情结和现实朝秦暮楚的需要间的矛盾，他是心怀仁义的“王道”人物，却活在丛林法则的“霸道”时代。其父昌幸的纠结则是更务实的生存选择，永远为站队问题殚精竭虑，代表了大部分中下层小领主的共同命运。《真田丸》的主演阵容由少壮派演员搭配草刈正雄等老戏骨，堺雅人颠覆性演技为该剧带来惊喜。 （北京日报评价）源平争霸、战国群雄与幕末维新是日本古装历史影视剧最为钟爱的题材，过去大河剧和时代剧容易塑造高大全的人物，那些有趣的、人性化的形象只能放在漫改剧或反转剧里。《真田丸》的好，在于三谷幸喜将自己擅长的喜剧手法与真实历史巧妙糅合，其中关于男主人公真田信繁的妻妾子女，既没有按照不多的史料记载，也没有采用野史的说法，而是真实的人物实写，交代生卒年月、最后结局，未有记载的人物虚写，比如第一女主角。这种编剧手法可能让那些习惯于知晓人物完整命运的观众不太适应，但这也很符合三谷的随性风格。很多煽情的手法和片段在剧中也被果断舍弃，留下的全都是一击即中的泪点，大刀阔斧地删掉枝节，只保留了真田家唯一主线，甚至战国时代最为关键的转折点——关原之战在三谷笔下都是侧写，没有正面场景。反而真田家三代中的祖母、父亲和信繁的死亡成为三个着墨最多的情节，冒险却精彩，紧密贴合本剧主旨，反映了那个时代，一个小小的真田家族，两位最优秀的男性都是壮志未酬，但却保全了一族人在列强环伺下奇迹般的延续。 （新闻晨报评价）"
}