{
    "names": [
        "中文名",
        "原版名称",
        "其他名称",
        "动画制作",
        "集    数",
        "类    型",
        "地    区",
        "原    作",
        "导    演",
        "编    剧",
        "角色设计",
        "音    乐",
        "主要配音",
        "首播电视台",
        "播放期间",
        "其他电视台",
        "网络播放",
        "出品人",
        "制    片",
        "出    品",
        "发    行",
        "代理发行"
    ],
    "values": [
        "",
        "秦时明月",
        "之夜尽",
        "天明",
        "",
        "",
        "秦时明月",
        "贰夜尽",
        "天明",
        "",
        "The Legend of Qin II",
        "玄机科技",
        "18集（22分钟/集）",
        "动画/历史/剧情/冒险/武侠",
        "",
        "中国大陆",
        "",
        "",
        "温世仁",
        "",
        "",
        "沈乐平",
        "",
        "",
        "沈乐平",
        "",
        "唐宏宁，金蕾",
        "高铭，",
        "魏小涵",
        "，",
        "汪文伟",
        "，",
        "The One Studio",
        "",
        "",
        "冯骏骅",
        "，",
        "黄怡晴",
        "，",
        "沈达威",
        "，",
        "刘钦",
        "，",
        "吴磊",
        "，",
        "李敏妍",
        "，",
        "洪海天",
        "，",
        "谢添天",
        "",
        "",
        "炫动卡通",
        "",
        "2008年7月17日",
        "",
        "中国中央电视台",
        "中央电视台少儿频道",
        "部分地方电视台",
        "",
        "爱奇艺",
        "",
        "CNTV",
        " ",
        "优酷网",
        "",
        "土豆网",
        "",
        "",
        "帅民",
        "，陈乾元",
        "常伟力、",
        "沈乐平",
        "、赵晶、杨智超",
        "",
        "杭州玄机科技信息技术有限公司",
        "",
        "新汇集团上海声像出版社",
        "明日工作室股份有限公司（海外总发行）"
    ],
    "para": "电视动画《秦时明月之夜尽天明》是由杭州玄机科技信息技术有限公司投资出品的中国3D武侠动画《秦时明月》系列的第二部，于2008年7月17日首播。 该剧情前承第一部《秦时明月之百步飞剑》，后接第三部《秦时明月之诸子百家》，以墨家机关城守卫战为主线。讲述了墨家为守卫机关城与秦国和流沙对战的故事。开篇便是大铁锤与隐蝠的激战，之后便是高渐离与雪女联手战胜了隐蝠，隐蝠败走。而此时，卫庄的手下黑麒麟已经化妆成大铁锤手下潜入墨家机关城。黑麒麟打伤班大师，夺得机关城内部构造图交给卫庄，卫庄命令黑麒麟在机关城核心的中心水池下毒，之后，黑麒麟易容成盖聂暗算徐夫子，不但下毒成功，而且使得高渐离对盖聂生疑，将其软禁在房间内。 千重机关，万迭迷岭，快意恩仇续前缘。秦时明月之夜尽天明(5张)机关城隐匿于绝岭雄峰之间，集结了墨家深厚的智慧，是天下所有反秦势力最后的堡垒。面对固若金汤的墨家机关城，卫庄却向秦始皇许诺，只需一天时间便能将其攻破。秦始皇派出庞大的精锐之师随卫庄攻城，与墨家世代为仇的公输家族首领公输仇也加入了卫庄的阵营，机关城严密的防守工事受到了前所未有的挑战。卫庄“流沙”刺客团中的数名高手亦纷纷出动，一时间，机关城内杀机迭起、暗流涌动。众高手能否齐心协力撑过墨家有史以来最大的危机？天明是否能在重重迷雾中参透自己的身世之谜？盖聂与卫庄推延了十二年的宿命之战将如何上演？所有谜底，《秦时明月之夜尽天明》为你一一揭晓！ 【详见百度百科“秦时明月”第二义项。】 荆天明【配音：冯骏骅】第一男主角。十二岁，为人古灵精怪却又有些不知天高地厚，会一些三脚猫的功夫。他迷离的身世牵动整片大地风云变幻。对盖聂敬仰，渐生父子之情。武器是一堆拳头，必要时还会加上牙齿。高月【配音：黄怡晴】第一女主角。十二岁，墨家女弟子，天真无邪，温柔婉约。来自已经被灭亡的燕国，和普通人一样过着平常的生活，但言谈举止间却仍有一股与生俱来的高贵气质。她精通药理，是端木蓉的得力助手。她并没有武功，但是在阴阳巫术方面有着非比寻常的天赋。项少羽【配音：沈达威】第二男主角。十四岁，兵家，楚国名将之后，天赋异禀，有千斤拔鼎之神功。智勇双全，少年霸王，年纪虽小，但临阵决敌却已有大将之风，是天明的好朋友，同时也是竞争对手。盖聂【配音：刘钦】气质从容淡定，处事冷静。被称为秦国最强的剑客，但是却意外地从秦国叛逃，带着故人之子天明，亡命天涯。剑术出神入化，佩带名剑渊虹。卫庄【配音：吴磊】纵横家，鬼谷派。盖聂同门师弟，同样是鬼谷派纵横剑法的传人。这是一个奇特而又神秘的门派，每一代只收两名弟子，他们之间必定要决出胜负，最后只有一个人能留下。浑身充满邪气与霸气，武功深不可测，最大的目标就是击败盖聂，继承鬼谷绝学。他使用的武器是妖剑鲨齿。（） 配音导演：苏东生市场营销：张在群策划推广：杨晓枫责任编辑：曾艺艺术顾问：李立群文学顾问：曹正文编剧：沈乐平副导演、动画督导：吴赟动画监制：李军辉高级动画：龚磊、薛小明、张莉、姚青、徐锋助理制片：赵晶、杨智超武打设计、首席剪辑：傅海清场景设计、场景监制：石剑高级建模：曹继炜角色监制：王媛后期监制：龚磊艺术总监：唐宏宁配乐编排：汪文伟、魏小涵音乐顾问：吴正忠音乐总监：胡彦斌分镜设计：沈乐平技术监督：周晓明机械设定：朱鸣壁画设计：张玉喜场景概念设定：单学军剪辑：沈乐平、傅海清、吴赟角色建模：王媛、刘从伟、唐宏宁、吴赟、金蕾场景及道具设计：石剑、曹继炜、张玉喜、朱鸣场景及道具制作：曹继炜、张吉、徐杰、王媛、石剑、朱鸣、周晓明、朱超角色表情动态：王媛、龚磊高级动画：李军辉、薛小明、唐宏宁、吴赟、张莉、龚磊、姚青动画制作：徐锋、霍志花、胡彦磊、陈雷、朱利民、赵琳超、钱伯文、何旭强、吴宇、肖伦辉、刘双文、邹野、刘伟光、李金滨、杨佳军渲染监督：张莉后期监督：龚磊后期合成、校正：赵燕洁、吴莹莹后期制作：上海金剪刀电脑动画制作有限公司（总监督：郑锦棠；调色特效：田阳、武会凌、陈艺峰、刘一轩、侯婴涛、陆志惠、陈贤鹏、顾慧）三维建模：上海俪薇杰数码科技有限公司（制作总监：张杰；项目经理：郑皆祥；制作人员：阳菲、颜俊、王志龙、彭雨）助理制片人：赵晶、杨智超宣传企划：杨智超、张燕佩、何晓泉、廖静、张衡网站企划：杨智超、高海欣、李莺衍生产品统筹：卓敏、杨帆、张燕佩责任编辑：范莉颖、张滟、明朗、杨帆、俞敬浩Cosplay统筹：张滟、张燕佩、王琦前期配音：李莺、杨智超、张滟、曹曾凯技术支持：刘明峰、孙超、曹曾凯、余阳东行政支持：吴斌、章洁静、王珏、白璐、施苏君、王璐、章璐娅、张凡法务监督：朱照沁音乐：高铭；监制：魏小涵配乐制作：汪文伟、The One Studio/魏小涵、高铭动效：王凯混音：马骏字幕翻译：统一数位翻译《秦时明月》配套图书：浙江少年儿童出版社出版《秦时明月之夜尽天明》DVD、VCD：新汇集团上海声像出版社出版发行合作单位：北京阳光睿德文化发展有限公司战略合作伙伴：腾讯动漫、太平洋游戏网、猫扑、中国动画网、搜狐动漫、21CN游戏、南方动漫网、新浪动漫、漫友文化、动漫周刊、COSer盛典、104人力银行海外总发行：明 日工作室股份有限公司联合制作：北京卡酷动画卫星频道有限公司、杭州玄机科技信息技术有限公司出品：杭州玄机科技信息技术有限公司 演唱、作曲、编曲:胡彦斌作词:林文炫演唱:忧乐园词曲:蔡顺鹏曲风:硬式摇滚歌手:乔楚熙词曲:黄韦皓演唱:刺客乐队作词:白纪龄作曲:Keith Stuart演唱:十三乐团作词、作曲:徐德寰、徐德宇演唱:忧乐园词曲:蔡顺鹏曲风:民谣摇滚演唱:刺客乐队作曲:国国作词:San Dixon女声:小佩violin:毛毛歌手:Rim(林埈永)作曲:苏振宇作词:Kim Dug Soo演唱:螺丝钉词曲:詹为权演唱:Cha Cha词曲:汪文伟伴奏:水晶蝴蝶乐队《燕鸣骊歌》（幻音宝盒版）《幻音宝盒》、《群雄鏖战》、《虚空梦魇》、《孤箫寒月》、《尘埃落定》、《暗夜惊魂》、《白雪乐曲》、《狭路相逢》、《蟒虎之森》、《西楚霸王》、《龙争虎斗》、《月光变奏曲》（第二部18集结尾配乐） 整部动漫以一种别样的方式诠释了诸子百家文化思想的精髓，对现代中国产生深远影响的儒家、道家、法家、兵家全都纷纷登场，在纵横交错的大时代里演绎了中华古文化的激烈碰撞。在那段伟大辉煌的时代里，建长城、度量衡、征匈奴、哭孟姜等著名的历史事件和民间传说也将穿插其中，主人公同名士侠隐仗剑游走江湖，于时代变革的乱世之中经历了亲情、友情、爱情的沧桑变幻、悲喜轮回，最终成为了终结这个时代、开创新纪元的决定性力量，也堪称是一段浪漫辉煌的中国式武侠传奇。(金羊网评）《秦时明月》是一个开场，三维动画对我们来说是一个新课题，作为一个传统动画领先的国家，我觉得这次是一个成功的范例。（暨南大学艺术学院院长：张铁林） "
}