{
    "names": [
        "中文名",
        "原版名称",
        "动画制作",
        "集    数",
        "地    区",
        "原    作",
        "导    演",
        "编    剧",
        "剧    本",
        "角色设计",
        "作画监督",
        "音    乐",
        "主要配音",
        "首播电视台",
        "播放期间",
        "代理发行"
    ],
    "values": [
        "物语系列 2nd season",
        "〈物語〉シリーズ セカンドシーズン",
        "",
        "SHAFT",
        "",
        "26集+SP5集(《花物语》)",
        "日本",
        "",
        "西尾维新",
        "",
        "",
        "新房昭之",
        "，",
        "板村智幸",
        "",
        "中本宗应，木泽行人",
        "东冨耶子、新房昭之",
        "渡边明夫",
        "渡边明夫，杉山延宽，岩崎太辅",
        "神前晓，羽冈佳",
        "",
        "神谷浩史",
        "，",
        "斋藤千和",
        "，",
        "加藤英美里",
        "，",
        "泽城美雪",
        "，",
        "花泽香菜",
        "，",
        "堀江由衣",
        "，",
        "坂本真绫",
        "，",
        "喜多村英梨",
        "，",
        "井口裕香",
        "",
        "",
        "TOKYO MX",
        "、とちぎテレビ、群馬テレビ、tvk",
        "2013年7月6日－12月28日",
        "群英社(中国台湾)"
    ],
    "para": "《物语系列 2nd season》是改编自西尾维新原作的轻小说《物语系列》的电视动画，内容包括《物语系列》中的《猫物语（白）》、《倾物语》、《囮物语》、《鬼物语》和《恋物语》等五部作品。 另外，《花物语》则纳入《物语系列 2nd season+α》名义之下，于2014年8月16日以SP的形式5话连续播放。原作轻小说《物语系列》中的《化物语》、《伪物语》、《猫物语（黑）》已经在2009年和2012年分别动画化。2012年4月21日，在电视动画《伪物语》官方网站上宣布了《全物语》动画化的决定。 在2012年12月31日深夜动画《猫物语（黑）》的末尾，宣布了“物语系列 2nd Season 2013年 开幕”的消息。蜂之妖怪远去，不死鸟的妖怪则是逃过一劫的暑假结束了——版权绘(20张)迎接新学期的阿良良木历和少女们，怪异，甚至是比这还可怕的威胁悄然地接近他们。羽川翼、八九寺真宵、神原骏河、千石抚子、忍野忍，以及战场原黑仪。她们的独白以及告白——还有告别。6个新“故事”，现在揭开序幕了。 阿良良木历阿良良木历声优：神谷浩史系列小说的主人公，战场原的男朋友。朋友很少，常给人以孤高的感觉，但实际上是个对谁都很温柔的滥好人。曾因春假时遭遇吸血鬼的袭击，体内残留些许的吸血鬼特性和技能，有着超出常人的恢复能力和治愈能力。春假以来屡次向为怪异所困扰的女孩子们伸出援手。与封印在自己影子里的吸血鬼幼女忍野忍建立起羁绊。忍野忍忍野忍声优：坂本真绫曾经的传说中的吸血鬼姬丝秀忒·雅赛劳拉莉昂·刃下心，有“铁血的热血的冷血的吸血鬼”、“怪异中的怪异”、“怪异杀手”、“怪异之王”之称。现在则是外表看上去只有八岁，有着肌肤白皙、金色瞳孔的金发少女。失去了身为吸血鬼的几乎所有力量，甚至失去了自己的名字。《伪物语(上)》中被封印在历的影子里，与历缔结羁绊。喜欢甜甜圈。战场原黑仪战场原黑仪声优：斋藤千和阿良良木历的女朋友，遭遇了螃蟹而失去了重量的少女。外表是体弱多病的文静优等生形象，被看作是“深闺大小姐”。但实际上是个可怕的毒舌家。《伪物语(上)》中在与曾经遭遇的骗徒贝木泥舟的对决中与往事诀别，变回一个温柔可爱的女孩子，但是“毒舌时代”的残渣还是会时不时渗透出来，头发也由长直发剪成蓬松的短发。羽川翼羽川翼声优：堀江由衣被猫魅惑的少女。历的班长，品行端正、成绩优秀、性格认真，对任何人都同盟会养温柔以对，是“班长中的班长”。被忍野咩咩称作“班长妹”，口头禅是“我不是无所不知，只是刚好知道而已”。文化祭后将此前的两条三股麻花辫剪掉成为短发，《猫物语(白)》末尾头发则变成黑白相间的类似虎皮花纹的发色。八九寺真宵八九寺真宵声优：加藤英美里迷失如蜗牛的少女。外表是杉杉有礼、谦逊礼貌的10岁小学生，实则是在迷途中徘徊了11年的幽灵少女、怪异“迷牛”的正体。双马尾辫和大号的登山包是她的标志。神原骏河神原骏河声优：泽城美雪向猿猴之手祈愿的少女。前篮球社的王牌、学校的明星，实际上是兼备百合、腐女、受虐癖、暴露狂、色情的变态。非常爱慕学姐战场原黑仪，非常敬重帮助她和战场原重修旧好的阿良良木历。左臂被“恶魔之手”依附而不得不缠着绷带。千石抚子千石抚子声优：花泽香菜被蛇缠绕的少女，贝木泥舟散播的“诅咒”中唯一的受害者。性格内向、文静乖巧、非常怕生、极容易害羞的女孩子。不习惯跟别人目光相接，总是戴着有帽檐的帽子。单相思着阿良良木历，被忍野咩咩称作“腼腆妹”。梦想是成为漫画家，但是从来没有和任何人说过。阿良良木火怜阿良良木火怜声优：喜多村英梨男主人公年龄稍大的妹妹，运动细胞超群的格斗家。与妹妹月火合称“栂之木二中的火炎姐妹”，在火炎姐妹中担当实战。无论是肉体上还是精神上都是超M属性，但是头脑简单，是个货真价实的笨蛋。非常憧憬自己的哥哥，曾被哥哥夺走了初吻。平素喜欢穿着运动服。在《伪物语(下)》中剪去标志性长发。阿良良木月火阿良良木月火声优：井口裕香男主人公年龄稍小的妹妹，由不死的怪异凤凰拟态的少女。刁钻聪明、歇斯底里、颇为神经质。看似内向的外表，内在个性比火怜更具攻击性，而且易怒。与姐姐火怜合称“栂之木二中的火炎姐妹”，在火炎姐妹中担当参谋。有着极度的恋兄情结，每天都与火怜用充满活力的方式叫历起床。室内派，是个可怕的和服控。斧乃木余接斧乃木余接声优：早见沙织凭藻神的怪异，影缝余弦的式神，称呼影缝为“姐姐”。外表是12岁的面无表情的女童，穿着可爱的服装，却使用男性化的第一人称“仆”来自称。明明是面无表情，初登场时却有在句尾加上“~，我以做作的招牌表情如此说着”这样后缀的口癖，但这个口癖在《倾物语》中作为斧乃木的黑历史被舍弃。使用“例外较多之规则”的技能，可将食指变形成巨大的钝器，拥有巨大破坏力。贝木泥舟贝木泥舟声优：三木真一郎身上穿着漆黑西装与黑色领带（通称“丧服”），说话没有声调起伏，有股不祥气息的男人。专长是“伪物的怪异”，精通诈骗技巧的欺诈师，坚持不使用暴力。宣称这个世界金钱至上。战场原黑仪所遇过的五个骗徒中的第一个，并导致了战场原的家庭崩溃，曾受到过战场原的仰慕。暗恋着故去的卧烟远江，并履行与她的约定关照她的女儿神原骏河。卧烟伊豆湖卧烟伊豆湖声优：雪野五月怪异的专家，神原骏河母亲的妹妹。忍野咩咩、影缝余弦和贝木泥舟等人大学时代的前辈。年龄虽然超过30岁，却有着说是未成年也令人信服的外表。娇小的身材加上大尺寸的衣服，斜带棒球帽，鞋子刻意削平鞋跟，是个穿做打扮颇为宽松的大姐姐。声称自己“这个世界上，没有我不知道的事情”，喜欢向人说明。艾比所特艾比所特声优：入野自由吸血鬼和人类的混血儿，由于继承了吸血鬼一侧的父亲成长迅速的特性，实际年龄只有6岁。外表很稚幼，穿着白色学生服，有一对三白眼，意外地健谈。为私情成为吸血鬼猎人。春假时与德拉曼兹路基、奇洛金卡达联手袭击吸血鬼姬丝秀忒（忍野忍），还差点杀死了羽川翼。忍野扇忍野扇声优：水桥香织自称是忍野咩咩侄女的15岁少女，私立直津江高中1年级转校生。经由神原骏河介绍给历。浑身充满谜团的女孩子，更不可思议的是每个人有关和她谈话、她的行动、她的姿态都没有留在记忆里，在《花物语》更是以男生身份（忍野咩咩的侄子）登场。沼地蜡花沼地蜡花声优：阿澄佳奈身材娇小的少女，神原骏河初中时代篮球场上的宿敌，与神原分属不同学校篮球队。在初中时代最后一场校际比赛里，在与神原的球队碰面前的一场比赛中由于一次落地事故而弄坏了左腿。由于动生涯就此被打上了终止符，之后从人们的视野消失。《花物语》中登场时，作为”恶魔大人“接受学生们的烦恼咨询，收集人的不幸和恶魔的部件。战场原的父亲战场原的父亲声优：立木文彦外资企业的大人物，沉默寡言的男人。离异，同女儿黑仪共同居住在民仓庄公寓中。为了偿还妻子欠下高额债务，每天奔波劳碌忙于工作不常回家。阿良良木的母亲阿良良木的母亲声优：折笠爱历、火怜和月火的母亲，职业是刑警。日伞日伞声优：日笠阳子直津江高中篮球队原副队长，在神原引退后担任代理队长。在高中三年级时终于与神原分在同一班级。原作：西尾维新总监督：新房昭之监督：板村智幸系列监督：龙轮直征（倾物语）、八濑祐树（鬼物语）角色原案：VOFAN角色设计：渡边明夫总作画监督：渡边明夫、杉山延宽、岩崎太辅系列构成：东冨耶子、新房昭之美术设定：大原盛仁美术监督：饭岛寿治、内藤健（花物语）色彩设计：泷泽いづみ色彩设定：日比野仁、渡边康子（花物语）摄影监督：会津孝幸角色设计·总作画监督：渡边明夫剪辑：松原理恵音响监督：鹤冈阳太音乐：神前晓→羽冈佳（花物语）音乐制作：Aniplex动画制作：SHAFT制作：Aniplex、讲谈社、SHAFT 《Chocolate insomnia》（猫物语(白)）（第1话 - 第2话、第4话）作词：meg rock作曲、编曲：神前晓（MONACA）歌：羽川翼（堀江由衣）音乐制作人：山内真治《happy bite》（倾物语）（第8话 - 第9话）作词：meg rock作曲、编曲：神前晓（MONACA）歌：八九寺真宵（加藤英美里）《もうそう❤えくすぷれす》（囮物语）（第12话、第14话）作词：meg rock作曲、编曲：神前晓（MONACA）歌：千石抚子（花泽香菜）《木枯らしセンティメント》（恋物语）（第23话 - 第25话）作词：meg rock作曲、编曲：神前晓（MONACA）歌：战场原黑仪、贝木泥舟（CV:斋藤千和、三木真一郎）《the last day of my adolescence》（花物语）作词：meg rock作曲：ミト歌：神原骏河（泽城美雪） ED1专辑(4张)【专辑名】ED1《アイヲウタエ》【歌】春奈露娜【发售日】2013年顾24日【收录曲】01 アイヲウタエ（《猫物语（白）》、《倾物语》ED）作词、作曲、编曲：じん（SMEレコ－ズ）02 恋の戦士03 打ち上げ花火04 アイヲウタエ -Instrumental- ED2专辑(5张)【专辑名】ED2《その声を覚えてる（仍记其声）》【歌】河野万里奈【发售日】2013年10月9日【收录曲】01 その声を覚えてる（《囮物语》、《鬼物语》ED）作词：こだまさおり（儿玉沙织） 作曲、编曲：神前晓02 消えるdaydream -Acoustic Ver-03 その声を覚えてる -Instrumental- ED3专辑(5张)【专辑名】ED3《snowdrop》【歌】春奈露娜&河野万里奈【发售日】2013年12月11日【收录曲】01 snowdrop -春奈るなVer- （《恋物语》ED）作词：meg rock 作曲：田中秀和02 TRUE STORY（PS3&PS Vitaソフト《AKIBA'S TRIP2》主题歌）03 深海羽化のラプソディア04 snowdrop -春奈るな×河野マリナVer-05 snowdrop -春奈るな×河野マリナ TV Size Ver- 【专辑名】ED4《花痕 -shirushi-》【歌】河野万里奈【发售日】2014年10月22日作词：こだまさおり，作曲：黑须克彦，编曲：铃木Daichi秀行 DISC 1 封面DISC 1 封底【专辑名】物语系列主题歌集《歌舞物》【发售日】2016年1月6日【收录曲】DISC 1：01 staple stable歌：战场原黑仪(斋藤千和)02帰り道歌：八九寺真宵(加藤英美里)03 ambivalent world歌：神原骏河(泽城美雪)04恋爱サーキュレーション歌：千石抚子(花泽香菜)05 sugar sweet nightmare歌：羽川翼(堀江由衣)06 君の知らない物语歌：supercell07 二言目歌：战场原黑仪(斋藤千和)08 marshmallow justice歌：阿良良木火怜(喜多村英梨)09 白金ディスコ歌：阿良良木月火(井口裕香)10 ナイショの话歌：ClariS11 perfect slumbers歌：羽川翼(堀江由衣)12 消えるdaydream歌：河野マリナDISC2：01chocolate insomnia歌：羽川翼(堀江由衣)02 happy bite歌：八九寺真宵(加藤英美里)03アイヲウタエ歌：春奈るな04 the last day of my adolescence歌：神原骏河(泽城美雪)05 花痕 -shirushi-歌：河野マリナ06もうそうえくすぷれす歌：千石抚子(花泽香菜)07 white lies08 その声を覚えてる歌：河野マリナ09 fast love歌：战场原黑仪(斋藤千和)10木枯らしセンティメント歌：战场原黑仪(斋藤千和)、贝木泥舟(三木真一郎)11 snowdrop歌：春奈るな×河野マリナDISC 3(完全生产限定盘附赠DVD)：01NoCreditOP/ED映像收录 (《鬼物语》OP《white lies》除外)DISC 2 封面DISC 2 封底DISC3封面DISC 3 封底つばさタイガー 其ノ壹翼幻虎 其之壹冈田坚二朗板村智幸岩崎大辅新垣一成つばさタイガー其ノ贰翼幻虎 其之贰つばさタイガー其ノ参翼幻虎 其之叁小堺能夫新垣一成つばさタイガー 其ノ肆翼幻虎 其之肆泽田美香筑山翔太饭饲一幸岛田英明つばさタイガー 其ノ伍翼幻虎 其之伍総集编I つばさファミリー总集篇I 翼家族木泽行人中本宗应川畑乔板村智幸川畑乔板村智幸冈田坚二朗杉山延寛宫井加奈名仓靖博新垣一成小堺能夫松浦力山村洋贵第闲话倾物语まよいキョンシー 其ノ壹真宵僵尸 其之壹大梶博之齐藤和也まよいキョンシー 其ノ贰真宵僵尸 其之贰樱井司斉藤和也小堺能夫まよいキョンシー 其ノ参真宵僵尸 其之叁新垣一成山崎淳熊谷勇也齐藤和也长山延好まよいキョンシー其ノ肆真宵僵尸 其之肆大梶博之松浦力山崎淳熊谷勇也长山延好総集编II总集篇II木泽行人中本宗应武内宣之福田道生尾石达也あおきえい板村智幸铃木利正大沼心铃木利正尾石达也宫本幸裕板村智幸徳本义信美甘义人福多润渡辺明夫北崎正浩武内宣之伊藤良明杉山延寛岩崎たいすけ石丸贤一村上やすひと水上ろんど长谷川享雄竹森由加石田启一八代きみこ野田めぐみ第乱话囮物语なでこメドゥーサ 其ノ壹抚子美杜莎 其之壹武本大介清水胜祐伊藤良明なでこメドゥーサ 其ノ贰抚子美杜莎 其之贰なでこメドゥーサ 其ノ参抚子美杜莎 其之叁小堺能夫潮月一也筑山翔太なでこメドゥーサ 其ノ肆抚子美杜莎 其之肆武本大介清水胜祐新垣一成伊藤良明総集编III总集篇III木泽行人中本宗应板村智幸八濑祐树森义博岩崎安利川畑乔佐佐木满大谷肇芦野芳晴笹木信作尾石达也板村智幸八濑祐树宫本幸裕石川俊介美甘义人川畑乔龙轮直征渡边明夫石丸贤一岩崎たいすけ杉山延宽松本元气潮月一也茂木琢次牛岛希梶浦绅一郎山村洋贵前田达之高野晃久伊藤良明阿部智之中岛千明尾尻进矢齐藤敦史中村直人赤尾良太郎樱井司佐佐木贵宏しのぶタイム 其ノ壹忍时间 其之壹松浦力齐藤和也熊谷勇也小堺能夫しのぶタイム 其ノ贰忍时间 其之贰樱井司熊谷勇也しのぶタイム 其ノ参忍时间 其之叁伊藤良明清水胜祐武本大介高野晃久新垣一成小堺能夫しのぶタイム 其ノ肆忍时间 其之肆宫井加奈山村洋贵筑山翔太松本元气ひたぎエンド 其ノ壹黑仪结局 其之壹松浦力渡边和夫ひたぎエンド 其ノ贰黑仪结局 其之贰宫井加奈柴田志郎ひたぎエンド 其ノ参黑仪结局 其之叁伊藤良明新垣一成斎藤和也针玉ヒロキ(笔记)ひたぎエンド 其ノ肆黑仪结局 其之肆渡边和夫松本元气樱井司针玉ヒロキ(笔记)ひたぎエンド 其ノ伍黑仪结局 其之伍松浦力筑山翔太小堺能夫斋藤和也ひたぎエンド 其ノ陆黑仪结局 其之陆渡边和夫山村洋贵伊藤良明松本元气新垣一成小堺能夫松浦力岩崎たいすけするがデビル 其ノ壹骏河恶魔 其之壹木泽行人数井浩子冈田坚二朗小堺能夫新垣一成岩崎たいすけVOFANするがデビル 其ノ贰骏河恶魔 其之贰松浦力石原惠治筑山翔太するがデビル 其ノ参骏河恶魔 其之叁小堺能夫伊藤良明新垣一成するがデビル 其ノ肆骏河恶魔 其之肆横田拓己松浦力筑山翔太するがデビル 其ノ伍骏河恶魔 其之伍高野晃久新垣一成伊藤良明小堺能夫筑山翔太松浦力  猫物语(白) 第一巻 翼幻虎(上)2013年10月23日猫物语(白) 第二巻 翼幻虎(下)2013年11月27日倾物语 第一巻 真宵僵尸(上)2013年12月25日倾物语 第二巻 真宵僵尸(下)2014年01月22日囮物语 第一卷 抚子美杜莎(上)2014年02月26日囮物语 第二卷 抚子美杜莎(下)2014年03月26日鬼物语 第一卷 忍时间(上)2014年04月23日鬼物语 第二卷 忍时间(下)2014年05月28日恋物语 第一卷 黑仪结局(上)2014年06月25日恋物语 第二卷 黑仪结局(下)2014年07月23日花物语 第一卷 骏河恶魔(上)2014年09月24日花物语 第二卷 骏河恶魔(下)2014年10月22日Blu-ray Disc BOX2017年6月28日 "
}