{
    "names": [
        "书    名",
        "又    名",
        "作    者",
        "排    名"
    ],
    "values": [
        "红发会",
        "The Red-Headed League",
        "",
        "柯南道尔",
        "",
        "第二。"
    ],
    "para": "红发会（英语：The Red-Headed League）是柯南道尔创作的福尔摩斯案件中的一个短篇，讲述歇洛克·福尔摩斯从一份红发会的广告开始最后破获一个犯罪团伙的过程。1891年8月开始连载在《海滨》杂志上，由插图画家西德尼·帕格特绘制插图。1892年此篇和其他11个短篇小说合编成《歇洛克·福尔摩斯的冒险》（或译《冒险史》）出版。在1927年柯南道尔自己选出的最喜欢的十二篇短篇故事和1959年《贝克街杂志》所进行的读者调查中，本篇故事均排名第二。1890年秋季，华生医生前往拜访福尔摩斯，从而得悉长了一头红发的当铺商人杰贝兹·威尔逊遇到的奇怪事件。两个月前杰贝兹当铺的伙计文森特·斯波尔丁告诉他关于红发会的消息，按照文森特的说法，红发会是依照美国一名红发百万富翁的遗嘱设立，用遗产的利息让红头发的男子有个舒适的差事。所以只要入选，就可以只干很少工作，每年拿到二百英镑的津贴。杰贝兹随后参加了有许多人参与的申请并中选，他要完成的任务是每天上午十点到下午两点在一个指定房间里抄写《大英百科全书》，期间绝对不得离开。杰贝兹对这个任务觉得奇怪，但还是接受了。随后的两个月杰贝兹认真抄写，几乎已经抄完了所有A开头的词条。但是，当他周六去上班时，发现一张卡片钉在门上，写着“红发会已经解散”，他觉得震惊，随后又发现红发会负责人的地址和名字也是编造的，这让他来求助福尔摩斯。福尔摩斯询问了伙计文森特的情况，得知他是在一个月前被雇佣的，人很灵巧，却只要一半的薪水，其爱好是喜欢在当铺周围拍照。随后福尔摩斯和华生前往当铺附近调查，不断的敲打人行道，并借问路为名和伙计见了面。之后福尔摩斯联系了当铺附近的银行负责人和苏格兰场警官琼斯，深夜守候在银行中的地下金库中，当文森特（实际上是惯犯约翰·克莱）从当铺到银行的地道里出现之时，抓住了他和他的红头发同伙，即红发会的那位负责人。福尔摩斯随后解释了推理过程。他表示他从开始就认为红发会打出的每年二百英镑的广告和抄写百科全书的奇怪任务只是为了让当铺老板每天离开他的店铺几小时，而把红发会的消息告诉老板的正是伙计文森特。考虑到文森特自动要求半薪，四处照相和出入地下室这些表现，他怀疑伙计在挖地道。在对人行道的敲打和伙计的会面，福尔摩观察到了伙计的裤子的膝盖部分的破损，从而证实了自己的推断。而红发会的解散是个信号，说明地道已经基本完成。而为了在地道被发现之前能够得手并逃走，周六的晚上是犯人最可能选择的时间。本篇中设计的利用小的利益把阻碍犯罪计划的关键人引离犯罪现场的手法后来在《三个姓加里德布的人》一篇中被再次采用。本篇细节上的漏洞有两处，一是文中给出的时间和当事人叙述的时间不吻合。开篇就说是“去年秋天的一天”，但华生医生看到发布红发会消息的报纸并给福尔摩斯和威尔逊先生读报时，自己记录道“这是一八九○年四月二十七日的《纪事年报》，正好是两个月以前的。”可见此时大约是六月底。而威尔逊先生看到的宣告红发会解散的卡片上则写到：“红发会已经解散，此启”。一八九○年十月九日” 另一处是琼斯警官的名字。本篇中他叫彼得·琼斯，他赞扬福尔摩斯在舒尔托被杀和阿格拉珍宝一案上的功绩，且华生认识他，因此他就是《四签名》一篇中的琼斯警官，但是《四签名》中他的名字则是埃瑟尔尼·琼斯。*在杰里米贝雷特主演的福尔摩斯的冒险电视系列剧中，此案被改编为莫里亚蒂教授策划主使,1985年9月播出。*在米高·肯恩和本·金斯利主演的福尔摩斯戏仿电影《没有线索》中，罪犯被改为挖掘通向皇家美术馆的地道。*在《名侦探柯南》TV版第225集《生意兴隆的秘密》中，遇到了几乎完全相同的手法，柯南想到了红发会，但是认为没有人会用这个一百多年前的计谋来犯案，而喜欢读书的圆谷光彦也想到了，并和少年侦探团一起用福尔摩斯所用的办法顺利地破案，使柯南十分无奈。"
}