{
    "names": [
        "中文名",
        "外文名",
        "出品时间",
        "出品公司",
        "制片地区",
        "拍摄地点",
        "发行公司",
        "首播时间",
        "导    演",
        "编    剧",
        "主    演",
        "集    数",
        "类    型",
        "制片人",
        "首播平台"
    ],
    "values": [
        "约会专家",
        "Dating Hunter",
        "2013年",
        "上海剧芯文化创意有限公司",
        "中国大陆",
        "北京",
        "",
        "上海剧芯文化创意有限公司",
        "",
        "2014年8月5日",
        "",
        "澄丰",
        "，",
        "朱锐斌",
        "",
        "",
        "白一骢",
        "",
        "",
        "朱雨辰",
        "，",
        "郭京飞",
        "，",
        "齐溪",
        "，",
        "钱芳",
        "，唐治平",
        "32",
        "都市情感",
        "汤辰骐",
        "黑龙江、广东、贵州、云南卫视"
    ],
    "para": "《约会专家》是由上海剧芯文化创意有限公司、东阳天世文化联合出品的约会宝典式轻喜剧，由澄丰、朱锐斌执导，朱雨辰、郭京飞、齐溪、钱芳、唐治平等主演。《约会专家》讲述了由朱雨辰等4位年轻人为慕名而来的委托者解决各种情感需求，打造一个又一个完美约会从而成为“约会专家”的都市情感故事。该剧于2014年8月5日19:30在黑龙江、广东、贵州、云南、优酷、土豆播出。 《约会专家》讲述了一群为剩男剩女们实现爱情的“约会委托人”的故事。浦卞曾是个风光无限的公关翘楚，坐拥美艳娇妻，可是在经历创业失败后不仅公司关门大吉，自己的俩任妻子也离他而去。而视浦卞为死对头的丁羽，号称游走花丛一枝梅、泡妞达人，寻花问柳从未失手，身边美女更是从不间断。可是在其它方面从未赢过浦卞，他是屡战屡败、屡败屡战，只求胜过浦卞。风华绝貌阅人无数的柳林，从国际Model跌落谷底，连一场活动都接不到；加上盲打误撞硬被塞进来的天才技术宅女苏杭杭，四人凑一起本来打算开一家国内最牛的公关公司，谁知不知不觉中业务完全跑偏，成为最牛的情感委托专家。这四个性格迥异的年轻人在争吵和嬉笑间逐渐成长，为慕名而来的委托者解决各种各样的情感需求，打造一个又一个“完美约会”。在帮助别人找到感情的同时，也找到了属于自己的归宿。 （分集剧情来源 ）　　以上内容来源 （角色介绍来源 ）郭京飞赞朱雨辰有喜剧天赋笑言恋爱故事可单独拍片约会专家是郭京飞和朱雨辰是首次合作，他们都称非常投缘。郭京飞还大赞很少出演喜剧的朱雨辰很有搞笑天赋。“你们要是觉得他不会演喜剧，那就是太不了解他了。”郭京飞爆料他们两人在一起经常互损，非常欢乐。由于郭京飞常常觊觎朱妈妈亲手榨的鲜橙汁，导致朱雨辰上厕所时都要嘱咐助理看好橙汁，以免被郭京飞偷喝。别的剧组都是比着大方，怎么到了朱雨辰这还得护着橙汁呢?郭京飞笑言“我们互相发现了彼此在幼儿园时期的灵魂，两个人交流的方式很像小朋友”。至于谁更抠门，两人则笑称“不相上下”。 《约会专家》凭借新颖的故事立意、靠谱真诚的表演、以及年轻人高黏度的经典台词，迅速约会专家剧照(13张)成为网络搜索热门，稳稳成了以小搏大的典范之作。（大众网）这部集小清新、文艺范、时尚款、逗比情为一体的年轻时尚电视剧，以他精良靠谱的诚意来打动观众，力争让收视和口碑都到碗里来。（新华网） 立意新颖，剧情紧凑，台词调侃好玩接地气。（腾讯网） 电视剧《约会专家》用国内颇为新颖的故事立意，用主人公的主线故事穿起多个单元故事，能看出该剧在创作上面的学习美剧的认真态度，但是主线男女主角感情戏份的牵强加上演员稍加青涩的演技，没有将编剧的初衷很好地还原出来，可以说是减分不少，再加上四位主角没有很强的存在感，主演间的感觉仿佛在话剧舞台上永远都那么绷着，少那么一丝属于电视的放纵和舒服，让观众看起来有一种买票观看舞台剧的紧张感而非窝在沙发上观看电视剧的舒适感。（腾讯网） "
}