{
    "names": [
        "中文名",
        "外文名",
        "地    址",
        "高    度",
        "建成时间",
        "主要设计师",
        "建筑层高",
        "所有者"
    ],
    "values": [
        "特朗普大楼",
        "The Trump World Tower",
        "",
        "华尔街",
        "40号",
        "282.5米",
        "1930年",
        "H·克雷格·塞伟雷斯",
        "70层",
        "",
        "唐纳德·特朗普",
        ""
    ],
    "para": "特朗普大楼是一栋位于美国纽约市的摩天大楼，坐落于曼哈顿的纳苏街与威廉街之间，地址为华尔街40（40WallStreet）。这栋摩天大楼原本被称为曼哈顿银行大厦，不过后因曼哈顿银行与大通国民银行合并，所以不再称为曼哈顿银行大厦，而改称华尔街40号大厦，1995年唐纳德·特朗普买下该大厦，改现名并沿用至今。 这栋建筑总共有70层，于1930年落成，建造期间只有11个月，当时是世界上最高的建筑，后来被克莱斯勒大厦超过，目前则是美国第20高的建筑。特朗普大楼特朗普大楼的顶端为2825米（927呎），在克莱斯勒大厦于同年（1930年）完工前，曾经有很短暂的时间成为世界上最高的建筑。当时称为华尔街40号大厦，后来唐纳德·特朗普于1995年买下该大厦，现称为特朗普大楼。在1998年，纽约地标保护委员会 （NewYorkCityLandmarksPreservationCommission）认定特朗普大楼为纽约的地标。特朗普大楼目前是纽约市位于区块中央的最高建筑。特朗普大楼特朗普大楼一开始计划比附近的伍尔沃斯大楼（于1913年完工）还要高41米（135英尺），更重要的是，这个高度会比克莱斯勒大厦计划的高度282米（925英尺）还要高2英尺。特朗普大楼在1930年4月至1930年5月27日之间成为世界上最高的建筑物。然而，克莱斯勒大厦在特朗普大楼落成后暗中改变预定建设的高度，一个高38米（125英尺）的尖顶将会安置在克莱斯勒大厦的上方，实现大亨瓦特·克莱斯勒（WalterChrysler）拥有世界最高建筑的梦想。不过这个头衔保持的时间相当短暂，因为帝国大厦在隔年的1931年完成以后，高度就超过克莱斯勒大厦，成为世界上最高的建筑。特朗普大楼特朗普大楼是由H·克雷格·塞伟雷斯（HCraigSeverance）与松井康雄（助理建筑师）、施里夫与兰姆（顾问建筑师）所设计。建筑师德·斯库特（DerScutt）则设计大厅，并改变入口的设计。特朗普大楼曾在1946年于雾中被美国海岸防卫队所属的飞机撞上，这次事件造成5个人身亡，特朗普大楼顶端的尖塔也受到破坏。虽然这个区域仅供商业使用，不过据说政治家托马斯·杜威曾经居住在特朗普大楼的高层中。唐纳德·特朗普买下这栋大楼时，他试图将上面的楼层转换成住宅，与下方的商业区切割。这栋大楼仍然全部都是商业区。唐纳德·特朗普在1995年买下这栋大楼时只花费800万美元，在这之后也曾经重新整修过。他在2003年时曾经想要卖掉这栋大楼，并开价超过3亿美金，不过后来并没有成交，所以他仍然拥有这栋大楼。特朗普大楼在第4季第9集的《谁是接班人》中，特朗普宣称他只在这栋建筑花费100万美元，不过实际上特朗普大楼价值约4亿美元。这一集在2005年11月17日于BBC播出。在CNBC的电视剧《TheBillionaireInside》中，特朗普再度宣称他只在这栋建筑花费100万美元，不过它的价值是6亿美元，表示近两年来增加2亿美元。这一集在2007年10月17日于CNBC播出。特朗普大楼在2000年6月16日加入国家历史场所登记的名单中，并编号为00000577。平安国际金融中心The Address The BLVD酒店 2017年5月，全球著名建筑设计杂志《Architectural Digest》（建筑文摘）网站上选出了“全球最丑的24座大楼”。压轴的自然是最重量级的，位于拉斯维加斯的特朗普大厦，土豪金的外表已经彰显了其崇高的地位。但是杂志评论家认为，不是所有漂亮的东西都要用金光闪闪的外表来展示，比如特朗普大厦就是一个最失败的例子，不过美国总统阁下估计也觉得无所谓了吧。 2018年1月8日，据美国CBS（美国哥伦比亚广播公司）报道的新闻，位于纽约的特朗普大厦着火，消防人员已赶到现场灭火。大火造成两人受伤，其中一人伤势严重。截至北京时间1月8日21：19大火已经被扑灭，有关消息人士称，大火是由电线短路造成的。[4-5] 当地时间2018年4月7日下午5点30分左右，特朗普大厦第50层发生火灾，火情达到4级。消防部门已赶赴现场扑灭火灾，尚未公布起火原因。火灾造成1人死亡、4人受伤。 "
}