{
    "names": [
        "中文名",
        "外文名",
        "其它译名",
        "制片地区",
        "拍摄地点",
        "导    演",
        "类    型",
        "主    演",
        "片    长",
        "上映时间",
        "对白语言",
        "色    彩"
    ],
    "values": [
        "破·局",
        "Peace Breaker",
        "肇事者、走到尽头",
        "中国内地",
        "马来西亚",
        "连奕琦",
        "警匪、犯罪、动作",
        "郭富城，王千源，刘涛",
        "112分钟",
        "2017年8月17日",
        "普通话",
        "彩色"
    ],
    "para": "《破·局》是由连奕琦执导，郭富城、王千源、刘涛主演的警匪犯罪动作电影，于2017年8月17日在中国大陆上映。该片改编自韩国电影《走到尽头》，讲述刑警高见翔在参加母亲葬礼的路上意外撞死了一名通缉犯，他手忙脚乱“毁尸灭迹”，驾车逃逸被警方盯上，后被告知是一个阴谋深陷迷局的故事[1-2] 。在不普通的一天里，高见翔警官先是历经了老母亲去世的打击，然后又被告知因疑似受贿而不得不接受配合，调查取证。在奔丧的路上，他又意外的撞到了行人，为了逃避责任，他只能手忙脚乱的毁尸灭迹。他以为生活可以回归到波澜不惊，却不料，他撞死的其实是一名通缉犯，而驾车逃逸的他也同样被警方盯上。与此同时，一个神秘电话打来，高警官惊觉，这一切竟然是个阴谋，而他已经深陷迷局[3-4] 。制作： 筋斗云影业总策划 ： 林岗峰、戴彩军、李默壬、姜寨瑾联合监制： 陈爽、何毓文、林秉聿、周桦宸、李保罗、屠翰博策划 ： 周可人、王莲菁、徐薇婷、金思、齐宇宁、戴恬、周剑、杨宇农、何品萱、赵婷联合制片人： 陈熙、闫樱瀚、陈亮材制片人： 胡城演职员表：[5-6] 角色介绍：[7-12] 演唱：汪苏泷词：汪苏泷曲：汪苏泷制作人：任寒冰编曲：任中强和音编写：梁古驰发行时间：2017年8月7日发行公司：北京唐羽文化有限公司 演唱：刘涛词：严折西曲：严折西编曲：于刚制作人：陈秀男原唱：白光发行时间：2017年7月13日发行公司：乐加音乐 该片中大量的搞笑戏份都是郭富城、王千源两位演员的即兴表演。“捏屁股”、大喊“我想吐啊”等逗趣镜头，都是他们颇有创意的自行发挥 。该片为期两个月的拍摄是在马来西亚45度的高温下进行的。打斗、爆破、飙车等镜头的拍摄不仅要承受中暑风险，更有工作人员因反复进行轨道测试而不慎跌倒受伤 。郭富城在片中有很多亲自上阵的场面，为了示范摔到马桶的姿势，导致他肋骨严重受伤，差点耽误要举行的演唱会[15-16] 。为了使打斗画面更有张力，郭富城主动要求王千源将冲马桶的喷头塞到嘴里 。破局(2张)早期宣传2017年5月，该片公布概念海报，并宣布于2017年8月18日上映 。7月13日，片方发布推广曲《等着你回来》MV ；18日，该片发布“暗中观察”版海报 。8月3日，曝光了一组风雨同舟全家福剧照 ；8日，片方宣布影片提档至2017年8月17日上映 ；14日，在北京召开“破局而生”全球首映礼发布会 。主创单位宸铭影业（上海）有限公司北京嘉映影业有限公司上海博纳文化传媒有限公司天津筋斗云影视文化传媒有限公司喀什嘉映文化传媒有限公司霍尔果斯宸铭影业有限公司星空盛典影业（深圳）股份有限公司天津猫眼文化传媒有限公司春秋永乐影视文化投资（北京）有限公司霍尔果斯捷成瑞吉祥影视传媒有限公司恒信天地影视（北京）有限公司北京伟世兄弟影视文化传媒有限公司北京怪兽影视文化传媒有限公司北京星美嘉映影业有限公司 上映时间该片的幕后创作者规避了国产警察不能黑化的审查风险。这种做法，的确能够补齐华语警匪片的某些题材的缺失。只是，这种远离本土的华人生活，中国国内观众的代入感没那么强。若不谈地域背景的问题，《破·局》在类型上的完成度比较高。结尾一场搏命的动作戏，虽然没有闪转腾挪的酷炫设计，但是，那种用尽最后一丝力气求生的窒息感，营造得不错。该片的紧张感是有了。不过，这种被导演拽着胳膊猛冲的感觉，有时又令人疲惫，节奏欠佳 。（《南方都市报》评）《破·局》从根本上颠覆了黑暗的基调。从翻拍的标准看，该片基本上算是合格。故事框架和绝大部分细节保留了原貌，加入的几处本土化的处理也不算糟糕，原作里一黑到底的气质被主创们三翻四抖的中和掉了很多。它与翻拍版的《无间道》显然相差万里，不仅没能拍出新意，反而连原有的深度也没能达到，只是把故事又讲了一遍，单纯制造了些娱乐性 。(《北京青年报》评)"
}