{
    "names": [
        "中文名称",
        "外文名称",
        "别    名",
        "行政区类别",
        "所属地区",
        "电话区号",
        "邮政区码",
        "地理位置",
        "面    积",
        "人    口",
        "方    言",
        "气候条件",
        "著名景点",
        "机    场",
        "火车站",
        "车牌代码",
        "市    长",
        "地理坐标",
        "成立时间",
        "高    校"
    ],
    "values": [
        "罗马",
        "英Rome/意Roma",
        "七丘之城",
        "首都",
        "意大利",
        "拉齐奥",
        "",
        "00396",
        "00185",
        "意大利半岛中西部",
        "1285.306平方公里",
        "约300万（2018年）",
        "[2]",
        " ",
        "",
        "",
        "意大利语",
        "",
        "",
        "地中海气候",
        "",
        "",
        "罗马斗兽场",
        "，",
        "万神庙",
        "，罗马国立博物馆",
        "列奥纳多·达芬奇国际机场、洽米皮诺机场",
        "罗马中央火车站、罗马蒂泊蒂娜火车站",
        "RM",
        "弗吉妮亚﹒拉吉",
        "北纬42°，东经12°",
        "公元前753年4月21日",
        "",
        "罗马大学",
        "、",
        "罗马第二大学",
        ""
    ],
    "para": "罗马（Rome），是意大利的首都和最大的城市，也是全国政治、经济、文化和交通中心，已有2500余年历史，是世界著名的历史文化名城，古罗马帝国的发祥地，因建城历史悠久而被昵称为“永恒之城”。城市位于意大利半岛中西部，台伯河下游平原地的七座小山丘上，市中心面积有1200多平方公里。是意大利占地面积最广、人口最多的城市，也是世界最著名的游览地之一。 罗马是全世界天主教会的中心，有700多座教堂与修道院，7所天主教大学，市内的梵蒂冈是天主教教皇和教廷的驻地。罗马与佛罗伦萨同为意大利文艺复兴中心，现今仍保存有相当丰富的文艺复兴与巴洛克风貌。1980年，罗马的历史城区被列为世界文化遗产。罗马城罗马城市建立的日期并不确定，传统认为是在公元前753年，这已经广泛地为考古发现所证实，尽管可能此前已经有一部分人早就居住在那里。传统上，罗马人把罗马城的建立归功于英雄罗穆卢斯。他和他的孪生兄弟瑞摩斯是英雄埃涅阿斯的后代。埃涅阿斯是希腊女神阿佛洛狄特（罗马神话中称维纳斯）的儿子，他在希腊人占领特洛伊城之后来到意大利。大约在公元前2000年，这里已有罗马人居住。大约公元前753年建城，至今已有2700多年的悠久历史。罗马人骄傲地称它为“永恒之城”。相传罗马的创建人罗慕洛是母狼喂养大的，古罗马的城徽图案是母狼哺育婴儿。罗马城是罗马帝国的发源地和首都。公元1-2世纪罗马成为西方历史上最大的帝国，罗马城进入全盛时期。在罗马长达约2800年的历史上，曾经历了东罗马帝国、西罗马的辉煌时期。1870年，意大利王国军队攻占罗马，意大利统一事业完成。1871年，意大利首都由佛罗伦萨迁往罗马。母狼哺婴著名的“母狼乳婴”故事记载了有关创建罗马古城的传说。公元前7、8世纪，罗马国王努米托雷被其胞弟阿姆利奥篡位驱逐，其子被杀死，女儿西尔维娅与战神马尔斯结合，生下孪生兄弟罗慕洛和雷莫。阿姆利奥把这两个孪生婴儿抛入台伯河。落水婴儿幸遇一只母狼用奶汁哺喂成活，后被一猎人养育成人。后来，两兄弟长大后杀死了阿姆利奥，并迎回外祖父努米托雷，重登王位。努米托雷把台伯河畔的7座山丘赠给他们建新都。后罗慕洛私定城界，杀死了雷莫，并以自己名字命名新城为罗马。这一天是公元前753年4月21日，后定为罗马建城日，并将“母狼乳婴”图案定为罗马市徽。罗马城意大利首都罗马是世界文化的发源地之一，沉淀了数千年历史遗迹，有着丰富的文化遗产。它建在台泊河之间的7座山冈上，几经毁灭又几度复兴。古罗马遗迹规模宏大，令人浮想联翩，流连忘返。罗马，一个古老的名字，罗马被誉为“万城之城”是因为他有着辉煌的历史，罗马帝国的荣耀，天主教廷的至高无上都构成了罗马近2500年的辉煌。罗马是世界天主教中心，世界文化之都，世界历史文化名城。罗马西距第勒尼安海25公里。市区跨台伯河两岸，架有桥梁24座。人口283万誊（1988）。约公元前二千年初，罗马人从东北移居于此。公元前八至前四世纪筑城堡，逐步形成早期罗马城。公元756-1870年为教皇国的首都，1870年意大利王国统一后成为意大利首都（教皇国退至梵蒂冈）。工业有食品、纺织、机械、印刷、化工、电子和塑料等。意大利电影工业的主要中心。西北沿海的奇维塔韦基亚为其主要港口。世界最著名的游览地之一。占城区面积40%的古罗马城多规模宏大的古代建筑（如弗拉维安半圆形剧场、罗马斗兽场、大杂技场、万神殿、戴克里先公共浴场等）和艺术珍品。城西北的梵蒂冈为罗马教廷所在地。有教堂、宫殿、博物馆、大学（2013QS世界大学最新排名301-400段第36位的罗马第二大学）、科学院和图书馆等。罗马位于意大利半岛中部，南北走向的亚平宁山脉把意大利半岛分成了东西两部分，亚平宁山脉西边，有一条台伯河，流入地中海，罗马即建于台伯河岸。罗马初建时距离台伯河口的奥斯蒂亚（Ostia）约26公里，但由于泥沙在河口堆积，河口逐渐延伸，古城奥斯蒂亚的港口如今已位于距离海洋6公里的内陆。。罗马城罗马位于台伯河下游的丘陵平原上，古城居北，新城在南。它在20世纪20~50年代建成，是拥有摩天大楼的现代化城市。罗马教廷所在地梵蒂冈位于古城区西北角。罗马古城酷似一座巨型的露天历史博物馆。在罗马古都遗址上，矗立着帝国元老院、凯旋门、纪功柱、万神殿和大竞技场等世界闻名的古迹；这里还有文艺复兴时期的许多精美建筑和艺术精品。罗马气候温暖，四季鲜明，春季正是一年中最适合出游的季节。 罗马城罗马共和国的最初时期，罗马陷入了平民和贵族之间的长期斗争中，同时罗马也开始同近邻发生战争，并逐步征服周边地区吞并领土，罗马的势力越来越大，成为地中海西部的大国。但是到了公元前390年，罗马没能击退凯尔特人的侵略，为了保卫疆土，罗马相继建造起了城墙、水渠和亚壁古道。公元前264年至前146年罗马经历先后三次布匿战争彻底击败了来自北非却控制着地中海西部的迦太基，又经过公元前215年至前148年的四次马其顿战争征服了马其顿并控制了整个希腊，又通过叙利亚战争和外交手段控制了西亚的部分地区，罗马发展成为一个横跨非洲、欧洲、亚洲和称霸地中海的大国。 但是在公元前133年至前123年格拉古兄弟改革失败后，罗马共和国进入了不稳定的时期，并在罗马内战（公元前133年—前30年）时达到高峰。恺撒在成为终身独裁官后施行了一系列的改革，他将古罗马论坛扩建，并建造了尤利乌斯论坛（帝国议事广场）。公元前44年恺撒被暗杀，公元前27年屋大维大权在握结束罗马共和国，进入罗马帝国时代（公元前27年—476年）。 罗马帝国（公元前27年-476年）是一个古代罗马的国家，在当时占据了整个地中海。罗马城通常把罗马帝国分为前期帝国时期（前27年～192年）和后期帝国时期（193年～476年），也有人又从后期帝国中分出3世纪危机时期（193年～284年）。罗马本来使用拉丁语，但随着领土扩张至希腊、中东一带，希腊语变成了主要语言。就连当时成书的新约圣经也是用希腊语写成。由于语言上的分歧，罗马帝国在五世纪分裂成为东、西两个帝国。罗马帝国自建立以来，一直对外扩张，是一个具有侵略性的古代超级大国。罗马帝国以罗马城为中心，版图不断扩张，逐渐控制了整个地中海区域。这个成功归根于军事征服和经济优势，以及对邻近文明有选择性地同化，尤其是对伊特鲁里亚和古希腊。罗马人的统治扩张到了几乎整个欧洲和地中海沿岸，公元前1世纪，无论从地理上还是从政治上，都是罗马帝国的中心。当时的罗马已经拥有了一整套有效的给水和排水系统，完整的城市道路网，和有效运作的城市消防和警察系统。尽管如此，屋大维时期大兴土木所建造的建筑在64年尼禄（54年—68年在位）统治下罗马城的一场大火中遭到严重毁坏。 在弗拉维王朝（69年—96年）的统治下，罗马开始了大规模的城市建设，在这一时期建造了一大批著名的建筑，如罗马斗兽场和帝国议事广场的一部分，剩下的一部分由图拉真（98年—117年在位）在2世纪初完成，卡拉卡拉（211年—217年在位）和戴克里先（284年—305年）的公共浴场以及周边的图书馆，成为了罗马生活中的固定内容。这一段时期被认为是罗马帝国最鼎盛的时期，戴克里先执政时期，罗马的人口数达到最高点，但是由于罗马帝国的皇帝热衷于排场，建造越来越宏伟的建筑，如巴西利卡，罗马帝国开始走上了衰败之路。随着君士坦丁大帝在330年建成“新罗马”君士坦丁堡，罗马也逐渐失去它的政治地位。 屋大维罗马帝国诸行省后三头同盟瓦解后，屋大维、安东尼分掌罗马的东西部，双方矛盾日趋激烈。前31年9月，屋大维与安东尼和埃及女王克利奥帕特拉七世在希腊的亚克兴会战。在战争最激烈的时候，埃及女王认为安东尼获胜无望，将自己的军队撤回埃及，安东尼也一起到了埃及。屋大维随后入侵埃及，埃及女王和安东尼自杀，埃及也被罗马占领。前27年，屋大维一面表示卸除一切大权，恢复共和制；一面又装作迫于元老院和公民的请求，接受与共和制度完全违背的绝对权力，成为元首、元帅、最高的代行执政官、终身执政官、终身保民官、大祭祀长、首席元老等，并获得了“奥古斯都”和“祖国之父”的称号。屋大维的这场精彩的演出宣布了罗马帝国的建立。自屋大维在前27年建立元首制，罗马帝国进入前期帝国时期。屋大维在位期间，对外征战，将帝国版图扩大到了多瑙河以北。屋大维的统治为随后的百余年带来了很长一段时期的稳定局面，称之为罗马和平时期。14年奥古斯都逝世，养子提比略继位，开创了朱里亚·克劳狄王朝。到克劳狄一世（41年～54年在位）时，对外发动战争，攻占了不列颠南部、日耳曼尼亚、叙利亚和非洲北部地区。到尼禄继位（54年～68年在位），由于他统治残暴，引起人民反抗，并导致了犹太战争。经过一些行省总督争夺皇位的内战，韦斯巴芗最后在69年建立了弗拉维王朝。弗拉维王朝经过提图斯和图密善两位皇帝的统治，涅尔瓦于96年继位，开创了安东尼王朝，这一时期也被称为五贤帝时代。这五位皇帝谦虚，爱戴臣民，这段时期也是自奥古斯都之后罗马帝国最强盛的时期。罗马帝国的基础设施，如：法律、道路交通、度量衡、货币制度都在这个年代得到统一，并通行全国。有文人将这个年代称赞为“人类最幸福的年代”。五贤帝时代权力交替方法非常平安。各个皇帝选择其承继人，然后收养他为义子，如此避免了权力交替前后的政治动乱。由于这些皇帝没有血缘关系，五贤帝时代不能算为一个朝代。以下为五贤帝时代的五位皇帝。96年-98年涅尔瓦（Nerva）：采用宽厚的政策，开创养子继承制。98年-117年图拉真（Trajan）：在位时开拓疆土，在他死时帝国版图达到最大极限。东到美索不达米亚，南至北非撒哈拉沙漠，西起不列颠，北至喀尔巴阡山脉和黑海北岸，地中海成为了帝国的内海。117年-138年勇帝哈德良（Hadrian）：健全了帝国的官僚机构138年-161年安东尼·庇护（Antoninus Pius）：此时罗马帝国达到极盛。161年-180年哲学家皇帝马可·奥勒留（Marcus Aurelius）：此时帕提亚帝国屡犯边疆，北方蛮族也乘虚而入。帝国的实力开始出现颓势。180年马可·奥勒留病逝，由亲生儿子康茂德（Commodus）继位。192年康茂德被杀， 安东尼王朝告终。君士坦丁一世181年-284年间，随着叛乱事件增加，军队的力量不断增强，从而威胁到皇帝的施政。50年内有26位军人篡位，历史将这些篡位者称为“军人皇帝”，也称为三十僭主。这一时期也被称为三世纪危机时期。塞维鲁王朝（181年～205年）灭亡后，政局混乱，在西方形成了包括高卢、西班牙和不列颠在内的高卢帝国（259年～273年），在东方产生了地处叙利亚和美索不达米亚之间的帕尔米拉帝国（262年～272年）。奴隶和隶农起义遍及意大利和行省。公元284年，戴克里先（284年-305年在位）取得了帝国政权，最终把这个混乱局面收拾过来。他把皇帝的权力、以及整个帝国一分为四，分别由两位正帝（奥古斯都）及两位副帝（凯撒）共同治理，使罗马帝国得到暂时的安定，称之为多米那特制（也叫四帝共治制）。当时除了他以外，他把另一个正帝的位置给了马克西米安，让他统治帝国的西部，而自己则成为东部的正帝。其中最高的统治者是戴克里先。这也被认为是罗马帝国分裂的渊源。另一方面，虽然他一人的成功，但对基督教的迫害失败，使他死后再次引来混乱。306年他的儿子君士坦丁一世做皇帝，重新统一帝国，废除四帝共治制。虽然同样强力执行专制，但却选择和基督教势力妥协，并于西元313年公布米兰敕令，将基督教定为国教；与此同时，将国都迁往东部拜占庭，并改国都名为君士坦丁堡（今土耳其伊斯坦堡）。337年，君士坦丁一世死后，争夺帝位的斗争重新开始。 他的三个儿子和两个侄子分治帝国。狄奥多西一世（379年～395年在位）当政时一度恢复统一，但他死后，帝国分裂为两部分：西罗马帝国（首都梅蒂奥拉努，今米兰）和东罗马帝国（首都君士坦丁堡）。西罗马帝国接连不断发生人民起义和外族入侵。高卢的巴高达运动，北非的阿哥尼斯特运动动摇了帝国的政权。378年西哥特人大败罗马军队，410年攻占罗马城，418年在高卢西南部建立西哥特王国。汪达尔人于439年在北非建立汪达尔-阿兰王国。匈奴人452年侵入意大利，在高卢东南部，457年出现了勃艮第王国。476年9月，日耳曼人雇佣军长官奥多亚克废黜最后一个西罗马帝国皇帝罗慕卢斯·奥古斯图卢斯，西罗马帝国灭亡。东罗马帝国于1453年为奥斯曼帝国所灭。5世纪的欧洲人口大迁移期间，罗马先后遭到哥特人（410年）、汪达尔人（455年）和勃艮第人（472年）的入侵和洗劫。476年西罗马帝国正式灭亡，493年东哥特王国建立。罗马人口逐年减少，530年只剩下约10万，但城市的建筑在东哥特人的统治下仍旧保存完好。罗马城真正的灾难是哥特人同查士丁尼一世统治下的东罗马帝国之间的战争，537年罗马的几乎所有排水管道被彻底摧毁，罗马议会制度被废除，罗马人的正常城市生活在东罗马帝国和哥特人的战争中下遭到破坏，这一时期修建的最后一个著名建筑是608年的佛卡斯圆柱。 罗马从555年起归属了东罗马帝国，城市管理制度上受到教宗的很大影响。8世纪至11世纪间陆续受到伦巴第人等的入侵和占领，城市范围被局限于台伯河沿岸。在近一千年的时间里，罗马城曾是在西方世界政治上最重要、最富有和最大的城市，即使是在罗马帝国开始衰落和分裂后，在罗马最终失去了首都的地位给米兰和拉韦纳后依然如此，罗马的威望超过了东罗马帝国（拜占庭帝国）的首都君士坦丁堡。 随着早期基督教的崛起，罗马主教在宗教和政治上的作用日趋重要，终于成为了教宗，罗马也成为了天主教的中心。在410年西哥特王国国王亚拉里克一世率军攻陷罗马并大肆洗劫，和476年西罗马帝国灭亡后，罗马交替地被拜占庭帝国统治和被日耳曼人劫掠，在中世纪早期人口锐减到了仅仅2万人，罗马在名义上成为了拜占庭帝国的一部分，一直持续到751年，拜占庭的敌人伦巴底人攻打以拉韦纳为中心的拜占庭礼教区，处死最后一位拜占庭礼教区主教，把拜占庭势力逐出了意大利。 756年，法兰克王国国王丕平把罗马献给了教宗，赋予教宗对罗马和周边地区的世俗管辖权，创建了教宗国，史称“丕平献土”。这给予了罗马新的政治角色，罗马作为教宗国的首都，一直持续到1870年教宗国被意大利王国吞并。 天主教使徒圣彼得和保罗曾在尼禄统治下的64年罗马大火后被害殉道，人们认为他们被一同埋葬在了罗马，虽然历史学家对此存有疑问，但这依旧使得1300年起罗马成为了天主教徒朝圣的圣地，是中世纪除耶路撒冷和孔波斯特拉的圣地牙哥外的又一座主要朝圣圣地。罗马在这一时期建造了多座重要的建筑，其中就包括世界最大的教堂，文艺复兴和巴洛克式的圣伯多禄大殿。 800年，教宗利奥三世在罗马加冕查理大帝为神圣罗马帝国第一任皇帝，罗马同时也成为了教宗和神圣罗马帝国争夺的焦点。罗马除了在中世纪的一些短暂时期是独立的城市外，几个世纪中的大部分时间仍旧是教宗国的首都和“圣城”，即使在1309年至1337年天主教教廷从罗马迁移至阿维尼翁时也不例外。 1527年神圣罗马帝国查理五世的军队侵入意大利焚掠了罗马，罗马不再具有政治力量，转而在罗马教廷的支助下成为了文艺复兴时期和巴洛克时代的文化和艺术活动中心，文艺复兴时期和巴洛克时期的罗马建筑以教堂为主，还有众多方尖碑、宫殿和喷泉广场等，这些建筑一直保存到了如今，罗马旧城是罗马城内除梵蒂冈外的另一处世界遗产。 17世纪罗马人口再次大幅增长达到了10万人，但是因为受到反宗教改革运动的影响，罗马在接下来的几个世纪仍旧落后于欧洲其他国家的首都。意大利在1861年终于统一并成立意大利王国，罗马在1871年成为意大利王国的首都。 1929年墨索里尼代表意大利政府和罗马教廷订立拉特兰条约，罗马教廷承认罗马作为意大利国家首都的地位，意大利政府则承认罗马教廷对梵蒂冈范围内的主权。在赢得第一次世界大战的胜利后，罗马见证了由墨索里尼领导的意大利法西斯力量的壮大，墨索里尼在1922年10月进驻罗马，标志着墨索里尼的意大利国家法西斯党上台掌权，和一个同纳粹德国联盟的意大利帝国的诞生。第二次世界大战时，同盟国的轰炸和纳粹的占领使得罗马受到严重的破坏。 第二次世界大战结束后，1946年的公民投票决定废除君主制，成立了如今的意大利共和国。罗马在意大利战后重建和现代化的过程中，扮演着“意大利经济奇迹”背后的驱动力的角色，1950年代至1960年代初成为“时尚之都”。 第一届世界军人运动会于1995年9月4日至16日在意大利首都罗马举行。 位于台伯河下游平原，东距第勒尼安海25公里。市区跨台伯河 两岸，架有桥梁24座。罗马是有着辉煌历史的欧洲文明古城，由于它建在7座山丘之上并有悠久的历史， 故被称为“七丘城”和“永恒之城”。罗马位于亚平宁半岛中部的台伯河畔，总面积为15076平方公里，其中市区面积208平方公里。罗马市现由55个居民区组成，人口约264万多。意大利半岛南北方向有座亚平宁山脉，把意大利半岛分成了东西两部分，亚平宁山脉旁边，有一条台伯河，罗马位于台伯河流入地中海的海拔最低30公里处。罗马气候温暖，四季鲜明，春季正是一年中最适合出游的季节。罗马罗马由于地处地中海沿岸，是典型的地中海气候，年平均气温155℃，年降水量880毫米。每年4月至6月气候最为怡人；7月和8月是最热和最干燥的季节，平均气温245至247℃，降水量14至22毫米，8月的日最高气温可以超过32℃，以前的传统是8月份会停止许多商业活动，罗马人习惯在夏日离开炎热的城市出去避暑度假，但这种习俗正在慢慢被改变，整个夏季罗马市仍旧正常运作，以便迎合日益增加的游客需求，和罗马人自己工作习惯的改变；9月中旬至10月是最为晴朗的季节，被称为“罗马的美丽十月天”；10月至12月是最潮湿的季节，降水量可达106至128毫米；12月的平均最高气温约为14℃，1月最寒冷，平均气温为69℃。属于典型的冬季多雨区，夏季则高温少雨。Roma-Fiumicino （1961-1990）气候平均数据552）567）153595）644）716）788）220716）17263）424）466）435）28862）自从第二次世界大战以后，罗马就成为意大利最重要的经济中心。罗马的GDP在意大利各城市中位居第一位，占意大利全国GDP的67%，并以每年44%的速度继续增长，这在整个意大利也处在最前列。如今的罗马拥有多样化而且充满活力的经济，包括国家管理、旅游业、服务业、科研、通信和个体经商业。旅游业是罗马的支柱产业之一，市内的众多博物馆包括梵蒂冈博物馆、Borghese美术馆、Capitolini博物馆等。作为一个工业城市，罗马的工业产业集中在传统的纺织品和旅游纪念品，以及食品、医药、机械、造纸和冶金等新兴的行业。此外，罗马凭借良好的气候条件和保存完整的历史建筑，成为影视业的重要基地，经常成为电影的拍摄地和场景地，如《不设防城市》（罗伯托·罗塞里尼导演，1945年）、《罗马假日》（威廉·惠勒导演，格里高利·派克 与奥黛丽·赫本主演，1953年）、《平民天后》（希拉里·杜芙主演，2003年）等。罗马同时也是银行业、电子工程工业和航空业中心。众多国际企业和组织将总部设在罗马，比如联合国粮食及农业组织、联合国国际农业发展基金会、联合国世界粮食理事会和联合国世界粮食计划署等。罗马被喻为全球最大的“露天历史博物馆”。世界八大名胜之一的古罗马露天竞技场，也称斗兽场，建于公元1世纪。这座椭圆形的建筑物占地约2万平方米，周长527米，是古罗马帝国的象征。宽阔的帝国大道两旁建有元老院、神殿、贞女祠和一些有名的庙宇，如万神庙等。这片露天竞技场遗址的北面，是记载塞维鲁皇帝远征帕提亚功绩的凯旋门，南面是记载提图斯皇帝东征耶路撒冷战绩的提图斯凯旋门，在提图斯凯旋门南面不远处，还有一座为纪念君士坦丁大帝战胜马克森提而建立的罗马最大的凯旋门。帝国大道东边的图拉真广场，是古罗马城的商业中心。市场旁矗立着一根高40米的凯旋柱，柱上螺旋形的浮雕，描绘了图拉真皇帝远征多瑙河流域的故事。古城市中心的威尼斯广场长130米，宽75米，是市内几条主要大街的汇集 点。广场左侧是文艺复兴时期的古建筑威尼斯宫，右边是与威尼斯宫式样相仿的威尼斯保险公司建筑。此外，雄伟的司法宫、绚丽多姿的纳沃纳广场、圣彼得大教堂无不体现了文艺复兴时期的艺术风格。罗马还有上百座博物馆，收藏着包括文艺复兴时期的艺术珍品。罗马集中了意大利独立统一运动的大部分纪念物。在威尼斯广场右边的纪念碑中央高台上，矗立着艾马努埃尔二世骑马的镀金大铜像。艾马努埃尔是曾经领导人民赶走外国占领者、统一意大利的国王。这座纪念碑被意大利人称为“祖国祭坛”。在台伯河西岸的佳尼科洛岭上，耸立着率军解放罗马的意大利民族英雄加里波第的纪念碑。罗马市喷泉众多，千姿百态。最著名的特雷维喷泉，建于公元1762年。喷泉中央的海神像中，两座海马雕塑代表平静的海洋与汹涌的海洋，四座神女像代表春夏秋冬四季。 罗马城建筑依地势呈放射状发展。因为讲求实际，罗马艺术的最高成就体现在无数的公共建筑上。他们修筑了规模浩大的道路、水道、桥梁、广场、公共浴池等设施。最早的罗马建筑艺术来源于希腊，但由于罗马人更注重实用和现实生活的享乐，在希腊主要为神庙增色的技术很快用于为人服务的大型公共建筑，宏伟的竞技场、公共浴室、广场、水道在城市中发挥着重要作用。罗马人爱好奢华，经常在典型的希腊造型基础上加以改造，比如在多利克式柱的柱底再加一个柱基，把爱奥尼亚式柱头上的卷涡造型加在科林斯式柱头上得到复合式柱头，令建筑形式更为繁复华丽。在罗马帝国更强盛的时代，建筑中就开始更多地体现出罗马民族的个性和特点，如拱门与拱顶的大量使用，在建筑史上写下了新的一章。古罗马雕刻艺术录：罗马人在肖像雕刻方面也取得了卓越的成绩。早期作品受了希腊雕刻艺术的影响，人物形象极度理想化。罗马帝国时期，肖像雕刻中写实风格流行，出现了具有强烈的个性和复杂的内心世界描写的肖像。罗马人有为先人雕像的传统，因此对肖像的逼真传神有着极高的要求，在肖像雕刻方面取得了卓越的成绩。早期罗马作品受了希腊雕刻艺术的影响，人物形象极度理想化。为数众多的《奥古斯都像》就是典型例子：雕刻家把矮小跛脚、体弱多病的奥古斯都表现成高大健美的统帅，具有运动员一般的体魄和英雄气概，脸庞也接近希腊雕刻一般的完美。罗马时期的绘画主要是镶嵌画和壁画，多记载具体历史事件，用来装饰公共场所和住宅。公元79年维苏威火山爆发，火山灰埋没了庞贝及附近的几个城镇，埋葬了大量珍贵壁画，同时大量珍贵的壁画也因此得以完整保存。根据这些壁画，罗马壁画被划分为四种风格。罗马共有3座公立大学，罗马第一大学du（Università degli Studi di Roma \"La Sapienza\"）是欧洲历史最悠久的大学之一，是欧洲最大的一所大学。罗马第二大学（Università degli Studi di Roma Tor Vergata）以完善的教学设施和人性化的教学管理风格吸引了来自世界各地的留学生来此学习，连续三年入选意大利知名院校。罗马第三大学（Università degli Studi Roma Tre）是罗马最年轻的一所国家公立大学，但就学生人数、教职工人数和校园占地面积而言，却是罗马城内规模第二的大学。罗马还有多所天主教大学，也是美术学院、国家舞蹈学院、国家戏剧艺术学院、音乐学院和艺术品复原中心研究所的所在地。罗马有“条条大道通罗马”之称bai，形象地表明了罗马作为意大利的交通枢纽。它有铁路、公路通往全国各地。罗马处于地中海地区的中央位置，也是国际空运的中心之一。罗马有三个机场，包括作为主机场的达芬奇国际机场（Leonardo da Vinci International Airport，也称罗马菲乌米奇诺机场Fiumicino）、军民两用的罗马钱皮诺国际机场（Ciampino）以及仅用于起落直升机和私人飞机的Roma-Urbe机场 。其中达芬奇机场位于罗马市区西南约35公里处， 是主要的罗马菲乌米奇诺机场客机起降机场。入境大厅在一楼，二楼为出境大厅。乘飞机来往罗马与欧洲各国之间航程最多不超过4小时，来往非常方便。机票价格虽然昂贵，但提前预订往往可以拿到不错的折扣，也有很多廉价航空公司可以选择。乘飞机出境务必提前两小时到机场办理手续，如需退税，应提前更多时间。从机场到罗马市内：1、机场与特米尼车站之间有莱昂纳多机场特快Leonard Express，车程约30分钟，在售票处买票的话是95欧元，在车上购买就要14欧元。机场到特米尼车站的运营时间是6∶37～23∶37，每30～60分钟一班，车站到机场的运营时间是5∶52～22∶52。2、从机场到台伯提那Tibutina车站的列车，全程约40分钟，票价5欧元。机场出发运营时间是6∶27～21∶27，每30～60分钟一班， 台伯提那车站出发运营时间是5∶36～20∶36每15～60分钟一班，21∶36～22∶36每30分钟一班。在台伯提那车站可以转乘地铁B线。3、夜班车：机场线路停车后，夜班公共汽车开始运行。从机场开往台伯提那车站的车分别于1∶15、2∶15、3∶30、5∶00发车，中途停靠特米尼车站，全程约50分钟，票价5欧元，返程票价362欧元，0∶30、1∶15、2∶30、3∶45。从罗马乘火车到米兰45小时左右，到威尼斯5小时左右，到佛罗伦萨2小时左右，到那不勒斯3小时左右，车次很多；到南端的西西里岛则有夕发朝至的夜车。到巴黎的国际列车需要在米兰、洛桑或第戎换车，但不需出站、不需重新购票，全程12-15小时。北意大利的湖光山色、法国南部的乡村都是美不胜收，坐着火车欣赏美景很惬意。乘火车有很多种优惠卡，可以根据实际需要选择国内或国际、不同天数的卡。特米尼车站（Stazione Termini）——既是进出罗马的大门，也是市中心的交通枢纽。 站在出站口，正前方就是五百人广场，左手边的地铁站、右手边的出租车站及市内公共汽车总站的标志都非常醒目。从进站口向里走，在5号站台前有旅游服务中心。沿左右两边的站台分别有行李寄存处、候车室、厕所。剪票口旁边有小卖部、兑换处、酒吧、餐厅等等，再向前走是售票处和预约座位的窗口，它对面排列着自动售票机，背后是国家铁路问询处，左边是货币兑换处。前往罗马周边拉齐奥大区旅行，乘坐短途巴士非常方便。长途旅行也可以选择乘坐巴士，相对飞机和火车票价是最便宜的，但速度也最慢，罗马到米兰约7小时，到巴黎约24小时，对体力是一大考验。欧洲巴士联盟（Eurolines）——欧洲著名的长途巴士联盟，有连接罗马到比利时、荷兰、瑞士、德国、法国等欧洲主要国家的线路，但中途经常需要转车，时刻表显示的到达时间按只能作为参考。买一张“欧洲巴士通票”，可以在中途站点随意上下车。欧洲巴士罗马代办处和停车场在台伯提那火车站对面的汽车站里。罗马的公交系统由公共汽车、电车、地铁、城铁、近郊铁路等组成，车票通用，单程票在75分钟内可以自由换乘，但是地铁和近郊铁路只能搭乘一次（不出站转乘只算一次）。车票在车站和烟店都可以买到。单程票15欧元，可在100分钟内任意使用。使用时要将车票插入自动验票机打印时间。日票6欧元，三日票16欧元。罗马有两条地铁线路：橘色的A线和蓝色的B线，在特米尼车站交汇。地铁的标志是红底白色M符号，非常醒目。罗马的地铁设施在欧洲算比较简陋的，车厢外布满涂鸦，喜欢的人可能会觉得很波普。运行时间：5∶30～23∶30，周六延长至凌晨0∶30，车次频密。重要站点：A线：Ottaviano（梵蒂冈），Spagna（西班牙广场），Barberini（威内特大道），Repubblica（共和国广场），Termini（主火车站），S Giovanni（拉特拉诺·圣乔凡尼教堂）。B线：Colosseo（圆形竞技场、古罗马广场），Circo Massimo（卡拉卡拉浴场）另外，罗马市区内还有城铁、国铁线路和站点，可以前往郊区。橘色的市内公共汽车行驶时间是5∶30～24∶00，线路很密集，几乎涵盖整个市区。116、117路电车在古迹密布的市中心环线行驶，因为不排放废气，所以行驶线路可以非常靠近古代遗迹。夜间公共汽车行驶时间是0∶10～5∶30，编号上标有字母“N”。罗马还有一种蓝色的旅游巴士，团队游客必须乘坐 这种巴士，票价比一罗马城市交通图-最新erlinyou版般公共汽车贵，但直接到达景点，省时省力。热门线路：23路：由圣天使城堡沿台伯河往南，至特拉斯提弗列区的波特赛门；56路：由特拉斯提弗列区的Sonnino至威尼斯广场；64路：由特米尼车站至威尼斯广场和梵蒂冈（特别当心扒手）；75路：由特米尼车站至威尼斯广场和特拉斯提弗列区；85路：San Silvestro广场至Via Corso大道、威尼斯广场、圆形竞技场、古罗马广场；90路：卡拉卡拉浴场至威尼斯广场；118路：古阿匹亚路至San Callisto墓窖、卡拉卡拉浴场、圆形竞技场。罗马正规的出租车都是白色或黄色的。在罗马街头很少看到空驶的出租车，在机场、火车站、景点和市中心的一些广场上有固定停车站。也可以电话预约，但车费要从出发地算起。车费：起步价233欧元，其后以011欧元的幅度增加。22∶00～7∶00起步价491欧元，周日、节日起步价336欧元，大行李每件104欧元，外环高速路129欧元/公里，内环078欧元/公里。重要提示：罗马也有“黑车”，坑蒙拐骗的事大多是这些黑车做的，所以对主动上来招揽生意的司机要特别警惕。新年前夕（San Silvestro a Roma）每年12月31日在城市各广场举行传统的岁末庆祝活动，有烟花表演、篝火晚会和摇滚音乐会等。共和国总统将出席在奎利纳尔宫举办的古典音乐会。这天地铁也会营运到很晚。罗马生日，4月21日庆祝公元前753年罗马的奠基，所有的考古遗址和运营的博物馆都免费开放。五一音乐会，每年5月1日由工会组织，下午14：00～23：00，一些最重要、最受人们欢迎的歌手和乐队将在圣乔凡尼广场举行传统的音乐会。国庆节（Festa Nazionale）6月2日共和国成立纪念日。在帝国大道有阅兵仪式，下午奎利纳尔宫（总统府）花园破例向公众开放。八月节（Ferragosto）8月15日举办盛大的8月节舞会（Gran Ballo di Ferragosto）。城市的许多广场都将举办不同类型的专业舞蹈表演，音乐由现场演奏，公众也被邀请加入到舞蹈中来。人民广场是活动的中心。人们要在八月节前后度假，避过在一年中最热的时候。夜如白昼（La Notte Bianca）每年9月17日商店、酒吧、俱乐部整晚开放。纳沃纳圣诞市场（Mercato di Natale a Piazza Navona）12月8日至次年1月6日受从中世纪流传至今的传统的驱使，大量货摊拥入纳沃纳广场，售卖玩具、糖果、节日装饰物，并且有街头艺术家表演，直到1月6日收市。2014年4月13日，英国《每日电讯报》报道古罗马已经是众所罗马(5张)周知的世界最古老城市之一，但是它的年纪刚刚又长了几岁。 对古罗马广场进行发掘的考古学家发现了一堵墙的遗迹，它的历史可以追溯至公元前900年。这说明“永恒之城”（即古罗马城———本报注）的兴建时间比人们预想的早了100多年。 根据罗马神话，罗马城是由双胞胎兄弟罗慕卢斯与雷穆斯在公元前753年兴建的。但是本次发现令知名的意大利考古学家相信，该城的兴建时间或许比那还要早100多年。 万神殿——公元前27年兴建、公元120年重建的万神殿（Pantheon）万神殿，被米开朗基罗赞叹为“天使的设计”。 万神殿Pantheon的Pan是指全部，theon是神的意思，指必须供奉罗马全部的神。由于608年它被献给教会作为圣母的祭堂，所以是罗马时代独创的建筑物中保存得最好的。正面的16根圆柱让人联想到古希腊建筑。殿堂内部比例协调，十分恰当：直径与高度相等，约四十三米。大圆顶的基座从总高度的一半的地方开始建起。殿顶圆形曲线继续向下延伸，形成一个完整的球体与地相接。这是建筑史上的奇迹，表现出古罗马的建筑师们高深的建筑知识和深奥的计算方法。万神殿还是第一座注重内部装饰胜于外部造型的。古罗马竞技场——公元80年建成的雄伟的竞技场堪称公共建筑的楷模。在这里可以见到古罗马建筑最基本结构和最伟大的成就之一：拱券结构。一系列的拱、券和恰当安排的椭圆形建筑构件使整座建筑极为坚固。当时的建筑就是依靠这种高水平的结构古罗马竞技场(8张)形式，使内部空间得以解放。竞技场设计了宽敞的阶梯和走廊，并设计了八十个拱门，在每一个拱门的入口处都有标有数字，方便让观众很快的找到自己的座位，可以让五万人于十分钟内进入剧场内坐定。这样的设计即使在今天也算是很先进的。竞技场的功能性设计也非常合理，角斗士从何处出入，在哪里休息，猛兽关在哪里，死伤者从何处抬出，都有清晰的分布。难怪陈运和的诗称之为\"斗兽场大概只能算奴隶社会的一块伤疤\"。 圣母玛利亚大教堂——不论是其金黄色的天花板，还是那15世纪就有的马赛克装饰，这座恢弘庄严的教堂在世界建筑界，都是举世瞩目的。它由圣母玛利亚大教堂建造于12世纪，同时也是意大利最古老的建筑之一。圣彼得大教堂——这座建于公元五世纪的教堂式建筑，是由米开朗基罗亲自为罗马教皇尤利乌斯二世设计的，其正面那座高大耸立的雕像，也是这座建筑最具标志性的特色。然而，由于当时的财务困境和教皇的心意变化，直接迫使米开朗基罗放弃了他余下的计划，而这一转折也同时困扰了他的余生。梵蒂冈博物馆——这个博物馆曾是世界上最小的国家博物馆，同时也是最伟大的博物馆。为什么这么说呢？其实是因为这个博物馆面积虽然不大，但是里面的藏品尽然可以媲美伦敦大英博物馆和卢浮宫。博物馆本来是罗马教皇的宫廷，后来被改造成为了梵蒂冈国家博物馆。这座博物馆主要以收藏艺术品为主，大部分是文艺复兴时期留下的艺术精髓，如米开朗琪罗创作的《创世纪》和《最后的审判》都藏于此，十分值得一看。同时，对于爱好考古的朋友来说，馆内对于一些古希腊、古罗马文物的收藏同样值得研究。当然，除了里面的藏品，博物馆本身的建筑风格也很值得称道。图拉真集市——根据研究调查，图拉真集市的历史已经可以追溯到遥远的公元二世纪了，而这个时期，也是罗马曾经创建古办事处的历史阶段。如今，图拉真集市范围内，包含了例如帝国广场博物馆这样的伟大建筑，历史价值着实令人震惊。欧洲处处购物天堂，但意大利可说是“天堂中的天堂”。在罗马，从特别高级的用品到时髦的小东西罗马样样俱罗马风光集萃(19张)全，是欧洲最容易买到又好又便宜的东西的地方。除了时装首屈一指外，这里的皮具、文具、瓷器、玻璃制品，都是享誉世界的，宗教工艺品也是别具罗马地方风味的上佳纪念品。罗马的大型百货公司在欧洲并不出色，但有许多精致的小店，从鼎鼎大名的名牌到默默无闻（但商品品质往往非常高）都有。名店如Etro，ArmaNi，Prada和Gucci，在罗马都只是一间小店。因为是原产地，价格都较为便宜，而且正因为小，所以店员往往有更出色的产品知识，也能享受更好的服务。但如果只追逐名牌而忽视了其他小店就非常可惜，因为几乎每家小店都有自己的货源，甚至是自制自销的货色，常有意外的惊喜。这许多BoMtiqUe的各有个性，使人特别喜欢在意大利购物。在罗马，这类小店多集中在“西班牙台阶”对面的Condotti、罗马Borgognona、Frattina等街道。其次VIadel Babuino和Via delCorso等街道，也名店林立，逛之不尽。也有人喜欢“较”大众化的近梵蒂冈的Via Cola di RienZo，或“更”大众化的 Via NationaIe 和 ViaTritoMe。罗马商店的营业时间是 9：00－ 13：00，16：00－20：00。星期日和星期一的上午几乎所有的商店都不营业，不要弄错了时间白跑一趟。意大利的大减价Saldo季节每年两次，冬季从年初开始约1个月，夏季从7月上旬开始到整个8月。各店虽然时间略有不同，只要减价店内贴满了纸，马上就能看出来。受欢迎的商店减价时甚至从早晨开始就有人排队等候。12月8日到次年1月6日的Piazza Navona圣诞市场（Mercato di Natale a Piazza Navona），则是购买玩具、糖果、节日装饰物等新鲜有趣的小玩意的好地方。2018年11月，世界城市排名发布，罗马进入世界一线城市行列。 "
}