{
    "names": [
        "中文名",
        "外文名",
        "野生动物",
        "国家文献",
        "所属类别"
    ],
    "values": [
        "猎捕",
        "hunt",
        "秃鹫、猕猴",
        "《",
        "国家重点保护野生动物名录",
        "》",
        "国家事务"
    ],
    "para": "追捕，猎获。主要指人类对野生动物，动物对动物的一种以经济目的（人类）或生存目的（人类&动物）的主观行为。野生动物在生态环境中有着重要的且不可替代的作用。只有生物物种多样化，才能保持生态的平衡，才能使人类自身拥有一个良好的生存环境。一旦对野生动物进行滥捕滥杀，生态环境就会遭到破坏，最终，最大的受害者将是我们人类自己。野生动物分为陆生野生动物和水生野生动物。近年来，由于人类过量捕杀，大量的野生动物的数量急剧下降。有些具有较高的科学研究、经济利用或观赏价值的野生动物，比如隼、秃鹫、猕猴、黄羊、马鹿等这些国家规定的珍贵野生动物，存活的甚少；还有数量已很少，几乎已快灭绝的野生动物，如白鳍豚等国家规定的濒危野生动物；再有就是大家熟悉的大熊猫，它属于既是珍贵的，又是濒危的，还属于中国特产的动物。这些野生动物都已被我国列入《国家重点保护野生动物名录》。对这些珍贵、濒危的野生动物必须采取果断和特殊的保护措施，同时要严厉打击那些非法猎捕、杀害珍贵野生动物的违法犯罪行为，才能保护好我国的野生动物资源。根据刑法的规定，非法猎捕、杀害珍贵、濒危野生动物是一种犯罪行为，将要被判处五年以下有期徒刑或者拘役，同时还要被判一定数额的罚金。如果情节严重，如多次猎捕、杀害珍贵、濒危野生动物或者猎捕、杀害珍贵、濒危野生动物的数量较大的，就可能要被判处五年以上十年以下有期徒刑，同时还要被判一定数额的罚金。要是有特别严重的情节，比如猎捕、杀害的野生动物特别珍贵或者几乎灭绝，或者有的猎捕、杀害的珍贵、濒危野生动物的数量特别多，或者采取了特别恶劣甚至是灭绝性的猎捕方法进行非法猎捕、杀害珍贵、濒危野生动物的，那就可能要被判处十年以上的有期徒刑并同时要被判处一定数额的罚金或者被判处没收财产。我国刑法对一般的野生动物的猎捕也有明确的保护规定。这些野生动物虽不属于珍贵、濒危动物，但过量捕杀也会造成野生动物资源的破坏，打破生态平衡，最终破坏人类生存的环境。所以国家虽没有绝对禁止猎捕，但出于对生态环境和野生动物资源的保护就是保护我们人类自己的长远利益的角度考虑，对猎捕这些野生动物的活动，如对狩猎活动的区域、季节和狩猎使用的方法，都作了严格的规定。那就是首先从事狩猎活动必须要经国家有关野生动物主管机关的同意和批准，取得相关的狩猎许可证件，才能进行狩猎活动。其次是不能在国家规定的“禁猎区”，比如国家规定的属于某些动物的主要栖息、繁殖的地区从事狩猎活动，还有不能在国家规定的“禁猎期”，比如在野生动物的繁殖季节内从事狩猎活动。再有就是不能使用国家明确规定禁止使用的狩猎方法，比如用地弓、地枪、毒药、炸药、火攻、烟熏等可能危害人畜安全或造成破坏环境后果的危险的狩猎方法进行猎捕活动。如果违反了国家的这些规定而从事狩猎活动，情节严重的，就构成了非法狩猎的犯罪。根据刑法的规定，就要被判处三年以下的有期徒刑、拘役、管制，或者罚金。"
}