{
    "names": [
        "中文名",
        "外文名",
        "价值观",
        "口    号",
        "类    型",
        "主讲人",
        "媒体类型",
        "播放平台",
        "地    区",
        "播出时间",
        "时    长"
    ],
    "values": [
        "罗辑思维",
        "Logic Show",
        "有种有料有趣在知识中寻找见识！",
        "死磕自己，愉悦大家！",
        "知识的服务商和运营商",
        "",
        "罗振宇",
        "",
        "自媒体",
        "得到App",
        "全球",
        "周一到周五",
        "8分钟"
    ],
    "para": "罗辑思维，知识服务商和运营商，主讲人是罗振宇。罗辑思维包括微信公众订阅号、知识类脱口秀视频节目：《罗辑思维》、知识服务App：得到APP。2017年11月8日，罗辑思维入选时代影响力·中国商业案例TOP30。 从2012年开播至今，《罗辑思维》长视频脱口秀已积累播出了205集，在优酷、喜马拉雅等平台播放超过10亿人次，在互联网经济、创业创新、社会历史等领域制造了大量现象级话题。主讲人罗振宇宣布：从2017年3月开始，节目全面改版。节目形态由原来的视频改为音频，由周播变成小日播节目（周一到周五连续播出）节目长度由原来的每期50分钟缩短至单集8分钟以内；播出平台将只限于罗辑思维旗下的 “得到”App，其它所有音视频平台不再更新。2017年3月8日，著名知识类脱口秀《罗辑思维》最新一期节目在得到App上线。2012-12-21罗辑思维第1季第01期：末日迷信向死而生2012-12-28罗辑思维第1季第02期：拒绝逃离北上广，见识决定命运2013-01-04罗辑思维第1季第03期：中日贸易，如何爱国2013-01-11罗辑思维第1季第04期：罗胖的歪理和歪嘴2013-01-15罗辑思维第1季第05期：歪理邪说一“罗”筐2013-01-18罗辑思维第1季第06期：治不好的地域歧视2013-01-25罗辑思维第1季第07期：夹缝中的80后2013-02-01罗辑思维第1季第08期：房产税与地沟油2013-02-08罗辑思维第1季第09期：慈善的善与恶2013-02-15罗辑思维第1季第10期：成名的代价2013-02-22罗辑思维第1季第11期：权力之下无真相2013-03-01罗辑思维第1季第12期：民意真的可信吗2013-03-08罗辑思维第1季第13期：剩女照亮未来2013-03-15罗辑思维第1季第14期：我和左派谈谈心2013-03-22罗辑思维第1季第15期：大国不能认死理2013-03-29罗辑思维第1季第16期：杀死上帝的达尔文2013-04-05罗辑思维第1季第17期：反腐的曙光2013-04-12罗辑思维第1季第18期：腐败黑箱必被砸爆2013-04-19罗辑思维第1季第19期：在一起，有后代2013-04-26罗辑思维第1季第20期：为泡妞之成功而读书2013-05-03罗辑思维第1季第21期：岳飞为什么必须死2013-05-10罗辑思维第1季第22期：奸臣指南2013-05-17罗辑思维第1季第23期：击溃牛顿的钟表匠2013-05-24罗辑思维第1季第24期：南北战争：这场架不白打2013-05-31罗辑思维第1季第25期：这一代人的怕与爱2013-06-07罗辑思维第1季第26期：一个被吃掉的少年2013-06-14罗辑思维第1季第27期：说英雄，谁是英雄2013-06-21罗辑思维第1季第28期：康有为：光绪皇帝的野蛮网友2013-06-28罗辑思维第1季第29期：慈禧这个婆娘咋疯的2013-07-05罗辑思维第1季第30期：和你赛跑的不是人2013-07-12罗辑思维第1季第31期：你的女神你不懂2013-07-19罗辑思维第1季第32期：假如再给光绪一次机会2013-07-26罗辑思维第1季第33期：官僚为什么当骗子2013-08-02罗辑思维第1季第34期：躺倒也能当英雄2013-08-09罗辑思维第1季第35期：正版进天堂，盗版走四方2013-08-16罗辑思维第1季第36期：大家都有拖延症2013-08-23罗辑思维第1季第37期：政客林肯2013-08-30罗辑思维第1季第38期：一个公务员的海市蜃楼2013-09-06罗辑思维第1季第39期：被排斥的中国人2013-09-13罗辑思维第1季第40期：法治国什么样？2013-09-20罗辑思维第1季第41期：大公司：和蚂蚁一起舞蹈2013-09-27罗辑思维第1季第42期：离开达尔文的日子2013-10-04罗辑思维第1季第43期：土地私有，到底有多痛？2013-10-11罗辑思维第1季第44期：中国窄门2013-10-18罗辑思维第1季第45期：你怎么知道他该死？2013-10-25罗辑思维第1季第46期：一次大国崛起背影2013-11-01罗辑思维第1季第47期：教育难题的意外答案2013-11-08罗辑思维第1季第48期：未来脑世界2013-11-15罗辑思维第1季第49期：一次成功的政治体制改革2013-11-22罗辑思维第1季第50期：失控的天朝2013-11-29罗辑思维第1季第51期：怎么当个明白人2013-12-06罗辑思维第1季第52期：谁杀死了罗马？2013-12-13罗辑思维第1季第53期：反腐到底反什么？2013-12-20罗辑思维第1季第54期：阴谋，是可能的吗？2013-12-27罗辑思维第1季第55期：读书人的新活法2014-01-03罗辑思维第1季第56期：奇葩陪审团2014-01-10罗辑思维第1季第57期：中国为什么有前途2014-01-17罗辑思维第1季第58期：五问互联网（番外篇）2014-02-14罗辑思维第2季第01期：女人是一道题2014-02-21罗辑思维第2季第02期：我们应该反垄断吗？2014-02-28罗辑思维第2季第03期：崇祯为什么跑不了？2014-03-07罗辑思维第2季第04期：女神是怎样炼成的2014-03-14罗辑思维第2季第05期：致终将逝去的隐私2014-03-21罗辑思维第2季第06期：魏忠贤：道德下的蛋2014-03-28罗辑思维第2季第07期：开会是个技术活2014-04-04罗辑思维第2季第08期：傻帽悲观派2014-04-11罗辑思维第2季第09期：倭寇真相2014-04-18罗辑思维第2季第10期：右派为什么这么横2014-04-25罗辑思维第2季第11期：迷茫时代的明白人2014-05-02罗辑思维第2季第12期：发现你的太平洋2014-05-09罗辑思维第2季第13期：最后一个计划2014-05-16罗辑思维第2季第14期：阿根廷为什么哭泣2014-05-23罗辑思维第2季第15期：大英帝国 不控制的智慧2014-05-30罗辑思维第2季第16期：囚徒嘉庆2014-06-06罗辑思维第2季第17期：胡适的百年孤独2014-06-13罗辑思维第2季第18期：大国不能不识数2014-06-20罗辑思维第2季第19期：爱，为什么会变伤害？2014-06-27罗辑思维第2季第20期：看不懂的英美法2014-07-04罗辑思维第2季第21期：为魔鬼辩护2014-07-10罗辑思维第2季第22期：权力与生意2014-07-17罗辑思维第2季第23期：托克维尔讲什么？2014-07-24罗辑思维第2季第24期：曾国藩成功学2014-07-31罗辑思维第2季第25期：他真的拯救了美国？2014-08-07罗辑思维第2季第26期：改变世界的箱子2014-08-14罗辑思维第2季第27期：费马大定理2014-08-21罗辑思维第2季第28期：南明为什么扛不住？2014-08-28罗辑思维第2季第29期：市场的广度2014-09-04罗辑思维第2季第30期：纳粹的毒瘾2014-09-11罗辑思维第2季第31期：被误会的租界2014-09-18罗辑思维第2季第32期：3D打印有未来吗？2014-09-26罗辑思维第2季第33期：领导，你为啥不信我？2014-10-03罗辑思维第2季第34期：有一种失败叫闹剧2014-10-10罗辑思维第2季第35期：谁弄脏了高利贷？2014-10-17罗辑思维第2季第36期：“卖国贼”的战场2014-10-24罗辑思维第2季第37期：一个该死者的意外生存2014-10-31罗辑思维第2季第38期：到底谁在迫害科学？2014-11-07罗辑思维第2季第39期：海盗的世界你懂吗？2014-11-14罗辑思维第2季第40期：医生的敌人2014-11-21罗辑思维第2季第41期：成大事者不纠结2014-11-28罗辑思维第2季第42期：武器的进化2014-12-05 罗辑思维第2季第43期：一场血流成河的分家2014-12-12 罗辑思维第2季第44期：宋教仁遇刺案2014-12-19 罗辑思维第2季第45期：疯狂的投资2014-12-26 罗辑思维第2季第46期：甲午悲歌·上2015-01-02 罗辑思维第2季第47期：甲午悲歌·下2015-01-09 罗辑思维第2季第48期：是非功罪说泡沫2015-01-16 罗辑思维第2季第49期：数字的坏话2015-01-22 罗辑思维第2季第50期：总统是怎么被扒光的2015-01-29 罗辑思维第2季第51期：中国从哪里来2015-02-26 罗辑思维第3季第01期：大门口的野蛮人2015-03-05 罗辑思维第3季第02期：大清帝国的生死时速2015-03-12 罗辑思维第3季第03期：坏国王的遗产2015-03-19 罗辑思维第3季第04期：谁绑架了团结2015-03-26 罗辑思维第3季第05期：秦始皇在隐瞒什么2015-04-02 罗辑思维第3季第06期：人类灭绝的一种可能2015-04-09 罗辑思维第3季第07期：统一是怎样炼成的2015-04-16 罗辑思维第3季第08期：你因挣钱而伟大2015-04-23 罗辑思维第3季第09期：你怎么还信中医？2015-04-30 罗辑思维第3季第10期：谁杀死了秦帝国2015-05-07 罗辑思维第3季第11期：一位民选皇帝的烟花绽放2015-05-14 罗辑思维第3季第12期：丰满理想下的残酷杀戮2015-05-21 罗辑思维第3季第13期：物种战争2015-05-28 罗辑思维第3季第14期：午夜将至2015-06-04 罗辑思维第3季第15期：君臣一局棋2015-06-11 罗辑思维第3季第16期：爱因斯坦的逆袭2015-06-18 罗辑思维第3季第17期：一次体制改革的反面标本2015-06-25 罗辑思维第3季第18期：权术表演家2015-07-02 罗辑思维第3季第19期：商人的道德难题2015-07-09 罗辑思维第3季第20期：其实都是聪明人2015-07-16 罗辑思维第3季第21期：最难的创业2015-07-23 罗辑思维第3季第22期：西方军队胜利的秘密2015-07-30 罗辑思维第3季第23期：中国也有一个愚人节2015-08-06 罗辑思维第3季第24期：强者的宿命2015-08-13 罗辑思维第3季第25期：恶之花2015-08-20 罗辑思维第3季第26期：没啥不能没知识2015-08-27 罗辑思维第3季第27期：只有一种人能改变历史2015-09-03 罗辑思维第3季第28期：藩镇割据：毒药还是良药2015-09-10 罗辑思维第3季第29期：庸众的迫害2015-09-17罗辑思维第3季第30期：日本为什么会失败2015-09-25罗辑思维第3季第31期：认钱不认人2015-10-01罗辑思维第3季第32期：恶之果2015-10-08罗辑思维第3季第33期：有的在升起 有的在坠落2015-10-15罗辑思维第3季第34期：民主小时候2015-10-22罗辑思维第3季第35期：什么是好的经济学2015-10-29罗辑思维第3季第36期：什么是有钱人2015-11-05罗辑思维第3季第37期：真实世界的创新2015-11-12罗辑思维第3季第38期：激战中途岛2015-11-19罗辑思维第3季第39期：忽必烈的二次创业2015-11-20罗辑思维第3季第40期：德国为什么崛起2015-12-03罗辑思维第3季第41期：创新是怎么发生的2015-12-10罗辑思维第3季第42期：创新是树也是网2015-12-17罗辑思维帝3季第43期：走错路的日本人2015-12-24罗辑思维第3季第44期：牛顿和现代世界的诞生2016-01-07罗辑思维第3季第45期：时间的朋友2015跨年演讲（上）2016-01-07罗辑思维第3季第46期：时间的朋友2015跨年演讲（下）2016-01-15罗辑思维第3季第47期：这个世界会好吗？(上)2016-01-21罗辑思维第3季第48期：这个世界会好吗？(下)2016-01-28罗辑思维第3季第49期：为什么看好中国经济2016-03-03罗辑思维第4季第01期：现代世界的起源2016-03-10罗辑思维第4季第02期：鄙视链是怎样炼成的2016-03-17罗辑思维第4季第03期：南明死局（一）2016-03-24罗辑思维第4季第04期：南明死局（二）2016-03-31罗辑思维第4季第05期：我们怎样“策划”papi酱2016-04-07罗辑思维第4季第06期：南明死局（三）2016-04-14罗辑思维第4季第07期：成功很容易，毁灭也不难2016-04-21罗辑思维第4季第08期：一场不得不发生的政变2016-04-28罗辑思维第4季第09期：游戏是个怎样的世界2016-05-05罗辑思维第4季第10期：那些温柔的操纵2016-05-12罗辑思维第4季第11期：一桩大案的背后2016-05-19罗辑思维第4季第12期：杜月笙的代价2016-05-26罗辑思维第4季第13期：汪精卫的命运深渊2016-06-02罗辑思维第4季第14期：魔鬼经济学·上2016-06-09罗辑思维第4季第15期：魔鬼经济学·下2016-06-16罗辑思维第4季第16期：樊登：联盟，雇主与员工的新型关系2016-06-23罗辑思维第4季第17期：王煜全：创新，认知升级与摆脱窘境2016-06-30罗辑思维第4季第18期：王煜全：人工智能，乐观悲观都是错的2016-07-07罗辑思维第4季第19期：刘雪枫：用音乐点亮生活2016-07-14罗辑思维第4季第20期：张泉灵：只有改变才能看见未来2016-07-21罗辑思维第4季第21期：李善友：跨越不连续性2016-07-28罗辑思维第4季第22期：黄执中：你如何听懂我说的话？2016-08-04罗辑思维第4季第23期：吴伯凡：人类史就是一部通信史2016-08-11罗辑思维第4季第24期：我们到底该信谁？2016-08-18罗辑思维第4季第25期：怎么样成为一个高手2016-08-25罗辑思维第4季第26期：什么是战略2016-09-01罗辑思维第4季第27期：即将到来的阶层社会2016-09-08罗辑思维第4季第28期：如何当好一个网红2016-09-15罗辑思维第4季第29期：杨秀清陷阱2016-09-22罗辑思维第4季第30期：重新思考市场2016-09-29罗辑思维第4季第31期：商人这个物种2016-10-06罗辑思维第4季第32期：乱世中的奇怪失败2016-10-13罗辑思维第4季第33期：老办法抓不住新机会2016-10-20罗辑思维第4季第34期：弱者的逻辑2016-10-27罗辑思维第4季第35期：共同体的意义2016-11-03罗辑思维第4季第36期：成败蒋介石2016-11-10罗辑思维第4季第37期：大国难题2016-11-17罗辑思维第4季第38期：政治的残酷逻辑2016-11-24罗辑思维第4季第39期：严伯钧：打开古典音乐的正确姿势2016-12-01罗辑思维第4季第40期：你是巨婴吗？2016-12-08罗辑思维第4季第41期：有效行动的逻辑2016-12-15罗辑思维第4季第42期：古典：超级个体2017-01-12罗辑思维第4季第43期：王阳明的心法罗辑思维第5季第1期：发刊词：本来面目罗辑思维第5季第2期：重新理解亚当·斯密罗辑思维第5季第3期：真实世界里的知识罗辑思维第5季第4期：另一个林则徐罗辑思维第5季第5期：权利的基础罗辑思维第5季第6期：奴隶为什么造不出金字塔罗辑思维第5季第7期：历史层累说罗辑思维第5季第8期：保守主义悖论罗辑思维第5季第9期：40年黑洞罗辑思维第5季第10期：纪律的副产品罗辑思维第5季第11期：概率权罗辑思维第5季第12期：过往不恋罗辑思维第5季第13期：第一性原理罗辑思维第5季第14期：脏话罗辑思维第5季第15期：会飞的猪罗辑思维第5季第16期：穷查理宝典·之一罗辑思维第5季第17期：穷查理宝典·之二罗辑思维第5季第18期：文明与禁忌罗辑思维第5季第19期：选择之锚罗辑思维第5季第20期：尼日利亚困境罗辑思维第5季第21期：伟人式道德罗辑思维第5季第22期：表演式政治罗辑思维第5季第23期：反向价值定义法罗辑思维第5季第24期：奥兰海战罗辑思维第5季第25期：神判法罗辑思维第5季第26期：认知升级·上罗辑思维第5季第27期：认知升级·下罗辑思维第5季第28期：协作系统罗辑思维第5季第29期：角色意识罗辑思维第5季第30期：破局罗辑思维第5季第31期：计划的用处罗辑思维第5季第32期：单边自由贸易罗辑思维第5季第33期：绝对真理罗辑思维第5季第34期：税收成本罗辑思维第5季第35期：学校的作用罗辑思维第5季第36期：人工智能时代的职业罗辑思维第5季第37期：美联航危机罗辑思维第5季第38期：反直觉的经济学罗辑思维第5季第39期：痛失玻璃的中国罗辑思维第5季第40期：信息即权力罗辑思维第5季第41期：瓦努阿图人罗辑思维第5季第42期：平庸之恶罗辑思维第5季第43期：批判性思维罗辑思维第5季第44期：修昔底德陷阱罗辑思维第5季第45期：大国破局罗辑思维第5季第46期：海权论罗辑思维第5季第47期：美式帝国罗辑思维第5季第48期：海战思维罗辑思维第5季第49期：正义的限度罗辑思维第5季第50期：总体战罗辑思维第5季第51期：安全悖论罗辑思维第5季第52期：风险社会罗辑思维第5季第53期：人口黑洞罗辑思维第5季第54期：长子继承制罗辑思维第5季第55期：博物学精神罗辑思维第5季第56期：外部视角和内部视角罗辑思维第5季第57期：制造业晴雨表·上罗辑思维第5季第58期：制造业晴雨表·下罗辑思维第5季第59期：两眼论·上罗辑思维第5季第60期：两眼论·下罗辑思维第5季第61期：国家建构罗辑思维第5季第62期：征兵制和募兵制罗辑思维第5季第63期：中国的兵罗辑思维第5季第64期：物种大交换罗辑思维第5季第65期：自由意志罗辑思维第5季第66期：关键局部罗辑思维第5季第67期：话语催眠罗辑思维第5季第68期：线性思维和立体思维罗辑思维第5季第69期：任务分解罗辑思维第5季第70期：局内人和局外人罗辑思维第5季第71期：分工产生效能罗辑思维第5季第72期：代偿效应罗辑思维第5季第73期：游戏化世界罗辑思维第5季第74期：游戏化工作罗辑思维第5季第75期：旧词新物罗辑思维第5季第76期：隆中对罗辑思维第5季第77期：战略的条件罗辑思维第5季第78期：诸葛亮治蜀罗辑思维第5季第79期：文化资本罗辑思维第5季第80期：婚礼和比特币罗辑思维第5季第81期：夕阳产业罗辑思维第5季第82期：朝贡体制罗辑思维第5季第83期：财富网络罗辑思维第5季第84期：液晶演义·之一罗辑思维第5季第85期：液晶演义·之二罗辑思维第5季第86期：液晶演义·之三罗辑思维第5季第87期：液晶演义·之四罗辑思维第5季第88期：液晶演义·之五罗辑思维第5季第89期：液晶演义·之六罗辑思维第5季第90期：液晶演义·之七罗辑思维第5季第91期：父亲悖论罗辑思维第5季第92期：白银帝国罗辑思维第5季第93期：为什么相信阴谋论罗辑思维第5季第94期：二元学习法罗辑思维第5季第95期：中庸之道罗辑思维第5季第96期：视野窄化罗辑思维第5季第97期：电影这个物种罗辑思维第5季第98期：靠谱和闭环幸运是这个宇宙的通行证罗辑思维第5季第99期：骆驼策略和兔子策略罗辑思维第5季第100期：中央实验室的衰落罗辑思维第5季第101期：实验室的智能革命罗辑思维第5季第102期：你相信常识吗？罗辑思维第5季第103期：非期然后果成功并不难，在于少犯错罗辑思维第5季第104期：“更好”和“更方便”罗辑思维第5季第105期：从八股文到高考罗辑思维第5季第106期：蒋介石和蒋经国罗辑思维第5季第107期：间接后果罗辑思维第5季第108期：宇宙社会学科技概念股：人工智能入口罗辑思维第5季第109期：大高潮罗辑思维第5季第110期：小高潮罗辑思维第5季第111期：从经典到经验罗辑思维第5季第112期：同构学习法罗辑思维第5季第113期：远见和权谋如何“管理”我的老板乔布斯罗辑思维第5季第114期：太监为何干政？罗辑思维第5季第115期：善意的真相罗辑思维第5季第116期：发明的基础罗辑思维第5季第117期：隐秘技能罗辑思维第5季第118期：真实世界的学问管理六字真言：抓大、放小、管细罗辑思维第5季第119期：欲望的背面罗辑思维第5季第120期：美德的条件罗辑思维第5季第121期：罗伯斯庇尔罗辑思维第5季第122期：行业和命运罗辑思维第5季第123期：帝国的衰落为什么人会上火？罗辑思维第5季第124期：领导力罗辑思维第5季第125期：人生三级跳罗辑思维第5季第126期：商业三级跳罗辑思维第5季第127期：两种“福利观”罗辑思维第5季第128期：工具的反扑002号知识发布会罗辑思维第5季第129期：朴素的生意罗辑思维第5季第130期：奶头乐理论罗辑思维第5季第131期：极端环境罗辑思维第5季第132期：意义疗法罗辑思维第5季第133期：新工具名家解读《傲慢与偏见》罗辑思维第5季第134期：零售简史罗辑思维第5季第135期：江湖行话的作用罗辑思维第5季第136期：边缘突破罗辑思维第5季第137期：为什么没人再登月最舒服的管细什么样？罗辑思维第5季第138期：长平之战罗辑思维第5季第139期：货币与政治罗辑思维第5季第140期：折腾的妙用罗辑思维第5季第141期：混合战场罗辑思维第5季第142期：时间机器谁能当上老板？宇宙，是平的罗辑思维第5季第143期：塑造苦难罗辑思维第5季第144期：软技能罗辑思维第5季第145期：别人的理由罗辑思维第5季第146期：越老越智慧罗辑思维第5季第147期：人工道德专业和业余的区别18分钟搞懂莫扎特的“套路”罗辑思维第5季第148期：一架飞机的故事罗辑思维第5季第149期：消费升级罗辑思维第5季第150期：一种现代病罗辑思维第5季第151期：科技大停滞·上罗辑思维第5季第152期：科技大停滞·下诺贝尔奖为什么这么牛？我们也许再也吃不到香蕉了罗辑思维第5季第153期：爆裂：新体制罗辑思维第5季第154期：爆裂：新条件罗辑思维第5季第155期：爆裂：涌现和拉力罗辑思维第5季第156期：爆裂：指南针罗辑思维第5季第157期：说服术高手读书法：六经注我你交过愚人税吗？罗辑思维第5季第158期：外线战略罗辑思维第5季第159期：终身职业规划罗辑思维第5季第160期：保密和创新罗辑思维第5季第161期：语言的切换罗辑思维第5季第162期：瓦特的融资如何让产品显得更超值你是鹰派还是鸽派？罗辑思维第5季第163期：实事求是罗辑思维第5季第164期：优势反制罗辑思维第5季第165期：贝当的委屈罗辑思维第5季第166期：转借的创新罗辑思维第5季第167期：小心那些失败者什么岗位最利于你发展？罗辑思维第5季第168期：反分工罗辑思维第5季第169期：第三次全球化罗辑思维第5季第170期：设计的背后罗辑思维第5季第171期：自找的陷阱罗辑思维第5季第172期：美国为什么不禁枪全能自恋的力量股市究竟能不能预测？罗辑思维第5季第173期：小国为啥要独立？罗辑思维第5季第174期：苏格兰人的智慧罗辑思维第5季第175期：价值投资罗辑思维第5季第176期：能力圈罗辑思维第5季第177期：中国适合做价值投资吗？带你进入“生命的心流”公司价值的本质是什么？罗辑思维第5季第178期：为什么会有20万人的经济学课堂罗辑思维第5季第179期：奇怪的条约罗辑思维第5季第180期：林则徐陷阱罗辑思维第5季第181期：第一波“全球化”罗辑思维第5季第182期：铁路与政治什么样的自控方法才有效？社交比较陷阱罗辑思维第5季第183期：社会杠杆罗辑思维第5季第184期：房间里的大象罗辑思维第5季第185期：人类的终极竞争力罗辑思维第5季第186期：美是什么？罗辑思维第5季第187期：技术的方向下属力：行胜于言最酷的数字是什么？罗辑思维第5季第188期：软夺权罗辑思维第5季第189期：灰犀牛罗辑思维第5季第190期：中国精英罗辑思维第5季第191期：精准扶贫罗辑思维第5季第192期：现实中的法律怎样在职场中更受欢迎？被误解的指挥家罗辑思维第5季第193期：观念政治和理性政治罗辑思维第5季第194期：大有大的好处罗辑思维第5季第195期：重要的事情做三遍罗辑思维第5季第196期：目标退化罗辑思维第5季第197期：“争霸逻辑”和“灭国逻辑”把事情做好的三条边皮克斯的创意秘诀罗辑思维第5季第198期：力量的来源罗辑思维第5季第199期：什么是洞察？罗辑思维第5季第200期：共识是怎么来的？罗辑思维第5季第201期：道德绑架罗辑思维第5季第202期：你相信趋势吗？时间，就是金钱影响你社交关系的神秘数字罗辑思维第5季第203期：重新理解中国·之一罗辑思维第5季第204期：重新理解中国·之二罗辑思维第5季第205期：重新理解中国·之三罗辑思维第5季第206期：重新理解中国·之四罗辑思维第5季第207期：重新理解中国·之五耐心攻略：关系中的必胜之法贝多芬：超越巴赫和莫扎特的存在罗辑思维第5季第208期：基督教的四大发明罗辑思维第5季第209期：英雄赶考罗辑思维第5季第210期：天下体系·之一罗辑思维第5季第211期：天下体系·之二罗辑思维第5季第212期：天下体系·之三性别是怎么产生的？敢不敢做个复杂的人2017时间的朋友跨年演讲（上）2017时间的朋友跨年演讲（中）2017时间的朋友跨年演讲（下）罗辑思维第6季第1期：从想法到产品有多远？罗辑思维第6季第2期：曾国藩的算盘李白为什么能那么潇洒？如何提升自己的工作成就？罗辑思维第6季第3期：希特勒的贿赂罗辑思维第6季第4期：船业和赌博罗辑思维第6季第5期：被发明的“黄种人”罗辑思维第6季第6期：熊鲨争霸罗辑思维第6季第7期：真正的“轴心时代”CES观察：中国创新为什么有机会？如何发现自己的本钱？罗辑思维第6季第8期：长城有用吗？罗辑思维第6季第9期：从“灯塔”到“船长”之一罗辑思维第6季第10期：从“灯塔”到“船长”之二罗辑思维第6季第11期：从“灯塔”到“船长”之三罗辑思维第6季第12期：从“灯塔”到“船长”之四被竞争者模仿应该怎么办？一次极有价值的美国考察罗辑思维第6季第13期：中美经济的差距到底有多大？罗辑思维第6季第14期：没有利息的银行罗辑思维第6季第15期：黑匣子思维罗辑思维第6季第16期：工业化教育罗辑思维第6季第17期：王莽的意义特朗普就任这一年为什么树活一张皮？罗辑思维第6季第18期：报复的作用罗辑思维第6季第19期：做一个“斯多葛”罗辑思维第6季第20期：工具的意义罗辑思维第6季第21期：为什么要有“历史感”罗辑思维第6季第22期：做知识的“游牧民族”2015年10月完成B轮融资，估值132亿人民币，此轮融资由中国文化产业基金领投，启明创投等跟投，同时柳传志等行业大佬参与了罗辑思维的股权众筹。华兴资本担任此次融资的独家财务顾问。 2016年11月23日，papi酱合伙人杨铭在朋友圈回应了罗辑思维退出投资的传闻，他证实了该传闻，并解释原因为罗辑思维因业务方向明确，进而原价退出了所有投资项目。 "
}