{
    "names": [
        "中文名",
        "原版名称",
        "作    者",
        "插    画",
        "类    型",
        "地    区",
        "出版社",
        "所属文库",
        "出版期间",
        "刊行册数",
        "其他出版社"
    ],
    "values": [
        "狼与香辛料",
        "狼と香辛料",
        "支仓冻砂",
        "文仓十",
        "冒险，奇幻，爱情，经济",
        "日本",
        "ASCII Media Works",
        "",
        "电击文库",
        "",
        "2006年2月10日-2011年7月10日",
        "全17卷",
        "台湾角川",
        "南海出版公司"
    ],
    "para": "《狼与香辛料》是日本作家支仓冻砂所著、文仓十插画的轻小说，不同于一般的奇幻小说以剑与魔法为主角，《狼と香辛料》是以经济为重点的写作题材，这是一部轻妙洒脱地描写贤狼与旅行商人在行商途中的各式各样的事件为主线的奇幻小说。《狼与香辛料》小说最终卷于2011年7月10日发售，名称为《Epilogue（终章）》的第十七卷，意味着该小说的正式完结。漫画版由小梅京人执笔，于“电击魔王”2007年11月号开始连载。同时，也决定制作电视动画，动画第一季自2008年1月8日起在千叶电视台播出并广受好评，同时该作还在漫画、游戏、周边等多个领域展开。 到处旅行靠贩卖一些小商品为生的商人罗伦斯，从因为收获祭而沸腾的帕斯罗插画(79张)村回来后却发现自己的运货马车中貌似有什么东西在里面，罗伦斯把麦束拨开一看，里面却睡着一个长有狼耳和狼尾巴的少女。这位少女自称是“掌控丰收的贤狼——赫萝”，靠麦子为生的她如果遗失了脖子上挂的帕斯罗当地麦子就会死。赫萝死赖着罗伦斯希望他能够带她回到遥远的北方故乡，见到少女的一只手变化成狼脚的罗伦斯，虽然一边怀疑赫萝的身份，但一边也答应让想回到出生的「遥远的北方」的少女一同旅行，于是，狼女与商人“完全没有剑与魔法的”旅行由此展开。赫萝（ホロ）[2-3] 本作女主角，生日为3月10日。外表是拥有狼耳与尾巴的少女，但实际上是神话中被称为神明的巨狼。自称为贤狼赫萝，寄宿在帕斯罗村的麦子中带来长期丰收。由帕斯罗村逃入罗伦斯马车上的麦堆，与罗伦斯一同行商，目的是回到北方的故乡。喜欢罗伦斯，最后一起生活。在结局中透露怀有了小孩。合并图册(2张)克拉福·罗伦斯（クラフト·ロレンス） 旅行各地经商维生的25岁商人。与有“贤狼”之名的少女赫萝相遇，改变了他原本孤独的经商生活。常常被赫萝狡猾的言论捉弄，言语交流与共同经历的事件让他与赫萝的羁绊越来越深，渐渐露出除了“善于计算的商人”外的另一面。经常被赫萝称为“大笨驴”虽然是个商人，但是也常常出错，幸好靠著赫萝的帮助以避免窘境。旅途中的对话大多由赫萝获得主导权，即使出现让人吓一跳的言论也常常被当作“好可爱的孩子”般对待，自己比喻为，赫萝抓着缰绳，但自己不愿放开钱袋。是个头脑虽然不错但几乎无用武之地的主人公。将来的梦想是在街上拥有一家自己的店铺。对赫萝很在意，自己却不知道。在和阿玛提的商业决斗中为了夺回赫萝耗尽几乎所有财产。在动画第二季最后意识到自己的梦想不是店铺而是赫萝，放弃了拥有自己店铺的机会，找到赫萝并且向她表白。在轻小说17卷结局中，与赫罗结婚并开了一家温泉旅馆。叶勒（漫画）（ヤレイ）/库洛艾（动画）帕斯罗村的居民。数年前罗伦斯购买了帕斯罗村因高额的税金而不受商人喜爱的薄利麦作，叶勒作为当时村庄议价的代表，二人因此相识。而后叶勒与梅迪欧商会组合进行商业买卖。叶勒在得知赫萝为狼的化身的神时，打算将其作为恶魔凭附的女孩交给教会，并对赫萝说出“不需再害怕你的反覆无常，让我们与旧时代诀别吧！”。得知罗伦斯无意加入其计划时，毫不留情的下令杀害罗伦斯。事件过后赫萝对守护帕斯罗村的约束死心，与罗伦斯踏上前往北方的旅途。列支敦·马贺特（リヒテン·マールハイト）于动画第四集（小说第一卷）登场。在港口城市帕兹欧中的第三大商行——米隆商行帕兹欧支行的支店长。接受了罗伦斯提出的某项交易，并且非常周到的配合计划。是外表沉着冷静，谨慎使用遣词用句的人物。诺儿菈·艾伦（ノーラ·アレント）于动画第八集（小说第二卷）登场，住在教会都市留宾海根的牧羊人，手持着顶端附有铃铛的等身杖之金发美少女，带著名为“艾尼克”的牧羊犬。作为牧羊人的实力不错（赫萝给予“中上”评价）。本人的梦想是制衣的裁缝师，由于牧羊技术高超反而被教会怀疑使用巫术。罗伦斯向对现状待遇的恶劣抱持着不满的诺儿拉，托付了自己命运的某个工作。在之后的剧情中离开留宾海根，因为机缘巧合而成为小镇拉姆特拉的司祭。怀兹（ワイズ）于动画第三集（小说第一卷第三幕）登场，港口城市帕兹欧的银币兑换商。年纪较于罗伦斯小，因与罗伦斯相识时间颇长，所以关系就像朋友般的亲密。个性轻浮，罗伦斯称其为好色鬼。赫萝给予其“聪明的雄性”的评价。在动画中突然抱住初次见面的赫箩。翰斯·雷玛里欧（ハンス·レメリオ）于动画第十集（小说第二卷）登场，在教会城市留宾海根里的雷玛里欧商会会长。因北方的远征计划取消，使罗伦斯由拉多培隆商行以将近两倍财产的信用买卖所购买的兵备瞬间暴跌。雷玛里欧商行也是其受害者陷入危机。经由拉多培隆商行的债权转移至雷玛里欧商行，因此罗伦斯需限期内还清积欠雷玛里欧商行四十七又四分之三卢米欧尼。险些导致罗伦斯破产。马汀·里贝特（マーティン·リーベルト）于动画第十一集（小说第二卷）登场。为了偿还债务，罗伦斯提出某项计划至雷玛里欧商行。里贝特在罗伦斯与商会的负债偿还计划中，作为雷玛里欧商行方的监督者与罗伦斯等人同行，保管着某份重要的证书。费米·阿玛堤（フェルミアマーティ）于小说第三卷登场。居住于对异教徒（非正教者）以及异端者（不是正统的宗教派别）相当宽容的卡梅尔森。在罗伦斯从留宾海根前往卡梅尔森的路上遇见的鱼商，以未满二十岁的小小年纪即拥有三辆马车的青年。与罗伦斯同为罗恩商业公会。对赫萝一见钟情，并且展开热烈追求。为此与罗伦斯展开一场黄铁矿的商业战。狄安娜·鲁本斯（ディアンルーベンス）于小说第三卷登场。是个相当具有成熟气息的美女，原本是个被修道院追捕的异端者修女，现在于卡梅尔森的一角从事著炼金术研究以及编年史的撰写。搜集各地编年史作家的著作，以及分散于各地的异教的故事。同时也持有赫萝的故乡约伊兹的讯息。赫萝从她手上购入大量黄铁矿从而击败阿玛堤。其实是比人还巨大的鸟。艾莉莎·修汀哈姆（エルサシュティングハイム）于小说第四卷登场。居住于特列欧教会态度冷淡的少女，继承了养父祭司的工作，在罗伦斯第一次前往教会访问时即被赶出了大门。后与罗伦斯等人解决了毒麦事件。吉尧姆·艾凡（ギヨームエヴァン）于小说第四卷登场。在罗伦斯前往特列欧时途中经过的水车小屋中磨面粉的少年，拥有黑发黑眼，艾莉莎的青梅竹马。年纪约小罗伦斯六、七岁。因为职业的关系不被村里人看好，在与罗伦斯等人解决了毒麦事件后被村里人接纳。梦想是走出村庄当个商人。伊玛·拉勒鲁于小说第四卷登场。特列欧村酒馆中豪爽的老板娘，是一位在罗伦斯看来能力足以掌握一间公会的杰出女性。艾普·布朗于小说第五卷登场。平日里总是带着头巾，看上去与男性商人无异。在北方城镇雷诺斯与罗伦斯和赫萝相遇，提出了通过走私皮毛以获利的计划，并提出以赫萝做抵押。当计划失败后，用柴刀柄击倒罗伦斯，带着皮毛向罗姆河下游而去。艾普唯利是图，对于利益有种近乎于拼命的欲望，是绝对的拜金主义者。虽然如此，艾普·布朗并非绝对的冷酷无情之人。对于罗伦斯抱有爱意。伊文·拉古萨于小说第六卷登场。豪爽的船夫，载着罗伦斯与赫萝从雷诺斯顺罗姆河前往坎尔贝。同时，在他的船上也装载着迷一般的货物。托托·柯尔于小说第六卷登场。是一个学习教会法学的流浪学生，卷入书籍生意而没钱继续上学，被迫逃走，又被骗花一崔尼银币买下假冒船舶关税征收权委让证书。在被逼至绝路后急中生智叫罗伦斯老师而脱险，此后一直跟随罗伦斯旅行。天资聪颖，对罗伦斯的旅行很有帮助。是保持赫萝贤狼形象的基石，却也是一个电灯泡。第十四卷时罗伦斯与赫萝将其托付给书商露·罗瓦和祭司艾莉莎·修汀哈姆。后回到罗伦斯开的旅馆工作。库拉斯与阿莉艾斯于小说第七卷《少年少女与白花》登场。赫萝遇见罗伦斯之前，在旅行的过程中遇到的少年与少女。二人由于从来不曾出过远门而陷入困境。赫萝给予其帮助与考验。路德·奇曼于小说第八卷首次登场。被称做“坎尔贝之眼”的罗恩商业公会坎尔贝分行副行长。有着如贵族一般的气息的优秀商人。出生于商人世家，连温菲尔的商人也曾耳闻其名。泰德·雷诺尔兹于小说第八卷登场。坎尔贝北侧的吉恩商会的主人。与迪巴商会有着合约（吉恩商会本是迪巴商会旗下的一员），负责坎尔贝的铜制品进口。拉古·皮亚斯基于小说第十卷登场。为卢威克同盟所属菲亚斯商会的商人。擅长旅行与烹调，为人豪爽且善良，在温菲尔王国给予了罗伦斯一行人很多帮助。哈斯肯兹于小说第十卷登场。起初以老牧羊人的身份默默的守护着温菲尔王国的布隆德尔大修道院，并运用自己的力量悄悄的在此重建故乡。当布隆德尔大修道院面临危机时，求助于罗伦斯，通过罗伦斯的智慧与自己的能力保住了自己所守护的土地。告诉了罗伦斯绘制北方地区地图的人的相关情报。与赫萝一样为非人类的存在，真实形态为羊，实际年龄比赫萝要大的多。悠葛于小说第十二卷登场。书画商人，羊之精灵化身。受罗伦斯与赫萝之托帮助二人筹办绘制北地地图的相关事宜。性格胆小如鼠但也不失为一个精明的商人。芙兰 波利涅于小说第十二卷登场。银细工匠，黑发黑瞳的异国人。为报答悠葛的救命之恩而为其工作。同意帮助罗伦斯一行人绘制北地地图，但以要求协助其探究传说中的天使降临事件为条件。原本身份是已覆灭佣兵团中幸存的随军祭司，为了完成与已逝同伴的约定而执着于探究天使的传言。鲁瓦德缪里于小说第十五卷登场。继承了赫萝已故伙伴意志与名字的佣兵团长。对赫萝十分尊敬，在太阳金币事件中协助赫萝与罗伦斯。赫尔德修拉于小说第十六卷登场。由兔子精灵所变化，德堡商会账房，为了维护北方大地的和平；阻止德堡商会内部的叛变者而使用手段寻求罗伦斯与赫萝的协助。是心怀远大梦想的优秀商人。米立凯斯威奈尔领主，人与精灵的混血。为了守护亡妻而一直留在斯威奈尔。十分反感德堡商会在北方的扩张行动。经过赫尔德的斡旋，以将斯威奈尔作为德堡商会铸币厂为条件，打消了米立凯的顾虑与敌意。 金币奴马金币：两大金币的其中一种。第一卷中在米隆商行作为口令使用。皮里昂金币：两大金币的其中一种。第一卷中在米隆商行作为口令使用。利马金币：在普罗亚尼王国西边沿岸大量流通的金币。1利马金币约可换到20崔尼银币。卢米欧尼金币：罗伦斯的行商地带所流通的金币，刻有大型商船的图形。作为多种货币的计算基准，1枚约相当于三个月的生活费。1枚卢米欧尼金币约可换到27－40枚崔尼银币（视地域及兑换商的汇率而定）。太阳之金币：德堡行商所发行的新货币，由斯威奈尔微量铸造，主要流通于北方区域，刻有太阳的图形，代表能平等的带给所有北方区域人民喜悦。银币伊雷多银币：刻着拥有卡梅尔森贵族第七代主人的肖像。 10枚伊雷多银币约可换到四分之一枚崔尼银币。崔尼银币：由崔尼王国发行、刻有第11代崔尼国王的侧脸。在罗伦斯的行商地带中广为流通。因为高含银量与信赖性，在市场上十分受欢迎，只要有一枚就可供七天不投宿旅馆也不喝酒的节俭生活，如果有两千枚加上变卖一些装饰品及宝石的金额，可在城镇拥有自己的店铺。以1枚卢米欧尼金币约可换到27－40枚崔尼银币（视地域及兑换商的汇率而定）。菲林银币：帕兹欧南边过三条河的国家所发行的银币。含银量普通但是可信赖度高，在市场上与崔尼银币同样受欢迎。路德银币：曾经称为伪崔尼银币，在发行数增加后成为独立的货币。含银量低而适合支付小花费。三十二枚路德银币可买到1人份的淡苹果汁与两人份的面包。后期拉德翁主教领土银币、伪马里奴银币、法拉姆银币、兰多巴尔秃头王银币：罗伦斯的行商地带所流通的各种银币。发行量不多、含银量与可信赖度皆为普通，购买力有限，价值仅比铜币高一点。密兹弗格大圣堂银币、圣密兹弗格银币、密兹弗格圣诞祭银币：密兹弗格教会发行的多种银币。伪密兹弗格大圣堂银币：伪造密兹弗格大圣堂银币的货币，因发行量巨大而成为受到承认的钱币。铜币艾尼铜币：主要是做为找零用途的小额货币。大部分由温菲尔王国输出。托利耶铜币：主要是做为找零用途的小额货币。修米铜币：上面刻有狼图形的钱币，在山区被当成护身符使用。世界的关系：《狼与香辛料》的世界主要以14世纪左右德国北部为中心模板（来源：《狼与香辛料》官方向导书第49页）。世界地图发行崔尼银币，商业发达的国家。不实行中央集权制，国王的权力相对较弱。近几年皇家濒临财政困难，预定慢慢降低崔尼银币的含银量。主要城镇为帕兹欧，主要河川为斯劳德河。普罗亚尼亚王国北方异教徒与正教徒混居的国家。因此对于异教徒，以及被教会视为异端的炼金术士与科学家的态度，与南方诸国相比较为宽容。首都为普罗亚尼亚以北的最大都市恩迪玛。主要城镇为梅尔森、雷诺斯。主要河川为罗姆河。温菲尔王国沿罗姆河顺流而下，海的另一头的岛国。牧羊与羊毛产业兴盛。此国家货币流通数不多，又因政变而导致国内的货币大量外流，此国家的货币被称为“老鼠货币”——貌似预测到船即将沉没而逃出的老鼠。帕斯罗村亚罗西史托约连约伊兹赫罗在北方的故乡。有着在很久以前被称之为猎月熊的白色巨大熊神所毁灭之类的故事。法兰兹主教留下的书中写着‘约伊兹的神们在熊怪来临之前就逃逸无踪’。据雷诺斯的利葛罗-迪托里的祖先所记载此地位于雷诺斯东北方的乐耶夫河上游。北方各国的王侯贵族都会前来的温泉城镇。历史悠久，赫萝在约伊兹仍存在的年代也曾在此泡过温泉。罗伦斯与赫萝最终在此经营温泉旅馆，共度余生。斯劳德河中游位置的大港镇。除了上游有麦子的大产地与林业兴盛的森林，以及为了渡过没有桥的斯劳德河，会有许多人从此城镇经过而造就了商业发达，从崔尼国王手中取得了自治权。市内的市场可从运河到达，摊贩上摆设著种种的水果，是个十分有活力的城镇。以前是异教的圣地，在激战后教会将此地建成正教徒之城。虽然是交易兴盛的城镇，但全城居民都是热心的正教徒－会将赚到的钱全部寄在教会中，而因为寄放的钱与税金都会被留宾海根收走，只有外墙建筑得很棒，市内几乎都是简朴的房子，摊贩也不多。因为本来是异教徒的地盘，居民常有奇怪的姓氏。普罗亚尼亚王国的贵族所建设，不被宗教束缚而希望纯粹的经济发展的商业兴盛的城市。因为不被宗教所束缚，也没有教会的存在，冬季会展开名为拉多拉祭的盛大异教祭典，会举办营业时间延长的大市集。城镇北侧居住着许多被教会视为异端的炼金术士与科学家。因为附近的有渔业兴盛的湖与河流，名产是淡水鱼料理。城镇中也有罗伦斯所属的罗恩商业公会的商馆。恩贝尔普罗亚尼亚王国东边的城镇。以前是比邻近的特雷欧更小的城镇，在南方传教士来到后由于教会建设道路，而成为周边地区的交易中心。特雷欧栽培黑麦兴盛的大农村。罗伦斯一行人因为狄安娜提到此处有收集异教神话的祭司所居住的修道院，而拜访此处。在三、四十年前因来到村中教会的法兰兹祭司所作的工作，村子与恩贝尔结下了空前的契约——恩贝尔收购特雷欧所有的麦子、村民从恩贝尔购买日常品等时候都不需课税。虽然村里有教会，但村民仍信仰著名为陶耶尔的蛇神，村中的教会几乎无人前往。雷诺斯凯尔贝堂斯格在山脚下的一个村庄。距离约凯尔贝两天半路程。有湖和瀑布，流淌著森林。传说有的飞向天上的天使，以及在森林的居住的女巫。在雷诺斯的北侧，是比较靠近约伊兹的城镇，掌握着独有的蒸馏酒技术。是德堡商会的所在地。一个在雷斯可东北方的城镇。曾一度用铁砂制铁，位楚交通战略要点，但现在已成为琥珀和毛皮通过的城镇。正教徒　　信仰教会传布的唯一神教(正教)的人们。将红酒称为神血，圣经写着蛇使人堕落等等，十分酷似基督教。异教徒　　信仰著各式各样的神灵，属于多神教，被一神教的教会视为反抗与异端。信仰类似青蛙、蛇、鸟、狼、熊等神灵，祈求着村庄丰收和平。北方大远征　　毎年深冬时期进行的远征。在圣人留滨海根的生日举行的纪念性活动，因为大主教与南方大帝国的皇族，佣兵以及各国的王宫骑士团都会参加，在远征前的留滨海根，军需品等等的商品价格会上扬。只是在原作中的那一年，远征路线上普罗亚尼亚王国（上述）的政变，导致留滨海根与王国的关系恶化。因为有被国内居住的异教徒攻击的危险，无法保证参加的要人们的安全而作罢。结果造成军备价格的大幅跌落，原定参加远征士兵们的消费损失也影响了远征路线上的城镇。 行商人罗伦斯在马车货台上的麦束堆里，发现睡梦中的少女。自称是丰收之神赫萝的美丽少女，有著狼的耳朵及尾巴。「虽然咱长久以来被尊为神，不过，咱就是咱，咱是赫萝。」罗伦斯不断被说话狡诈的赫萝捉弄。尽管无法确信赫萝是否是掌控丰收的狼神，罗伦斯还是答应让赫萝与他一同旅行。二人展开旅途不久，一个意外的发财机会降临，据说某种银币在不久的将来会升值。心存怀疑的罗伦斯决定放手一搏，但是── 旅行商人罗伦斯决定与狼神赫萝继续一同旅行。两人把在河口城镇帕兹欧的银币事件中所赚取的上等胡椒换成武器，来到通往异教徒之地的玄关口……北方的教会城市留宾海根，并打算大捞一笔，不料却掉进意料外的谋略陷阱中，连自称贤狼的赫萝也想不出解决妙计。时运不济的罗伦斯，面临差点断送商人生涯的窘境。绞尽脑汁终於想出妙计的两人，决定委托某项任务给前往留宾海根途中遇到的牧羊少女…… 旅行商人罗伦斯与狼神赫萝从教会城市留宾海根出发後，一方面为了行商，一方面也为了收集赫萝的故乡──约伊兹的情报，於是来到了因冬季大市集与祭典而热闹非凡的城镇──卡梅尔森，并在这里遇上了年轻鱼商阿玛堤。阿玛堤似乎对赫萝一见锺情而积极地接近赫萝。另一方面，罗伦斯与赫萝之间起了微妙的情感变化，以致误会频生。两人之间的误会也导致罗伦斯与阿玛堤的生意一步步演变成大骚动── 旅行商人罗伦斯为了寻找狼神赫萝的故乡约伊兹，目前正往北方前进著。两人靠著在异教徒城镇卡梅尔森得到的情报，来到乡间村落特列欧。据说特列欧有一位专门在收集异教众神传说的修道士。而想要得知他的下落，就得询问住在教会里的祭司。然而，当罗伦斯与赫萝来到教会时，迎接两人的却是一名态度冷漠的少女艾莉莎。罗伦斯与赫萝在此更不幸被牵扯进村落的存亡危机之中。两人是否能够找到前往约伊兹的线索，平安离开村落呢……？ 旅行商人罗伦斯与狼神赫萝平安无事地离开特列欧村後，来到直接留下关於赫萝传说的城镇雷诺斯。尽管赫萝希望两人能够悠哉地寻找她的故乡──约伊兹的线索，却未能阻挡罗伦斯对生意的好奇心。这时，一名在民宿结识的商人告诉罗伦斯一个发大财的生意机会，而这笔生意少不了赫萝的协助。然而，这笔生意却采取了荒唐无比的手段──在以皮草及木材驰名的城镇雷诺斯，两人的关系将出现巨大转变!? 虽然赫萝提出要结束旅行，但罗伦斯说服了她，并决定继续两人之旅，直到抵达约伊兹。为了追上伊弗，两人从雷诺斯港口乘船南下罗姆河。当船只在途中停靠某关卡时，撞见一名牵扯上麻烦事的少年，而罗伦斯意外地帮了该名少年寇尔一把。听著寇尔似有隐情的故乡话题，以及船夫们口中的流言，有关约伊兹的重要情报传进了两人耳中──引爆话题的新型态奇幻行商故事系列中，首度展开的乘船之旅！这也让罗伦斯意外发现狼神赫萝怕水!? 为了庆祝平安结束在留宾海根发生的骚动，赫萝、罗伦斯与诺儿菈三人共同用餐。吃到一半时，赫萝突然感到身体不适，在庆祝宴上晕倒了。看见身体不适的赫萝，罗伦斯准备亲自看护，然而……？本书除了收录全系列中，首次以赫萝观点描述故事的「狼与琥珀色的忧郁」，另外加上两篇刊载於《电击hp》中， 并大获好评的「少年、少女与白花」以及「蘋果的红、天空的蓝」。故事内容分别描述赫萝与罗伦斯相遇前的旅行经验，以及两人在河口城镇帕兹欧的购物经过。引爆话题的新型态奇幻行商故事，以「颜色」为主题的精选短篇故事登场。 罗伦斯等人在罗姆河得知有关「狼神脚骨」的传言，而教会势力似乎想利用这个脚骨，来炫耀自己的权威。听到脚骨可能属於与自己同类的狼，赫萝当然不可能置之不理。为了得到详细情报，一行决定前往港口城镇凯尔贝埋伏女商人伊弗。然而，中间夹有三角洲贸易中心、南、北地区对立的凯尔贝，似乎是个另有隐情的城镇──!?随著流浪少年寇尔加入，罗伦斯与赫萝的旅途将变得更加精采。 凯尔贝南、北两地因互争土地而对立，而传说中的海兽一角鲸却在此时卸货於这个城镇的港口。一角鲸的价值之高，甚至可能逆转凯尔贝的权力关系；凯尔贝也因为它的出现掀起一阵骚动。为了收集「狼骨」情报而来到凯尔贝的罗伦斯等人，也感受到这股动汤的气氛。就在此时，企图夺走一角鲸的女商人伊弗提议，要罗伦斯退出罗恩商业公会，转而与她合作。罗伦斯因此慌张不已，又随即收到罗恩商业公会来信，要求他协助公会……!?罗伦斯会选择站在哪一边呢？在他做出决定时，赫萝又会有什麼反应呢？「对立的城镇」精采大结局！ 经历在凯尔贝的一场骚动後，罗伦斯等人准备前往海洋另一端的岛国──温菲尔王国，目的地是据说拥有「狼骨」的布琅德大修道院。抵达温菲尔王国後，罗伦斯等人得知原本因羊毛交易而富裕的修道院陷入了经济危机。不仅如此，以世界第一强而出名的经济同盟──鲁维克同盟也为了得到修道院的土地而不断进出王国。在情势不稳的情况下，罗伦斯等人为了找到接近修道院的方法，而请求身为同盟成员的商人彼士奇提供协助，然而──？引爆话题的新型态奇幻商旅故事第十弹，欢迎来到温菲尔王国!! 罗伦斯等人为了追上美丽女商人伊弗，千里迢迢去到凯尔贝。曾经是贵族的伊弗，如何变成如今这般精明的商人呢──可看性十足的全新中篇故事「黑狼的摇篮」，描述了「另一匹狼」伊弗的过去。罗伦斯与赫萝顺道前往某村落时，遇上当地村民起争执的场面。这时，赫萝想出了什麼令人惊讶的解决方法呢？描述旅途中小插曲的短篇故事「狼与金黄色的约定」。某个晴朗的日子，赫萝与罗伦斯看著一张地图而临时决定绕道前往某处──描述整个绕道经过的短篇故事「狼与嫩草色的绕道」。本书收录了全新创作的中长篇故事，加上两篇曾刊载於《电击文库MAGAZINE》的短篇故事，引爆话题的新型态奇幻行商故事，精选短篇集第二弹登场！ 离开温菲尔王国後，罗伦斯等人为了与懂得绘制北方地图的银饰品工艺师弗兰见面，再次来到港口城镇凯尔贝。一行人在镇上的画廊等待弗兰时，眼前出现一名拥有沙漠居民特有褐色肌肤的美少女──面对罗伦斯等人提出的绘制地图请求，弗兰提出了一个条件，要求罗伦斯等人一同前去据说有天使降临的村落，并收集该传说的情报。然而除了天使之外，也有谣传说这座村落还住了魔女……？引爆话题的新型态奇幻行商故事第12弹！赫萝与罗伦斯以约伊兹为目的地之旅，即将开始出现巨大变化！ 在教会都市留宾海根历经走私黄金的骚动後，诺儿菈决定不再从事牧羊人工作，并带著艾尼克踏上旅途。为了实现当裁缝师的梦想，诺儿菈准备前往谣传正缺人手的城镇库斯克夫。旅途中，她意外救了不知遭受什麼人攻击的主教，而这位主教也准备前往库斯克夫，她并且因此得知库斯克夫因发生过传染病而人口减少──!?本集收录了书迷必读、描述诺儿菈日後经历的中篇故事「牧羊女与黑骑士」。另外还收录了三篇描述赫萝与罗伦斯之旅的短篇故事。引爆话题的新型态奇幻行商故事，由豪华的四则短篇构成的第三弹短篇集！ 顺利请了银饰品工艺师弗兰画出北方地图後，罗伦斯高兴著总算能够与赫萝前往约伊兹。愉快心情才持续没多久，两人再次到访雷诺斯时，又被卷入了禁书骚动。这本禁书似乎记载了让约伊兹陷入窘境的技术。然而，如果想得到这本禁书，罗伦斯就必须重回行商路，而没有时间陪伴赫萝前往约伊兹……陷入痛苦抉择之中的罗伦斯会做出什麼结论!?奇幻行商故事第14弹！特列欧村的少女艾莉莎，以及雷诺斯的酒吧女孩等熟悉面孔将再度登场！ 「缪里佣兵团」──为了与这支以赫萝同伴之名命名的佣兵团见面，罗伦斯两人将前访由德堡商行所掌控的城镇──雷斯可。有传言指出，德堡商行不仅企图征服北方地区，还打算更进一步地开发矿山。据说为了达到此目的，商行忙著将武力集中至城镇。然而，来到雷斯可後，罗伦斯与赫萝却意外发现雷斯可是一个充满活力的和平城镇。尽管感到怀疑，罗伦斯两人还是决定前往缪里佣兵团停留的旅馆。两人到达旅馆後，究竟遇到了什麼人物呢？狼神赫萝与旅行商人罗伦斯以北方为目的地展开之旅，终将迈入最终章──!! 在矿物商．德堡商行发行新货币下，雷斯可化为充满自由与希望的城镇。罗伦斯决定在这座城镇与赫萝一同拥有商店。然而，就在这时，一名拿著寇尔布袋的人物出现在赫萝与罗伦斯面前，迫使两人被卷入德堡商行内部分裂的大事件。为了取得禁书，赫萝追著寇尔与艾莉莎前往奇榭；罗伦斯则随著遭到德堡商行追赶的缪里佣兵团一同越过雪山。分散开来的两人即将遭遇什麼样的命运？描写旅行商人罗伦斯与狼神赫萝之旅的新型态奇幻行商故事本篇，终将迎接令人感动的大结局！ 发生「太阳之金币」事件後，已过了好几年。前牧羊人诺儿菈以及女商人伊弗手持赫萝寄来的信件，朝向北方前进。旅途中，鍊金术师狄安娜也搭上了同一辆马车──罗伦斯与赫萝永远幸福的故事究竟有没有延续下去呢？除了描述第16集後日谈的中篇故事「Epilogue」之外，本书还收录了3篇刊载於《电击文库MAGAZINE》的短篇故事。荣获第十二届电击小说大赏〈银赏〉後，贤狼与旅行商人随即展开一连串旅程，这个深受广大读者喜爱、没有长剑也不会有魔法出现的奇幻故事，即将在本集划下句点。在此邀请大家一同亲眼见证两人之旅的结局。 《狼与香辛料》第1-6卷，8-10卷，12，14，15，16卷，17卷前半部分均为主线剧情。第7卷、第11卷、第13卷均为番外篇，其名称分别为“Side ColorsⅠ、Ⅱ、Ⅲ”其中第7卷包含：《少年少女与白花》→赫萝与罗伦斯相遇之前数百年的某一天，赫萝在旅途中遇到了两个小孩子……《苹果的红天空的蓝》→在下水道危机过后，赫萝用罗伦斯的钱买了一整车的苹果……（已制作为动画第一季第7话）《狼与琥珀色的忧郁》→这是一桌丰盛的晚餐，只是用餐者除了赫萝和罗伦斯，还有诺尔拉……（已制作为动画第二季第0话）第11卷包含：《狼与金黄色的约定》→在去往雷诺斯的路上，罗伦斯与赫萝发现了一个尚未有其他商人踏足的小山村……《狼与嫩绿色的小径》→在一个风和日丽的早晨，罗伦斯掏出了一张陈旧的地图……《黑狼的摇篮》→曾经的艾普，曾经的芙露尔。第13卷包含：《狼与蜜渍桃子》（《狼と桃のはちみつ渍け》曾刊登于于「电撃文库MAGAZINE」2009年 Vol7，8）《狼与黄昏色的礼物（《狼と夕暮れ色の赠り物》曾刊登于「电撃文库MAGAZINE」2009年 Vol6）《狼与银色的叹息》（《狼と银色のため息》曾刊登于「电撃マ王2009年9月号付录　电撃狼と香辛料」）《牧羊女与黑骑士》（《羊饲いと黑い骑士》）未收录作品：<1> 电撃hp公式海贼本「电撃h&p」：《学园ホロたん（ハートマーク）》<2> 狼与香辛料官方向导书所带：《狼与星空下的远吠（狼と星色の远吠え）》→以赫萝的角度来讲述在旅途中发生的一个小故事。出版日期1狼と香辛料 Ⅰ2006年2月10日2007年4月28日2狼と香辛料 Ⅱ2006年6月10日2007年8月9日3狼と香辛料 Ⅲ2006年10月10日2007年10月26日4狼と香辛料 Ⅳ2007年2月10日2007年12月22日5狼と香辛料 Ⅴ2007年8月10日2008年4月30日6狼と香辛料 Ⅵ2007年12月10日2008年8月13日7狼と香辛料 ⅦSide Colors2008年2月10日狼与辛香料 ⅦSide Colors2009年2月4日8狼と香辛料 Ⅷ対立の町 <上>2008年5月10日狼与辛香料 Ⅷ对立的城镇 <上>2009年5月15日狼与香辛料 7对立的城镇（上）9狼と香辛料 Ⅸ対立の町 <下>2008年9月10日狼与香辛料 Ⅸ对立的城镇 <下>2009年7月31日狼与香辛料 8对立的城镇（下）10狼と香辛料 Ⅹ2009年2月10日2009年10月24日11狼と香辛料 ⅪSide ColorsⅡ2009年5月10日狼与香辛料 ⅪSide ColorsⅡ2010年1月28日12狼と香辛料 Ⅻ2009年8月10日2010年5月27日13狼と香辛料 ⅩⅢSide ColorsⅢ2009年11月10日狼与香辛料 ⅩⅢSide ColorsⅢ2010年7月31日14狼と香辛料 ⅩⅣ2010年2月10日2011年2月10日15狼と香辛料 ⅩⅤ太阳の金货 <上>2010年9月10日狼与香辛料 ⅩⅤ太阳之金币 <上>2011年5月13日16狼と香辛料 ⅩⅥ太阳の金货 <下>2011年2月8日狼与香辛料 ⅩⅥ太阳之金币 <下>2011年8月11日17狼と香辛料 ⅩⅦEpilogue2011年7月10日狼与香辛料 ⅩⅦEpilogue2012年2月1日[23-24] 漫画：狼与香辛料漫画版由小梅京人执笔，于“电击魔王”2007年11月号开始连载。 动画：狼与香辛料动画第一季自2008年1月8日起在千叶电视台、埼玉电视台、爱知电视台首播。 动画第二季自2009年7月8日起在神奈川电视台、爱知电视台首播。 <1> 全彩色视觉小说（支仓冻砂原作、文仓十插画）（附赠DVD-第二季第0话：狼与琥珀色的忧郁）：《狼与金黄色的麦穗（狼と金の麦穂）》→以散文的形式描写赫萝在帕斯罗村的生活。<2> 狼与香辛料官方向导书，收录了原作1～9卷的故事摘要，狼与香辛料的世界向导「荷马车でゆくパスエロ～ケルーベの旅」，动画片、游戏、漫画的介绍，原作插图设定·支仓冻砂采访，短篇新作《狼と星色の远吠え》，桃子蜂蜜渍的做法等。售价1470日元。"
}