{
    "names": [
        "中文名",
        "外文名",
        "其它译名",
        "出品时间",
        "出品公司",
        "发行公司",
        "制片地区",
        "导    演",
        "编    剧",
        "制片人",
        "类    型",
        "主    演",
        "片    长",
        "上映时间",
        "票    房",
        "分    级",
        "对白语言",
        "色    彩",
        "imdb编码",
        "在线播放平台"
    ],
    "values": [
        "疯狂动物城",
        "Zootopia/Zootropolis",
        "优兽大都会（港）、动物方城市（台）、动物乌托邦、动物大都会",
        "2016年",
        "迪士尼影业",
        "迪士尼影业",
        "美国",
        "",
        "拜恩·霍华德",
        "、",
        "里奇·摩尔",
        "、",
        "杰拉德·布什",
        "",
        "",
        "杰拉德·布什",
        "、菲尔·约翰斯顿",
        "",
        "克拉克·斯宾塞",
        "",
        "动画、动作、冒险",
        "",
        "金妮弗·古德温",
        "，",
        "杰森·贝特曼",
        "，",
        "夏奇拉",
        "，",
        "伊德里斯·艾尔巴",
        "，",
        "艾伦·图代克",
        "，",
        "J·K·西蒙斯",
        "",
        "109分钟",
        "2016年3月4日（中国大陆/美国）",
        "中国15.3亿元/全球10.2亿美元",
        "PG",
        "英语",
        "彩色",
        "tt2948356",
        "爱奇艺、搜狐、乐视等"
    ],
    "para": "《疯狂动物城》由迪士尼影业出品的3D动画片，由里奇·摩尔、拜恩·霍华德及杰拉德·布什联合执导，金妮弗·古德温、杰森·贝特曼、夏奇拉、艾伦·图代克、伊德瑞斯·艾尔巴、J·K·西蒙斯等加盟配音 。该片讲述了在一个所有动物和平共处的动物城市，兔子朱迪通过自己努力奋斗完成自己儿时的梦想，成为动物警察的故事。该片于2016年3月4日中国大陆同步北美上映 。2016年12月，《疯狂动物城》被选为2016美国电影学会十佳电影。 预告海报一个现代化的动物都市，每种动物在这里都有自己的居所，有沙漠气候的撒哈拉广场、常年严寒的冰川镇等等，它就像一座大熔炉，动物们在这里和平共处——无论是大象还是小老鼠，只要努力，都能闯出一番名堂。兔子朱迪从小就梦想能成为动物城市的警察，尽管身边的所有人都觉得兔子不可能当上警察，但她还是通过自己的努力，跻身到了全是大块头动物城警察局，成为了第一个兔子警官。为了证明自己，她决心侦破一桩神秘案件。追寻真相的路上，朱迪迫使在动物城里以坑蒙拐骗为生的狐狸尼克帮助自己，却发现这桩案件背后隐藏着一个意欲颠覆动物城的巨大阴谋，他们不得不联手合作，去尝试揭开隐藏在这巨大阴谋后的真相[3-4] 。演职员表资料来源 角色介绍[3-4] [6-11] 艺人：Michael Giacchino语种：英语唱片公司：Walt Disney Records发行时间：2016年3月4日专辑类别：原声带、影视音乐 在最初组成狐尼克和兔朱迪的想法构建之前，该片一直是以狐尼克为主打的，而狐尼克的形象来自于迪斯尼1973年的动画电影《罗宾汉》中的狐狸罗宾汉形象 。在《冰雪奇缘》里为安娜公主配音的克里斯汀·贝尔在该片为粉红女树懒普希拉配音，因为事实上克里斯汀·贝尔非常喜欢树懒。抢劫花店的威斯顿公爵由艾伦·图代克配音，艾伦同时也为《冰雪奇缘》中同名的威斯顿公爵配音 。该片中有64种动物，动画师保留了真实动物的特点并将其带到片中角色中 。该片是荣获过多项大奖的作曲家迈克·吉亚奇诺与迪士尼动画工作室第一部合作的动画长片 。金妮弗·古德温之前为动画配音的经验很少，创作人员一开始就让她参与其中，给她展示电影的创作和人物形象，帮助她了解角色的方方面面 。片中警察局长是一只体型健硕的公牛，剧组研究了健身人士的日常搭配以及肌肉比较发达的警官穿衣风格，于是在最终稿里把脖子那里的扣子打开了一颗 。黑帮老大原设定为一头北极熊，他的手下也是一群北极熊，执行制片人约翰·拉塞特认为，应该通过不同类型的角色抖更多的笑料，把黑帮老大设定为北极熊没惊喜可言。编剧之一吉姆·里尔顿提议，给黑帮老大取名为“大先生”（Mr Big） 。该片有致敬好莱坞黑帮片《教父》的味道，片中的鼩鼱“大先生”说着一口地道的的意大利口音，为大先生配音的莫利斯·拉马谢非常擅长模仿马龙·白兰度 。设计角色时，制作方会把明星的照片贴出来，以供员工参考，让他们知道角色大概是什么感觉 。该片最初是一个关于间谍的故事，类似一部动物版007，片名叫《Savage Sees》，但没人喜欢这个片名，后来采用《Zootopia》。因在欧洲、英国等地面临着版权问题，所以不得不进行更改，在欧洲地区片名为《Zootropolis》 。该片绵羊道格的穿着打扮以及在车厢里利用蒸馏设备制毒的方式，是在对美剧《绝命毒师》致敬。道格身边两只为其购买咖啡的羊助手分别叫做“沃特”与“杰西”，这恰好是《绝命毒师》中两位主人公的名字 。伊德瑞斯·艾尔巴配音的牛局长跟他在罪案剧《火线》里的眼镜形象几乎一样，同时牛局长的霸气与犄角造型还原了伊德瑞斯在《雷神》中扮演的彩虹桥守护者海姆达尔  。制作方想把世界各地的动物都放进影片中，但没有空间塞进去，所以就为各个国家特别定制了一些角色。比如在北美地区上映的版本中，主播是一只麋鹿，由一位加拿大主持人配音；在澳大利亚版本中主播是一只考拉；在日本是一只狸猫；在中国是一只熊猫；在巴西就是一只美洲豹；英国则是柯基犬 。动物城里的人气天后夏奇羊，其造型和服饰的设计灵感都来自于拉丁美洲天后夏奇拉，夏奇羊的配音也由夏奇拉亲自上阵担纲的。注1：最终结果将于2017年2月4日公布。电影剧照(18张)《疯狂动物城》是迪士尼动画工作室第55部动画长片，该片的灵感来自童话《柳林风声》（The Wind in the Willows）中像人类一样行事的会说话动物  。该片的执行制片人约翰·拉赛特从小是看《柳林风声》长大的，他非常想拍一部会说话的动物电影，而导演拜恩·霍华德发现迪士尼任何一部动画都能运用于现代社会，都能折射这个社会的种种 。在早期创作版本中狐尼克是主角，观众是跟随尼克的视角了解动物城的，但尼克对动物城早已提不起任何关注与兴趣，如果观众通过他的悲观视角了解动物城，那观众也不会喜欢动物城。创作方希望观众会在乎动物城，关心它的存亡与否，所以改动成兔朱迪为主角，因为朱迪更加积极乐观，让尼克的负面论调和朱迪形成对比 。为了逼真地展现该片中的这座动物城，创作团队光是调研动物就用了18个月的时间，他们拜访了全世界的动物专家，其中包括奥兰多迪士尼世界动物王国里的专家，还特地成立了一支远赴非洲等世界各地的小分队，甚至跋涉9,000英里前往非洲的肯尼亚，进行为期两周的动物个性与行为的发掘。并由此设计出影片中苔原镇（Tundratown）、撒哈拉广场（Sahara Square）、朱迪的家乡——兔子洞（Bunnyburrows）等等景观  。制作方想让动物城看上去真实可信，所以参考了世界各地的城市，并没有完全仿照美国，而是结合了亚洲和南美城市的元素，参考了北京、上海、香港、东京，还参考了巴塞罗那和巴黎。团队成员也是来自世界各地的，大概800名员工 。这座城市是由动物设计，包含了雨林、沙漠、冰原等不同区域。城市建筑缺少玻璃、混凝土、钢铁等材质，取而代之的是树木、花草、沙石、冰块等大自然赋予的天然原料 。动物城的世界里，人类从未存在过，是一个只有动物存在的现代文明世界，素食和肉食等不同种族的动物们和平相处在同一座城市里。而居住于其中的动物则都具有“人性”——他们用双脚走路，要穿衣服，会使用高科技电子产品  。该片导演与编剧认为鱼等海洋生物属于没有信念与信仰的生物，而猴子、猩猩等灵长类动物因为太像人，会让观众觉得他们比其他动物聪明，所以没有包括在动物城内。而猫猫、狗狗则是人类驯化的宠物，没有人类，自然也没有他们 。2017年3月，好莱坞编剧加里·戈德曼将《疯狂动物城》告上了法庭。戈德曼称迪士尼的这部电影从名字、背景设定、主题、角色、对白、气氛等方方面面都抄袭了他的电影创意。据戈德曼说，在《疯狂动物城》立项之前戈德曼曾经向迪士尼高层提交过这部动画电影的创意。案件正在审理当中。 前期宣传2015年03月07日，片方发布了一张概念图 。06月12日，片方发布了首支预告 。12月02日，片方发布了多张概念图 。12月11日，片方发布海报，中文版海报亦首次发布 。2016年01月28日，片方发布定档中文海报及中文预告片 。02月03日，片方发布新春海报、预告及两支片段 。02月14日，片方发布特别宣传片 。02月17日，片方在洛杉矶举行全球首映活动 。02月22日，片方发布了元宵节特别海报和电影主题曲MV 。02月26日，迪士尼电影中文官方微博为获得第88届奥斯卡提名的多部电影制作了“动物城”版海报[34-35] 。03月09日，IMAX发布该片主创访谈特辑 。主创单位1、华特·迪士尼影片公司（美国）2、华特·迪士尼动画公司（美国）1、中国电影集团公司（中国）2、北京中影华夏影视文化传媒有限公司（中国）3、华特·迪士尼电影工作室（美国） 上映时间（信息来源： ）票房收益该片中国首日票房2239万元，周六、周日排片票房呈现逆势上涨，首周3天票房累计155亿元 。3月12日，该片以166亿元超越《功夫熊猫3》创下的127亿，刷新了内地影史动画电影单日票房纪录。次周报收579亿元，累计票房734亿，反超同期上映的《叶问3》 。截止3月19日，该片票房累计过10亿元，超过《功夫熊猫3》，成为了内地影史首个过10亿的动画片 。截止3月20日，第三周报收384亿元蝉联周票房冠军，总票房突破11亿元 。截至4月10日，内地总票房破15亿元 。内地总票房最终为153亿元，位居内地上映影片票房榜第六名 。该片北美首日票房19469万美元登顶周五票房榜，首周末票房累计7370万美元[43-44] 。次周末仅比开画周末小跌三成多，再报收5000万美元，蝉联了周末榜首，累计票房14亿美元 。第三周再度蝉联周末冠军，报收3804万美元，累计票房过2亿美元 。该片最终北美总票房累计34亿美元 。截止2016年3月6日，该片在大规模上映的第四个周末夺得全球票房榜冠军，进账137亿美元，累计票房2325亿美元 。第五周全球报收1331亿美元，累计票房431亿美元 。截止3月20日，第五周全球票房达到1028亿，累积票房5917亿美元 。截至4月10日，该片北美票房285亿美元，海外票房527亿美元（约34亿元人民币）。其中，中国贡献了海外票房的44% 。截止2016年6月5日，该片全球总票房累计超10亿美元 。迪斯尼的故事总是充满了对真善美的传递和描述，也许有人觉得这些故事简单幼稚，但有心人也可以看到他们对“新世界”寄予的期望和信任。在该片中，编剧用动物世界构建他的乌托邦，而没有直接用在充满弱肉强食、竞争、分裂、排斥、不信任的人类社会。该片厉害的是构建了独立的世界观，画风也保持了迪士尼特色的可爱形象。情节上并非剑走偏锋，故事不复杂却又有反转，小朋友能看懂，大人也能有思考，是“童话喜剧”和“寓意电影”很好的平衡，而且加入的动作、悬疑、政治和罪案等元素，是很少在合家欢类动画中看到的（新浪娱乐评） 。影片的设定相当的疯狂，但是片中描绘的城市就跟真实存在一样。影片无论是叙事节奏还是充满细节的故事背景都充满了活力。 （《Hitfix》评）《疯狂动物城》的每一帧画面都充满了值得反复观赏的意象，不少镜头值得调查研究一会儿。 （《旧金山纪事报》评）影片的真诚之处表现在两方面：合时而又讨巧的描绘了歧视与偏见，同时还是一部充满娱乐性而又十分有趣的侦探电影。 （《华盛顿邮报》评）《疯狂动物城》充满了丰富的时代主题，配音阵容出色，视觉极佳，笑点也令人捧腹。 （《洛杉矶时报》评）虽然该片的主题算不上革新，但是影片用印象深刻的角色和出色的视效弥补这个短板，本片也因此成为值得回味的迪士尼佳作。 （《亚利桑那共和报》评）尽管《疯狂动物城》是一部动画片，其中的故事主线却是相当成熟、完整的。影片牢牢地以案情调查过程为核心，在破案需要的基础之上让主角朱迪不停地与各种动物相遇。如行动迟缓的树懒、带着一帮北极熊小弟的黑帮老大小鼩鼱。这些承担了片中萌点、笑点的动物顺理成章地一一出场，并没有产生其他动画片的那种拼凑感。影片的这种设计大大提高了观赏价值，抽丝剥茧的破案、惊心动魄的场景和萌点频出的桥段让《疯狂动物城》可看性、娱乐性，超越了一般动画片的水准。 （中国绿色时报评）该片剧情吸引人、特效无瑕疵，还有情怀庇佑。摆脱低幼化、用简单的方式来讲述深刻的内容。成年人看到政治讽刺和阶级偏见，青年人看到追求梦想，儿童看到可爱的动物（深圳商报评） 。"
}