{
    "names": [
        "中文名",
        "外文名",
        "出品公司",
        "制片地区",
        "拍摄地点",
        "首播时间",
        "导    演",
        "编    剧",
        "主    演",
        "集    数",
        "每集长度",
        "类    型",
        "制片人",
        "主要奖项",
        "在线播放平台",
        "承制公司",
        "剧本策划",
        "监    制"
    ],
    "values": [
        "白夜追凶",
        "Day and Night",
        "优酷、公安部金盾文化影视中心北京凤仪传媒、五元文化传媒",
        "中国     ",
        "北京、东莞、长春",
        "2017年8月30日",
        "王伟",
        "指纹",
        "潘粤明，王泷正，梁缘，吕晓霖，尹姝贻",
        "32集",
        "45分钟",
        "悬疑、罪案、推理、剧情",
        "袁玉梅",
        "第四届“文荣奖”最佳网络剧",
        "年度最具价值网络剧",
        "[5]",
        " ",
        "",
        "微博年度热剧",
        "[6]",
        " ",
        "",
        "中国网络影视年度风云奖",
        "[7]",
        " ",
        "",
        "优酷土豆",
        "霍尔果斯五元文化传媒有限公司",
        "顾小白",
        "五百"
    ],
    "para": "《白夜追凶》是王伟执导的中国首部硬汉派悬疑推理剧，由潘粤明、王泷正、梁缘、吕晓霖、尹姝贻等领衔主演 。该剧讲述了刑侦支队队长关宏峰为了洗脱弟弟关宏宇的杀人罪名，一路破获多起案件的故事 。该剧于2017年8月30日在优酷视频独家播放 ，同年11月，美国视频网站网飞（Netflix）获得该剧的海外发行权，计划在全球190多个国家和地区上线 。一场灭门惨案，让原本逍遥浪荡的关宏宇成了在逃的通缉嫌犯。剧照(6张)身为刑侦支队队长的双胞胎哥哥关宏峰，誓要查出真相，但出于亲属回避的原则，警队禁止关宏峰参与灭门案的调查工作，关宏峰义愤辞职。调任了代支队长的周巡处于破案压力，也为了追寻关宏宇的下落，他设计让离职的关宏峰以“编外顾问”的身份继续参与各大重案要案的调查，而警队所有人都被隐瞒了。由于罹患“黑暗恐惧症”，白天和黑夜出现在警队的“顾问关宏峰”，其实是由孪生兄弟二人白夜分饰，性格迥异的兄弟两人在警队中马脚不断，背负着随时被周巡及各路人马发现的危险，一路侦破了各种大案要案，目的只是想伺机调阅灭门案的案卷查出真相，以还清白 。宣传海报[分集剧情来源 ][演职员表来源 ][角色介绍来源 [12-13]  [15-18]  ][音乐原声来源[20-21] ]《白夜追凶》的剧本在由专业律师指导完成后，由于找不到适合的平台和制作方，被雪藏了3年之久，最终由优酷联手了打造过《心理罪》的团队，将经过了3年沉淀的剧本重新修订，终于得以和观众见面 。该剧是潘粤明首次出演网剧，也是他首次挑战“一人分饰两角” 。该剧的多处场景，都是经过对比真实场景结构和室内布置1:1还原来拍摄的 。剧组为了营造出真实撞车的冲击画面，撞毁了三辆真车 。潘粤明大量戏份是在夜晚拍摄，一个月都是下午四点起床化妆，早上七八点钟收工，作息很颠倒，十分辛苦 。为了维持戏中的状态与情绪，在休息间隙，王泷正也不放松自己，经常嚼着槟榔琢磨下一场戏 。剧中尸体大部分是演员扮演的，其中有一个演员在扮演尸体的时候睡着了，还在现场打了小呼噜 。梁缘的身材其实很性感，但为了全剧冷峻的气质，在剧中宁可束胸 。开场六分钟的长镜头，摄影师英剑一直在做各种尝试，长镜头由伸缩炮加20米轨道组成，9个人配合拍一天才完成 。[获奖记录来源[5-6] [26-28] ]2017年6月16日，该剧监制五百、导演王伟携主演潘粤明、王泷正等主创人员出席上海电视节闭幕式红毯，并发布3分钟超长片花 。7月11日，剧组发布“双生硬汉版”海报 。7月24日，该剧在北京举行超前点映会，王伟导演携潘粤明、王泷正等主创亮相 。2017年11月30日，美国视频网站网飞（Netflix）获得该剧的海外发行权，成为首部正式在海外大范围播出的国产网络剧集，计划在全球190多个国家和地区上线 。《白夜追凶》主打硬汉派画风，侧重在缜密发展的剧情中放大对人性的研磨，从扑朔迷离的案情中刻画人物冷硬外表下对真相的坚持，剧中的动作场面和剧情环环相扣 。该剧“硬汉派推理”的美式风格形式独辟蹊径，它摒弃了对破案警察的神话，而是将镜头对准人性，在男性荷尔蒙爆发中找到窥探社会的洞口 。（网易娱乐评）《白夜追凶》开篇将近七分钟的长镜头，就将故事的基本面铺展开来，故事设定精巧，以“213”大案为主线贯穿全剧，中间穿插六个支线案件，同时每个支线的案件又与主线的案件相关联，推动故事进展，映射人物关系。该剧中并没有全知全能的神探，也没有身负超能力的奇才，只是扎扎实实地根据已有的线索和蛛丝马迹进行了合乎逻辑的推理。与社会派推理风格的《无证之罪》相区别，《白夜追凶》将推理和解谜的过程做得更加扎实 。（《法人》评）"
}