{
    "names": [
        "中文名",
        "外文名",
        "其它译名",
        "出品公司",
        "制片地区",
        "制片成本",
        "导    演",
        "编    剧",
        "制片人",
        "类    型",
        "主    演",
        "片    长",
        "上映时间",
        "票    房",
        "分    级",
        "对白语言",
        "色    彩",
        "imdb编码",
        "混    音",
        "版权所有",
        "改编作品"
    ],
    "values": [
        "绿里奇迹",
        "The Green Mile",
        "绿色奇迹、绿里、绿地",
        "华纳兄弟影片公司",
        "美国",
        "$60,000,000 ",
        "弗兰克·德拉邦特",
        "斯蒂芬·金，弗兰克·德拉邦特",
        "弗兰克·德拉邦特、大卫·沃德斯",
        "剧情、悬疑、犯罪、奇幻",
        "汤姆·汉克斯，大卫·摩斯，迈克·克拉克·邓肯",
        "188分钟",
        "1999年12月06日",
        "$286,801,374",
        "USA:R",
        "英语、法语",
        "彩色",
        "tt0120689",
        "杜比数码环绕声DTS SDDS",
        "CR Films, LLC",
        "",
        "史蒂芬·金",
        "的《绿里奇迹》"
    ],
    "para": "《绿里奇迹》是华纳兄弟影片公司出品的悬疑电影，由弗兰克·达拉伯恩特执导，汤姆·汉克斯、大卫·摩斯、迈克·克拉克·邓肯等主演，于1999年12月6日上映 。影片改编自史蒂芬·金的小说《绿里奇迹》，讲述了二十世纪，保罗在老人院回忆起在当狱长时，高个子黑人杀人犯约翰·科菲来到死牢后发生的超自然的事件 。1935年，美国南部惨淡肃杀的冷山监狱。有个编号为E区的监舍，因为地板是绿色的，别人叫它“绿里”，里面住的皆为死囚。在监舍的另一头，便是行刑用的电椅。保罗·艾治科姆（汤姆·汉克斯饰）是这里的狱监长，对于走过“绿里”、继而在电椅上惨叫毙命的死囚行刑程序，他俨然已无动于衷。除了保罗及其爱妻简（邦尼·亨特饰）外，“绿里”上还有正直的副狱监豪威尔（大卫·摩斯饰），监狱长海尔和他身患绝症的妻子美琳达，身为州长侄子并有施虐倾向的狱吏佩西，喜用宠物鼠逗狱吏和诸“难友”取乐的德拉克，连环杀人狂威廉，负疚深重的犯人彼特等一干形形色色的人们。他们之间充满了敌意和不屑，电影截图(8张)但神秘的约翰·科菲（迈克·克拉克·邓肯饰）的到来改变了一切。约翰·科菲因谋杀罪名被判死刑，在平淡无奇的一天来到了E区。他相貌恐怖，体形硕大，却出奇地平和、敏感而缄默，天真时甚至像个孩子，同时，他似乎还具有一种不可名状的神秘力量，令人不由自主地对其产生信任感，这不禁让艾治科姆对其罪行是否属实深怀疑问。最终，保罗通过科菲帮助自己后发现，科菲竟是上帝派来拯救民间灵魂的大天使，代人受过！但真情无法取代法律，虽然约翰·科菲治愈了保罗，并拯救了濒死的美琳达，但他最终走过“绿里”。在这个貌似粗鲁的男人即将赴死的刹那，“绿里”上的人们以不同以往的形式实现了各自生命的重要跨越 。来源 来源[1-2] 穿帮在行刑室中显示时间的是石英钟，1935年时在监狱中还不可能出现石英钟。影片故事发生在路易斯安那州，但路易斯安那州在1935年没有电刑，只有绞刑，而且在1957年之前一直都在法院执行死刑 。第72届奥斯卡金像奖来源 《绿里奇迹》改编自名作家史蒂芬·金1996年的系列畅销小说，金对悬疑情节的铺排可谓登峰造极。这次《绿色奇迹》搬上银幕由作家导演弗兰克-德拉邦特执导，这是他执导的又一力作，也是他第二次改编史蒂芬·金的作品。《绿里奇迹》以阴暗的监狱为大背景，营造出一连串个性鲜活的人物，其中实实在在的道德困境令观众不禁对活着的意义和个人的取向做出反思 。在拍摄《绿里奇迹》时，绿色奇迹 海报(5张)德拉邦特仍在摸索和演员的相处之道，由于他参与了该片的筹划、编剧直至实拍的各个阶段，所以他对自己想要什么非常明确 。片中约翰·科菲的姓名源自一位在波士顿爱默生学院教授历史的讲师，史蒂芬·金非常喜欢他的名字，于是用在了小说中。大卫·摩斯与迈克·克拉克·邓肯身高相差不到1英寸，是取景角度造成两人身高相差悬殊。为了让帕西的角色更令人厌恶，剧组让道格·休切逊穿上了一双声音格外响亮的皮鞋 。在拍摄约翰抓住保罗的裆部时，迈克·克拉克·邓肯感到很尴尬，于是汉克斯离开了一阵又返回，继续拍摄时，邓肯伸手发现汉克斯在裤子里放进了一只空水瓶，以减轻他的不适。影片故事发生在路易斯安那州，但路易斯安那州在1935年没有电刑，只有绞刑，而且在1957年之前一直都在法院执行死刑 。来源 来源 来源 来源 影片以保罗对死囚行刑过程的回忆为开端采用倒叙的手法讲述了一个关于生命意义的故事。在上世纪30年代美国经济大萧条和监狱的背景之下，《绿色奇迹》独辟蹊径地展现了狱吏与死囚间的微妙关系，其中的黑色悬疑气氛、象征不同道义符号的特殊人物以及人物间错综复杂的心理冲突，在导演德拉邦特的精准地把握之下既有娱乐效果又具思考空间。影片以阴暗的监狱为大背景，表现出一连串个性鲜活的人物，其中实实在在的道德困境令观众不禁对活着的意义和个人的取向做出反思。影片虽然长达188分钟，但丝毫感觉不到冗长或沉闷。除了温情而轻松的情节外，影片还加入了不可思议的灵异元素，这为影片增添了些许的神秘色彩也加重了影片的娱乐效果。 （新浪娱乐评）20世纪30年代美国监狱的背景下，绿色奇迹 剧照2(13张)《绿里奇迹》独辟蹊径地展现了狱吏与死囚间的微妙关系，其中的黑色悬疑气氛、象征不同道义符号的特殊人物以及人物间错综复杂的心理冲突，势必在岁末的影坛引发一场不小的震动。影院在放映乔治·克鲁尼主演的《三张王牌》前加放该片的宣传短片时，寥寥几笔的剪接镜头竟令部分观众潸然泪下（新浪新闻评） 。在《绿里奇迹》中，“好”与“坏”，抑或“善良”与“邪恶”，被鲜明地对比出来，这也是影片的特点之一。在越来越多的电影采用混沌手法极力掩饰世间万物的善恶两面性，极力强调芸芸众生皆为己的时代，似乎这已成为一种走向，似乎必将影响价值观的发展趋势，然而此片却向观众警告——作为人，不仅要认识到追逐利益是生存的根本，但同时也不能忘记人性深处的另一种可贵品质，那就是怜悯与宽恕。这就是善与恶之间的纽带，这就是为什么麻木的人们还需要在混沌的世界中认清什么是好，什么是坏，什么是邪恶，什么是善良（新浪新闻评） 。电影整体最成功，合并图册(2张)还是在人情味上的播弄。而对每一个死囚的性格描划，更有独到之处。狱卒对死囚的感情，自然而不流于造作，几个死囚行刑前后的心理刻画不同处理，更是心思尽见。死囚是人，人死将善，身为陪伴每个死囚生命最后一段日子的人，狱卒们的世界，有更多的宽容及体谅，而善恶有报，更加是电影强调的感性观点。生命最终的归宿都是那一方看得见的绿地，看完影片不同的人会有不同的理解，而我觉得，这是部让人感动的电影，让人愿意去相信，世界上还有奇迹（新浪新闻评） 。"
}