{
    "names": [
        "中文学名",
        "别    称",
        "界",
        "门",
        "亚    门",
        "纲",
        "亚    纲",
        "目",
        "亚    目",
        "科",
        "亚    科",
        "族",
        "属",
        "种",
        "分布区域",
        "英文名"
    ],
    "values": [
        "猴子",
        "猴",
        "动物界",
        "脊索动物门",
        "脊椎动物亚门",
        "哺乳纲",
        "真兽亚纲",
        "灵长目",
        "",
        "猿猴亚目",
        "",
        "猴科",
        "猴亚科",
        "猴族",
        "猴属",
        "猴",
        "亚洲、非洲和美洲温暖地带",
        "monkey"
    ],
    "para": "猴子。是三种类人猿灵长目动物的成员，灵长目是动物界的种群，猴子一般大脑发达，眼眶朝向前方，眶间距窄，手和脚的趾（指）分开，大拇指灵活，多数能与其他原猴亚目和猿猴亚目。猴并没有形成一个“自然群组”，现存并所知的有262种猴。另外由于猿类似猴，黑猩猩、长臂猿等在非正式场合也常被称为猴，但生物学家并不认为它们是猴。这就区别于种类的不同而导致的相貌的区别。猴没有任何显著的特征，因为它们的特征都是源于类人猿和猿。猴种类的部分特征差不多，例如很多新世界猴会有缠卷的尾巴，这样当它们爬树时就可以用来抓着树枝，相反旧世界猴就没有缠卷的尾巴，而是有较小的鼻孔，鼻孔之间的距离也较近，部分的背部有硬皮，就像嵌入的座椅靠垫般；部分也像人类有三色的视力；其他则是两色视或单色视。虽然新旧世界猴，像猿，都有向前的眼睛，但二者的脸部却是不同的；而每种类的猴仔都有某些特征一样，例如鼻子，颚部和臀部的类型。因此如果要明白猴的话，必须去学习它们的个别不同的特征。猴是灵长目动物的俗称。灵长目是动物界最高等的类群，它吃果子。猴子一般大脑发达，眼眶朝向前方，眶间距窄，手和脚的趾（指）分开，大拇指灵活，多数能与其他趾（指）对握。猴种类的部分特征差不多，例如很多新世界猴会有缠卷的尾巴，这样当它们爬树时就可以用来抓着树枝，相反旧世界猴就没有缠卷的尾巴，而是有较小的鼻孔，鼻孔之间的距离也较近，部分的背部有硬皮，就像嵌入的座椅靠垫般；部分也像人类有三色的视力；其他则是两色视或单色视。虽然新旧世界猴，像猿，都有向前的眼睛，但二者的脸部却是不同的；而每种类的猴仔都有某些特征一样，例如鼻子，颚部和臀部的类型。因此如果要明白猴的话，必须去学习它们的个别不同的特征。猴子(5张)猴是一个俗名，灵长目中很多动物我们都称为猴。 是哺乳纲的一目，它属于动物界最高等的类群，大脑发达，包括原猴亚目和猿猴亚目。原猴亚目颜面似狐；无颊囊和臀胼胝；前肢短于后肢；拇指与大趾发达，能与其他指（趾）相对；尾巴能卷曲或缺如。猿猴亚目颜面似人；大都具颊囊和臀胼胝；前肢大都长于后肢；大趾有的退化；尾长、有的能卷曲，有的无尾。按区域分布或鼻孔构造，猿猴亚目又分为阔鼻猴组，又称新大陆猴类；狭鼻猴组，又称旧大陆猴类。本目包括11科约51属180种，主要分布于亚洲、非洲和美洲温暖地带，大多栖息林区。灵长类中体型最大的是大猩猩，体重可达275千克，最小的是倭猴，体重只有70克。树科的头骨特征与某些十分原始的原猴类颇相似，许多解剖学家和古生物学家曾把它包括在灵长类内，但其外部形态和生态习性却与灵长类有很大差异，因此，现代分类学家已把它独立成树目。猴体形中等，四肢等长或后肢稍长，尾巴或长或短，有颊囊和臂部胼胝，营树栖或陆栖生活，这是猴类的共同特征。猴类的大多数头骨具大的颅腔，呈球状，这是由于颌部变猴子们(28张)短，脸部变扁所致；眶后突发育形成骨质眼环，或全封闭形成眼窝；多数种类鼻子短，其嗅觉次于视觉、触觉和听觉，某些低等种类在脑中具有高度发达的嗅觉中枢，并在很大程度上靠嗅觉行动。某些狐猴有较长的鼻部。金丝猴属和豚尾叶猴属的鼻骨退化，形成上仰的鼻孔。长鼻猴属的鼻子大又长。这些特殊的类型是因肌肉或软骨发育形成的。脚的拇趾和它趾能对握，使得手和脚成为抓握器官。原猴类的5指只能同时屈伸,不能个别运用。掌面裸出，有指、趾纹，纹路形态不一。具有非常软或宽的足垫，除黑猿外，皆为□行性。多数种类的指和趾端均具扁甲。一般前后肢长相差不大，唯长臂猿科和猩猩科的前肢比后肢长得多。猿类和人无尾，在有尾的种类中，其尾长差异很大，从只有一个突起到超过身体长。卷尾猴科大部分种类的尾巴具抓握功能，有“第五只手”之称。一些旧大陆猴（如狒狒)的脸部、臀部或胸部皮肤具鲜艳色彩，在繁殖期尤其显著。臀部有粗硬皮肤组成的硬块，称为臀胼胝。多数种类在胸部或腋下有1对乳头，而指猴的1对乳头在腹部。雄性的阴茎是悬垂形，多数具阴茎骨，而眼镜猴、绒毛猴、人和某些种类不具。精巢包于囊中。雌体具双角子宫或单子宫。体被毛，有的柔软细密，有的粗硬，或在局部很长，或在毛上具异色环节。有的头顶毛很长，形成丛状毛冠，或甚短，呈平顶，或秃顶无毛。有的在两颊或颌下具长毛，形如胡须。有的两肩、后背、臀部被以长毛。有的体毛非常艳丽。绝大多数灵长类动物以不同形式的树栖或半树栖生活，只有环尾狐猴、狒狒和叟猴地栖或在多岩石地区生活。通常以小家族群活动，也结大群活动。多数能直立行走，但时间不长。多在白天活动，夜间活动的有指猴、一些大狐猴、夜猴等。大倭狐猴和倭狐猴在干热季节夏眠数日至数周。猴子大多为杂食性，以植物为主，也不放弃唾手可得的肉食。选择食物和取食方法各异，如指猴善于抠食树洞或石隙中的昆虫。猩猩的食量很大，几乎把绝大部分的活动时间用以觅食。疣猴科胃的构造特殊，大部分种类吃粗纤维多的植物性食物。 猴子每六个月怀一胎，每胎1-3仔。幼体生长比较缓慢。哺乳期多抓爬在母体胸、腹部或骑在母背上，由母带着活动。性成熟的雌性有月经，雄性能在任何时间交配。只有低等猴类，如狐猴、懒猴、指猴具有一定的交配、繁殖季节。猴子的寿命一般是20年左右，1988年7月10日，一名叫波波的雄性白猴卷尾猴死去，是目前已知世界上年龄最大的一只猴子，时年53岁。在猴类王国中，有着独特的、森严的等级制度，分为猴王、二猴王(小群落首领)和一般子民。动物学专家告诉记者，猴王在猴群中有着至高无上的权力，主要负责保护猴群的安全；二猴王相当于宰相，管理猴群中的一切事物。在猴群世界里，当猴王有着诸多好处，不但可以先吃好吃的、先玩好玩的，还可以在猴群里任意挑选“老婆”。除猴王外，其他雄猴都不得“谈情说爱”。正因如此，猴王每时每刻都面临着年富力强的“臣民”的挑战，一旦猴王战败下场将会很惨，要么在战斗中被打死，侥幸活下来的，也只能在猴群中充当最下等的角色。胜利者自然就荣升为新一代的猴王。 猴是一个俗名，灵长目中很多动物我们都称为猴。灵长目是哺乳纲的一目，它属于动物界最高等的类群，大脑发达；眼眶朝向前方，眶间距窄；手和脚的趾（指）分开，大拇指灵活，多数能与其它趾（指）对握。包括原猴亚目和猿猴亚目。原猴亚目颜面似狐；无颊囊和臀胼胝；前肢短于后肢；拇指与大趾发达，能与其他指（趾）相对；尾巴能卷曲或缺如。猿猴亚目颜面似人；大都具颊囊和臀胼胝；前肢大都长于后肢；大趾有的退化；尾长、有的能卷曲，有的无尾。按区域分布或鼻孔构造，猿猴亚目又分为阔鼻猴组，又称新大陆猴类；狭鼻猴组，又称旧大陆猴类。本目包括11科约51属180种，主要分布于亚洲、非洲和美洲温暖地带，大多栖息林区。灵长类中体型最大的是大猩猩，体重可达275千克，最小的是倭猴,体重只有70克。树科的头骨特征与某些十分原始的原猴类颇相似，许多解剖学家和古生物学家曾把它包括在灵长类内，但其外部形态和生态习性却与灵长类有很大差异，因此，现代分类学家已把它独立成树目。灵长类化石发现于北美、欧洲和亚洲的古新世至渐新世地层中，在非洲和欧洲发现于中新世，而在南美、非洲和马达加斯加则发现于更新世。灵长类的进化已有6000万年历史，从世界各地发现的早期灵长类化石属原猴类，其中60多属现已绝灭。美洲已没有原猴类，只是在亚非大陆、马达加斯加岛和印度洋一些岛屿上，还生存着少数与5000万年前的原猴类极为相似的种类。猿猴类的历史可追溯到3000～5000万年以前，大约在1500～2000万年以前，猿类的祖先就已遍布欧、亚、非三大洲，但现今却仅残存于亚洲和非洲的热带。在中国古籍中，猴子的别称有禺，果然，独，狨等。据《白虎通》记述：“猴，侯也，见人设食伏机，则凭高四望，善于侯者也。”侯，是等待、观望的意思。印度尼西亚加里曼丹岛的北部山区，每年5月7日是“敬猴节”。而泰国的北部山区，每年的11月1日是“猴子运动节洲”。 山魈(2张)猴子和人一样，同属于动物学中的“灵长目”。灵长类动物与其他哺乳动物相比，主要特点是：四肢长并有明确分工，关节灵活而运用自如，拇指可与其它四指对握，双手具有一定的操作功能；具有辨别色彩的能力；双目和人类相似，长在头部前方，具有“双视”功能，能准确判断距离；上下颚短，脑腔很大，大脑发达，智力较高。 广泛分布于世界各地。若从进化程度讲，可分为低、中、高三类。低等类有狐猴、指猴、婴猴、树熊猴、懒猴、跗猴等；中等类如狨、节尾猴、卷尾猴和有颊囊、杂食、素食的各种猕猴；高等类又称“猿”，包括长臂猿、合趾猿、巨猿（俗称大猩猩)等。若从体貌特征区分，有尾的叫“猴”，无尾者称“猿”。从智力发育看，猿类具有更大的优势。在中国境内生长分布的猴类有猕猴、金丝猴、红面猴、毛面短尾猴、台湾猕猴、黑叶猴、白头叶猴等等；猿类则有黑长臂猿、白眉、白掌、白狭长臂猿、褐猿（猩猩）等。自然界的猴子机智灵敏，顽皮滑稽，模仿能力极强，有着与人类极为相近的习性。它们是马戏团和耍猴人最得意的“明星”，还会向行人讨要食物，与人戏耍，憨态可掬。猴子若经过训练，可帮人类从事许多简单的工作，诸如放牧，采摘果实，传递信件，有的甚至学会使用汤匙给卧床病人喂食，开冰箱取饮料，开关电灯等。因此，猴子得到了人类的关注、宠爱和保护。灵长类概述：在全球四千多种哺乳动物中，约三百种是灵长类（亦称灵长目动物PRIMATES)，这是瑞典生物学家林奈最先命名的动物类群，意思是“众生之灵、众生之长”。灵长类动物包括各种猴子，无尾的猿以及我们人类。人类是灵长类中的一种，像世界上所有的物种一样，也有一个拉丁学名，为HomoSapiens,即智人。　　从历史进化的角度看。灵长类包括三类：低等的原始猴类：狐猴、懒猴、婴猴、指猴、跗猴等共十七个属，三十余种；中等进化的猴子：各种狨猴、卷尾猴等具颊囊的杂食猴类和具复胃的素食猴类共三十个属，近一百五十种。高等进化的猿类：长臂猿、合趾猿、大猿（包括人与各种猩猩），共五属、十五种。从地理位置分布的角度看，灵长类包括：①亚洲：跗猴三种、懒猴三种、猕猴十余种、仰鼻猴四种、各种叶猴二十种、长臂猿十一种、猩猩一种，共五十多种。②非洲：婴猴五种、金熊猴、树熊猴各一种、猕猴一种、狒狒五种、山魈两种、赤猴一种、长尾猴二十种、白睑猴五种、沼泽猴一种、喀麦隆猴两种、疣猴七种、大猩猩一种、黑猩猩一种、倭黑猩猩一种，共五十六种。③马达加斯加：指猴一种、狐猴十余种、倭狐猴三种、鼠狐猴三种、大狐猴四种及各种真狐猴、领狐猴、鼬狐猴、驯狐猴等共二十余种。④南美洲：小型狨十余种、倭狨一种、十余种、金狮三种、节尾猴一种、卷尾猴四种、夜猴一种、伶猴七种、松鼠猴五种、僧面猴两种、秃猴三种、丛尾猴三种、吼猴六种、蜘蛛猴五种、绒毛猴三种、绒毛蛛猴一种，共约八十种。从运动方式看，灵长类包括：树跳型：婴猴、跗猴、大狐猴、鼬狐猴等；四足型：懒猴、猕猴等大多数新、旧大陆猴类；指撑型：黑猩猩、大猩猩；臂荡型：长臂猿、猩猩为主；直立二足型：人类。从采食习性看，灵长类包括：食虫为主：婴猴、鼠狐猴、狨猴、食蟹猴、跗猴等，且多为夜行性；食叶为主：叶猴 、疣猴、吼猴、仰鼻猴、大猩猩等，且多为昼行性；杂食：绝大多数灵长类，亦多为昼行性。从婚配类型看，灵长类包括：一夫一妻型：大狐猴、狨猴、卷尾猴、伶猴、夜猴、跗猴、长尾猴、叶猴的部分、长臂猿的全部及人类等；一夫多妻型：长尾叶猴、大猩猩、赤猴、白睑猴、鼬狐猴等；独居型：黄猩猩、树熊猴、婴猴、指猴、懒猴、倭狐猴等。 其他种类猴子就像大自然的神秘永远无法穷尽一样，20世纪上的猿猴，仍有新种被发现。1988年，在马达加斯加发现塔特索原狐猴，在非洲中部发现加蓬长尾猴；1990年，在巴西苏佩拉奇岛发现黑面，其位置仅距圣保罗市65公里。国际动物保护组织2002年6月23号宣布，在巴西中部亚马孙河流域发现两种体型如同小猫的猴子新品种。这两种猴子是荷兰动物学家发现的，其中一种脸颊、胸脯和四肢内侧均为深橙色，背部为红褐色，黑色的尾巴有白尖，头和身子长375厘米，尾巴长55厘米，平均体重950克。另一种属于银猴类，它们有黑色的前额，脸颊、胸脯和四肢内侧为红色。头和身子长275厘米，尾巴长42厘米，平均体重690克。这是自1990年以来发现的第37和第38种。 在全世界已知的大约200多种猴子中，侏狨是最小的。一只侏狨长大后，身高只有12厘米多一点，体重在48～79克之间，尾长25～40厘米。侏狨毛密，呈丝状，耳上通常有簇毛，还没有一只松鼠大。因此，侏狨不仅是世界上最小的猴子，而且还是最小的灵长类动物。侏狨主要生活在美洲热带的丛林里，树栖，行动灵巧急促，夜间成小群活动。它除了吃植物外，还捕捉蛾子、蝇类、蜘蛛等，是杂食性动物。有趣的是，侏狨还非常喜欢吮吸树液。侏狨是一种低等猴类，它的食虫习性是一种返祖遗传现象，因为他的祖先是食虫类动物。 事实证明，猴子也能够理解和使用钱。　　其实，教会猴子使用货币并不难。在一项实验中，研究人员在直径为1英寸（约25厘米）的小银盘中间钻了个眼，使之看起来像货币。首先，让猴子认识到硬币是有价值的。研究人员给一只猴子一个硬币后，就会亮出食物。只要那只猴子将硬币扔给他们，猴子就会得到食物。短短几个月后，猴子明白了硬币可用来买食物。实验证明，猴子对不同食物具有各自强烈的偏好，例如一个人卖果冻，另一人卖苹果片。这时，猴子会根据自己的喜好，把硬币送到不同的研究人员手中，随后得到“好吃的”。在另一项实验中，猴子甚至学会了识别不同面额的“货币”。 要明确，用硬币换取食物不只是猴子盲目的“执行一个动作，获得奖金”的把戏，研究发现猴子对价格波动的反应十分理性，某种食物的价格上涨时，猴子们就会少买；价格下降时，就会多买。经济学中最基本的法则不仅适用于人类，而且同样对猴子有效：一天，实验室最混乱的一幕发生了：一只僧帽猴快速跑进实验室，但它没有拾起托盘上的硬币去买食物；相反，它将整盘硬币扔回了它们的公共生活区，接着逃离实验室，冲进公共生活区去找硬币，就像“银行打劫”。公共生活区多出了12枚硬币，七个猴子抢个不停，研究人员试图拿回硬币，但猴子拒不交钱，还做出要打架的姿势，它们已意识到硬币是有价值的。直到研究人员给他们食物，它们才交出一些硬币。英国用猴子做活体实验每年上千只沦为牺牲品　柬埔寨、越南、印尼和毛里求斯等国家每年为世界各地的实验室提供大约10万只猴子，大部分被送往英国。饲养猴子的工厂化农场在不断储备野猴，由此可见英国的进口禁令形同虚设。据悉，全球实验室猴子市场每年的贸易额竟超过25亿英镑（约合39亿美元）。猴子被用于大量测试，其中一些测试会让它们在短短几周内丢掉性命，其他幸运一点的猴子则可以存活几年时间。在商业实验室，它们会被注射新研制的药物和化学物质，以确定它们是否具有毒性。最近几年，军方也在很大程度上扩大了研究用猴子实验的使用范围。声音不该残忍地对待灵长类动物英国现在已成为欧洲最大的猴子“消费国”，在全世界排名第二，仅次于美国。英国每年使用的猴子数量超过5000只，相比之下，其他国家已开始减少使用猴子进行实验室测试的数量。 很多科学家表示使用灵长类动物进行实验是实现医学进步所必需的手段。伯明翰大学兽医和生物伦理学家、名誉教授大卫·莫顿表示：“有时候，为了获得理想的科学数据，你只能使用灵长类动物进行实验，除此之外，别无选择。例如，如果不使用灵长类动物进行研究，你便无法研制出脊髓灰质炎疫苗。相比之下，其他科学家则质疑这种贸易是否符合伦理道德。布里斯托尔大学的哈里斯便指出：“猴子是会思考并且有感觉和有意识的动物。它们在很多方面与我们并无差异。我听说有人将其称之为‘灵长类奴隶贸易’，我们很难驳斥这种描述。我真的不理解人类为何能够以这样一种残忍的方式对待灵长类动物。” 当英国人开始探索非洲时，细小猴子经常被捉去做为长途航海旅程中的娱乐玩物。而部分猴子后来更被送自国内的动物园，现今很多在英国被困的猴子大多源自在拿破仑战争和维多利亚时代期间个别捉来的。在那时期据传说，有一只早期被英国人所捉的猴子，迷失在海里，后来那猴仔被水冲到英国哈特尔浦附近的岸上，由于当时猴子身穿法国人的制服，结果被当地人误认为是法国的间谍，结果把它判决吊死。后来得哈特尔浦的人们更称该之为“monkey hanger”。虽然猴子一般被认为比较友善温和，有些人更觉得它们像人类的婴儿般，因此很多人认为可以把它们作为宠物。而幼猴就也像人类婴儿般容易帮它们清洁（可以用尿布），但当猴子到达青春期后，一般会除去尿布，但又不懂自己上厕所。它们须要不断的监督和精神的支持。还有猴仔不能长时间离开其主人，例如饲养猴子的家庭就很难可以有家庭旅行，因为它们一般需要很多的照料。猴子(5张)此外，郁闷的猴子会变得极端破坏性，或乱扔它们的粪便。因此要用很多时间去清理这些猴子弄出来的混乱。还有多数青春期的猴子会开始突然咬和用手捏人类。为了防止这些事情发生，有些猴子会接受手术（例如拔掉它们的牙齿或指甲），但有人又认为这些手术太残忍，因此很难找到兽医做这些手术，而野生动物兽医也对此不太熟悉。当猴子长大后，很多都会变得狂暴和难以驯服，也可能变得很攻击性，即使是对它们的主人也是一样。在某些情况下，它们更会在短时间，没有任何前兆内突然发狂，这令到主人更难去完全明白和管制它们。遇到上述情况，大多数主人都会为它们找其他的住所，例如动物园或其他援救猴子的地方，但也有些人说他们能和猴子有很长久和良好的关系。猴子一般会较喜欢它们的第一个主人，因此当它们被转换新主人，会对猴子做成一定的心理创伤和加剧他们行为的问题。可见是颇难令猴子适应新环境的。另外猴子应放于群居的地方生活，如果将它们放在单独的地方，也会导致某些问题出现。还有照顾猴子也是颇昂贵的——住宿、食物和兽医的费用都可以是非常昂贵的。而部分猴子更有特别的需要，例如饮食方面。在美国很多城市，把猴子作为宠物猴子是非法的，即使在合法的地区，也需经美国农业部批准。猴子作为宠物的合法身份是根据各别不同国家而变的。也可能根据该人士是否合乎能照顾猴子的资格而获批准的。香港有一位老伯曾饲养猴子“金鹰”并利用它推销药品，2000年当局一度以“无牌饲养”为由捉走金鹰，后经多番游说后该老伯终可有权饲养金鹰直至该老伯在2004年去世。某些组织，例如马萨诸塞州波士顿的“Helping Hands”，已经开始训练卷尾猴去帮助四肢麻痹患者和其他严重脊椎神经受伤或行动性损伤的人士。首先，要先让猴子适应人类社会的家庭生活，然后再接受更多的训练，然后才被送到病人那里。在家里，猴子会帮助做一些的家务，例如把食物放进微波炉加热，或帮病人清洗脸部。猕猴，尤其是恒河猴和非洲青猴经常广泛用于动物测试实验中。第一，因为它们易于管理，还有它们的生殖周期相对于猿也比较快，另外它们的心理和物理反应比较接近人类。而根据美国农业部的统计，美国自1973年起至2004年，每年用于实验的非人灵长类（non-human primates）平均约有五万只；欧洲联盟在2004年也用了约一万只猴子。又因为猴子高度善于社交，因此它们被放在许多不同的环境。猴子用于实验室时常有很多争议。很多人认为实验都非常残忍，而且这些实验最后只能得到很少的有价值资料，因此有很多人抗议和反对这些实验。但是，这些实验的支持者却声称猴子实验已经带来很多重要的医学突破发展，并应以避免人类的危害为优先，猴子的为后。这更成动物权利团体组织的广泛争论题目。中国民间有很多传说，例如吃猴脑的故事。而诺丁汉大学（University of Nottingham）的科学家则指出人类猎食受感染的黑猩猩，可能会感染艾滋病毒HIV。另外，根据“伊斯兰教饮食规条”（Islamic dietary laws）里所说，教徒是禁止吃猴的。部分国家会把猴子用于太空探索任务，包括美国和法国。而首只被派往参与太空探索的猴子是Albert II，它加入美国于1949年6月14日发射的V2火箭。《西游记》孙悟空孙悟空，法号行者，是唐僧的大徒弟，猪八戒、沙僧的大师兄。孙悟空生性聪明、活泼、忠诚、嫉恶如仇，在东亚汉语圈文化中已经成为机智与勇敢的化身。代表了人性中的善良、正义、不阿、自由的情怀和追求。会七十二变、腾云驾雾。有一双火眼金睛，能看穿妖魔鬼怪的伪装；一个筋斗能翻十万八千里；使用的兵器如意金箍棒，能大能小，随心变化。他占花果山为王，自称齐天大圣，与如来佛祖斗法，被压在五行山下五百多年。猴为载体的艺术作品国画家吕思明，多年来从事中国画教学，研究工作，2000年开始，以吕思明作品《美猴图》研究花鸟画为主，潜心研究“美猴图”，始创彩墨“泼毛”技法。逐步形成以猴儿为载体，拟人手法，表达愿景，突出人文精神与传统文化，且艺术韵味浓重，寓意美好的中国画画风。独有的“泼毛”技法，所画毛猴毛是毛，绒是绒，生动可爱，深受大众喜爱，被誉为书画界的“美猴王”。汉族普遍认为猴为吉祥物。由于猴与侯谐音，在许多图画中，猴的形象表示封侯的意思。如一只猴子爬在枫树上挂印，取“封侯挂印”之意；一只猴子骑在马背上，取“马上封侯”之意；两只猴子坐在一棵松树上，或一只猴子骑在另一只猴的背上，取“辈辈封侯”之意。 　十二属相之一，排在第九位。生肖文化作为一种古老的民俗文化事象，已是中华民族文化不可分割的一部分。身为以中国传统文化的研究和传播为主要取向的出版人，向读者提供一套十二生肖与中国文化丛书，归纳、总结、展示这种文化的内涵、历史传承和其基本构成的图书，让每个属相、而又意欲了解其知识的人都能从中有所获益，抑或是为临时需要者答疑解惑。希望它能成为您的案头之物，贴近您的生活。猴在十二生肖中排行第九，与十二支配属“申”，故一天十二时辰中的“申时”－－－下午三点到五点又称“猴时”。传说老虎在开初就以镇山制兽之威名当上了兽王。当时山中百兽见了老虎都立即回避，老虎当然是既得意又感到孤独。猴子那时与老虎是邻居，二人称兄道弟，当虎王外出时，猴子便代行镇山之令。百兽慑于虎王的威风，也只好听猴子的召唤，这便是“山中无老虎，猴子称大王”的来历。一天，虎王不幸落入了猎人的网中，拼命挣扎也无法脱身，恰好猴子来了，虎王高喊救命。猴子见了，连忙爬上树，解开了猎人的网绳，救出了虎王。虎王脱险后，虽然嘴上在不住地感谢猴子老弟，心里却在盘算：我是百兽之王，竟然中了猎人的圈套，还是小小猴子搭救，这事猴子张扬出岂不灭了我虎王的威风，不如干掉猴子算了，可是转念一想，如今自己已经是孤家寡人了，再干掉猴子，今后连一个朋友也没有了。如果再有危险，谁来帮我呢？再说，猴子怕我，也决不会把今天的事说出来的。于是，老虎告诉猴子，今天的救命之恩，今后一定报答。猴子今后有什么为难之事，自己一定全力报答。猴子当然也对虎王遇险的事闭口不提，保全虎王的面子，在这之后，二人的关系更是非同寻常了。许多年之后，玉帝开始选生肖。身为百兽之王，老虎理所当然地当上了生肖。猴子一见，也想当生肖。可是玉帝挑生肖有条原则，那就是对人类有功。猴子对人类无功可言，自然选不上。于是猴子请虎王给玉帝求情，让他当生肖。虎王因为欠猴子的情，只好倾尽全力去帮猴子说情，对玉帝讲猴子联盟机智，为百兽之首，又说自己不在时，猴子也有镇山功劳，于是，玉帝下旨，将猴子也列入生肖之中。猴子当上了生肖，虎王也还了猴子的人情。当然虎王也还是不高兴，没什么本事的猴子与自己并列为人间生肖，二人从此友情断绝。今天，百兽自己也不怕猴子了。当然，“山中无老虎，猴子称大王”这句大实话，今天也变成了讽刺的意思。下午3－－5时（即“申时”）。这时候，猴子最喜欢啼叫，声音拉得最长，最洪亮，所以申时属猴。猕猴骑土牛：比喻职位提升很慢。 弄鬼掉猴：比喻调皮捣蛋。尖嘴猴腮：形容人相貌丑陋粗俗。 土龙沐猴：比喻徒有虚名，而无其实。猿猴取月：比喻愚昧无知。也比喻白费力气 猴头猴脑：像猴子那样好动，形容行动浮躁。猴年马月：（ 猴、马：十二生肖之一。泛指未来的岁月）轩鹤冠猴：乘轩之鹤，戴帽之猴。比喻滥厕禄位、虚有其表的人。杀鸡儆猴：杀鸡吓猴，杀鸡骇猴 。（宰鸡教猴比喻惩罚一人以恐吓或警戒其它人）沐猴而冠：（沐猴：猕猴；冠：戴帽子。猴子穿衣戴帽，究竟不是真人。比喻虚有其表，形同傀儡。常用来讽刺投靠恶势力窃据权位的人。弄鬼掉猴：比喻调皮捣蛋。猴子搏矢：形容喜欢卖弄小聪明的人容易上当。杀鸡骇猴：传说猴子怕见血，驯猴的人便杀鸡放血来恐吓猴子。比喻惩罚一人以恐吓或警戒其他人。猴子学走路――假惺惺（猩猩）猴子戴礼帽――假充文明人猴子偷桃――毛手毛脚猴子唱戏――想起一出是一出猴子带胡子――要哪出没哪出猴子偷瓜――连滚带爬猴子扛大梁――受不了猴子吃大象――亏他张得开嘴猴子捞月亮――空欢喜猴子坐火箭――远走高飞猴子推磨――玩不转猴子坐到旗杆上――唯我独尊猴子学人样――装相猴子耍扁担――胡抡孙悟空更使这类词条数目大增：孙猴子跳出水帘洞――好戏在后头孙猴子封了个弼马温――不知官大官小孙猴子变山神庙――露了尾巴跟孙悟空比跟头――差着十万八千里白骨精遇上孙悟空――原形毕露六耳猕猴充悟空――冒牌货孙悟空的金箍棒――神通广大孙悟空到了花果山――称心如意猴在中国传统的十二生肖中排名第九位。而下次的猴年将会是2028年。《搜神记》载：“楚王游于苑，白猿在焉，王令善射者射之，矢数发，猿搏矢而笑。乃命由基，由基抚弓，猿即抱木而号。”这只白猿能够将射来的箭一一打掉，而且还在笑。当神箭手养由基拿起弓时，白猿自知不妙，抱树而号。在这里猿被人格化，正如进化论告诉人们，人类是由类人猿转变而来的。中国古人对猴子的观察是相当仔细的。三国时东吴有个叫万震的人写过一部《南州异物志》，其中有一段说：“交州以南，有果然兽，其鸣自呼，身如猿，犬面，通身白色，其体不过三尺，而尾长四尺余，反尾度身过其头。视其鼻，仍见两孔，作爷向天。其毛长，柔细滑泽，色以白为质黑为文，视如苍头鸭。肩边班文集十余皮，可得一蓐，繁文丽好，细厚温暖。”透过这段文字，猴的一概而论跃然纸上。在另一只猴的背上，取“辈辈封侯”之意。 猴年是中国12生肖中第九个，申猴，2016年最新的一个猴年，而每年央视的春节联欢晚会我们叫“春晚”，猴年春晚是特指2016年春晚。2016猴年春晚还没来，但是故事特别多，这里介绍三件事：1、主持人阵容庞大； 央视猴年春晚主持人阵容正式曝光。1月28日下午，“央视新闻”微博公布了今年春晚主持人阵容，包括周涛 、朱军 、董卿 、撒贝宁 、李思思 和尼格买提在内的三男三女六位主持人将出现在北京主会场。另有包括朱迅 在内的另八位主持人将坐镇泉州、广州、西安、呼伦贝尔四个分会场。2、猴年春晚吉祥物“康康”遭网友吐槽；2016年1月22日，央视春晚官方微博公布了2016年春晚的吉祥物，名曰“康康”。“康康”是春晚历史上的第二任吉祥物，由国家一级美术师、清华大学美术学院教授、北京奥运会吉祥物“福娃”的创作者之一韩美林设计，以中国传统水墨画的艺术形式，生动表现出“猴”的机灵活泼特点，取名“康康”寓意“康健安泰”。 "
}