{
    "names": [
        "中文名",
        "外文名",
        "其它译名",
        "出品时间",
        "发行公司",
        "制片地区",
        "导    演",
        "编    剧",
        "制片人",
        "类    型",
        "主    演",
        "片    长",
        "上映时间"
    ],
    "values": [
        "神探蒲松龄",
        "The Knight of Shadows: Between Yin and Yang",
        "神探蒲松龄之兰若仙踪",
        "2018年",
        "爱奇艺影业（北京）有限公司、北京耀莱影视文化传媒有限公司、金海岸影视基地有限公司",
        "中国大陆",
        "严嘉",
        "",
        "刘伯翰",
        "、简文",
        "单勇",
        "奇幻、喜剧、古装",
        "成龙，阮经天，钟楚曦，林柏宏，林鹏，乔杉，潘长江，苑琼丹，luu brothers，姜嫄",
        "108分钟",
        "2019年2月5日"
    ],
    "para": "《神探蒲松龄》是由严嘉执导，刘晓光监制的古装奇幻喜剧片，由成龙、阮经天、钟楚曦、林柏宏领衔主演，林鹏、乔杉、潘长江、苑琼丹、luu brothers、姜嫄联合主演，于2019年2月5日在中国内地上映 。该片讲述了一代文豪蒲松龄执阴阳判化身神探，与捕快严飞联手追踪少女失踪案，从而牵扯出一段旷世奇恋的故事 。一代文豪蒲松龄（成龙饰）执阴阳判化身神探，与捕快严飞剧照(16张)（林柏宏饰）联手追踪金华镇少女失踪案。之后，蒲松龄带领“猪狮虎”、“屁屁”、“忘忧”、“千手”等一众小妖深入案情，在找寻真相的过程中，牵扯出一段旷世奇恋。原来，燕赤霞（阮经天饰）的前世是一只蛇妖，偶然机会下与还是人类的聂小倩（钟楚曦饰）相识，他化名宁采臣躲在小倩的影子里。为了给宁采臣一个人类的真身，聂小倩用自己的影子和妖丹交换，于是宁采臣成了江湖侠士燕赤霞，而她却成了吸人灵魂的妖。但是燕赤霞一心想取出妖丹让小倩重新为人，小倩却不忍心让燕赤霞受苦而选择继续当妖，宁采臣和聂小倩两人之间仍有一段宿缘未了[2-3] 。（演职员表来源 ）角色介绍来自 、 、 、 成龙不仅日常分享美食给片场工作人员，还扫地除尘从不闲着，肩扛手提整理道具 。钟楚曦身穿80公斤的戏服，脚踩22厘米的高跟鞋，在练习“聂小倩”的舞蹈动作时不慎摔倒受伤，但她还是坚持上阵并且单手给自己化妆 。前期宣传2018年1月17日，片方曝光概念海报 ；3月26日，该片公布档期，宣布于2019年大年初一上映 ；10月25日，发布“一探奇境”版海报与三张剧照 ；12月5日，发布“初入奇境”版预告及一组人物海报 ；12月12日，发布成龙“大哥大”人物特辑 ；12月19日，发布阮经天“情定天”人物特辑及一组剧照 ；12月27日，发布“钟情你”钟楚曦人物特辑与“红妆倩影”海报 。2019年1月10日，发布全阵容海报 ；1月22日，发布了终极预告 ；2月10日，发布主演钟楚曦的幕后花絮特辑 。主创公司中青新影文化传媒（北京）有限公司长影集团有限责任公司上海千旗影业有限公司铁皮屋（北京）文化传播有限公司北京华录新媒信息技术有限公司耳东影业（北京）有限公司恒大影视文化有限公司深圳市金海岸影业有限公司北京龙世文化集团有限公司深圳楷魔视觉工场数字科技有限公司喀什安聿视嘉影视科技有限公司新本源文化发展（北京）有限公司爱奇艺影业（北京）有限公司北京耀莱影视文化传媒有限公司金海岸影视基地有限公司爱奇艺影业（北京）有限公司爱奇艺影业（上海）有限公司北京耀影电影发行有限公司上海电影股份有限公司影视发行分公司珠江影业传媒股份有限公司　以上来自 《神探蒲松龄》打出了“成龙主演”的招牌，却没能延续他一直以来良好的观众缘。该片讲述蒲松龄与其笔下人物的故事，但改编较失水准，有点像是“《倩女幽魂》版《捉妖记》”。有观众认为该片剧情混乱，爱情线难以动人，另一方面奇幻部分也被观众质疑“小妖们设计丑陋”、“和故事两层皮”（《北京晚报》评） 。《神探蒲松龄》整体就是一个奇幻故事下的爱情电影，它根本不是合家欢，而是“人妖恋”。主演成龙则像是一个游走的配角，除了画面、特效，影片就没有其它看点，而且该片不尊重历史，滥套《聊斋志异》和《倩女幽魂》两个大IP。不仅如此，影片的脉络松散，剧情不连贯。比如：捕快办案那一段，正在猜测下一步该怎么办呢。忽然紧张的气氛没了，话题切换成了猪妖与驴的爱情。此外，影片唯一的卖点搞笑也只是尬笑而已（《扬子晚报》评） 。"
}