{
    "names": [
        "中文名",
        "外文名",
        "定    义",
        "标准名称",
        "证实时间"
    ],
    "values": [
        "第六感",
        "ESP",
        "一种与直觉类似的能力",
        "",
        "超感官知觉",
        "",
        "2019-03-19"
    ],
    "para": "第六感是标准名称“超感官知觉”（英文简称ESP）的俗称，又称“心觉”，此能力能透过正常感官之外的管道接收讯息，能预知将要发生的事情，与当事人之前的经验累积所得的推断无关。普通人的感官（五感）包括眼（视觉）、耳（听觉）、鼻（嗅觉）、舌（味觉）、肌肤（触觉）或是其它现今科学熟悉的感官。由于感官的定义很模糊，故“超感官”的定义也很模糊，可通常认为“超感官”是指现今科学还不熟悉的讯息，这些能力与现代研究的神通有相似之处。2019年3月19日，加州理工学院的团队发表研究，证实人脑能感应到磁场，会对磁场变化作出强烈反应，这是人类“第六感”磁感首次被证实。研究表明，受试者只有在实验磁场和环境磁场方向一致时大脑才会作出反应。 真实的第六感其实是常人的感官天生功能。每个人都与生俱来具有第六感！所谓的第六感，即是人类除了听觉、视觉、嗅觉、触觉、味觉外的第六感“心觉”，其与直觉相似，其也指机体觉，详见：第六感觉。第六感对于人类来说还属于比较陌生的认知领域，对于第六感的训练更是闻之甚少。人们所知道的世界上对于第六感训练比较成功的当属日本忍者，可其具体训练方式、方法以及内容因各种原因无从考究。它是指人类通过五觉的刺激，反应给大脑某个未知细胞或器官所体现出来一种预知推断的心理感觉，其也指机体觉，详见：第六感觉。它可以说是意识的感觉或存在的感觉，如果一个人没有心觉就不会有存在感，我们以前所说第六感预知推断是最高层次的感觉，可其后还有第七感（佛教叫末那识），第八感：宇宙意识、集体意识（佛教叫阿赖耶识，包含万事万物诞生以来所有业力、缘法），或者是人类还有未知的第九感！《第六感》海报现代心理学将研究重点放到了意识的深层，由此对于意识的活动，分析为意识和潜意识。在心理学上，潜意识与意识定义方法不同，意识有明确的内涵，而潜意识则是一个集合的笼统界定，不能意识到的意识统统称为潜意识。由此可知，第六感属于潜意识。什么是第六感？一般认为，“第六感”这个词与“直觉（intuition）”大致吻合，描述直觉不只是“第六感（thesixthsense）”这个词，其他还有：预感（hunch）、灵感（inspiration）、洞察力（insight）、内在的声音（innervoice）或预兆（foreboding）。一般认为，使用“直觉”和“第六感”更能代表现代心理学对这个问题的解释。直觉是指没有使用五官反射作用的感觉，而“第六感”和“潜意识”这个词在定义方法上是相同的，它们是一个集合的排除法的界定。西方心理学家认为，意识是通过五种感官：听觉、视觉、味觉、嗅觉和触觉来接收外在的刺激，然后整理分析，最后确实认识。而潜意识会接受到更多由意识层面所遗漏的东西，它们不是透过语言或逻辑推理而得。这些讯息经年累月的储存在脑里，是我们不曾察觉的。当它们浮现到意识层面、成为一种可辨认的感觉时，就是我们所说的“直觉”、“第六感”。也就是说，第六感是潜意识的漂浮物，并且是可以能过意识辨认的漂浮物。现代心理学所说的第六感究竟属于什么性质的东西。站在佛教的观点也有许多看法。南怀谨先生认为它就是第六识而已：“现代心理学有一个很好的名称叫‘第六感’，实际上也不过是唯识学第六意识的一部分的作用，西方心理学将之抽出谓之‘第六感’。”（《宗镜录略讲》）。“在特别心理学的范围，有时提到‘灵感’、‘第六感’等的名词。严格说，那也都是‘意识’的一种特别功能而已。”南先生认为第六感是独影意识，即是第六意识的一个功能的显现。”“唯识学把‘第六意识’的这种潜在功能，命名为‘独影意识’，又叫做‘独头意识’。这种‘独影意识’的作用，可以脱离‘前五识’而单独活动。它活动的最显著的范围，归纳起来有三种情况： ”（《道家、密宗与东方神秘学》）这里所涉及到的问题比较复杂。站在现代心理学的角度讲，第六感肯定不是意识范畴内的事物，它属于潜意识里的。问题是，潜意识是否就是佛教里的第六识，或者说，潜意识是否不仅与佛教的第六识有关，也有第八识描述的内容。只有把这个问题搞清，我们才可以更好地理解第六感。在佛教，把一切事物分为心法，心所法、色法，心不相应法及无为法五种。心法就是“心识”；心所法就是心法的作用、动功；色法是指根尘；心不相应法，它是指在法界中与心作用没有直接关系的部分。无为法就是指心的真理性。总的来说，佛法认为万法唯心，一切唯识。因此总的说来，第六识也说，第七识也好，乃至第八识，都是一体的心识。五位中心法是根本，除了预知推断或机体觉外，佛法重点在于通过修炼达到“心识”不受五尘传递而干扰，心中不为所动，最终做到六根清净的目的。心识的作用过程心识的基本作用过程是这样：根尘与第八识中的种子互动，第六识对于外境进行分别，第七识不仅分别，而且执持于它，在这个过程中取第八识中的材料，与第六识一同加工，使之成为人们眼中的“事物”。根本上讲，这三种识是一个心识的不同功用的显现。它本质就是法界。第六识的功用是了别，因此显而易见，说第六感就是第六识，这比较牵强。而且，第六识的独头作用是依于自己的分别的习性而自作意的独立分别的过程，它是有审思性的，不过不依外在的根尘而已。因此，它显然也与第六感中讲的潜意识中漂浮出来的被意识所意识到的东西不同。因此，我们不能说第六感就是意识。根本上讲，第八识就是世界的全部。站在这个意义上来说，现代心理学所说的不为意识所意识的事物，它自然属于第八识中。现代心理学所说的潜意识是对立于物质世界的，它是心理的集合，不是法界论域里的概念。因此就名言的表意而言，它不是第八识。之所以要谈这个问题是由于要涉及第八识变现的问题。这个变现与第六感有关系。一切有有漏事物熏习成种子，这个种子藏在第八识中。同时呢，第七识执持第八识为“自我”，根据这个种子生出种种现行。所说的种子，就是可以生果的功能。在这个过程中，现行的事物，有两种原因最终成果。一种是业力，一种是定力。潜意识的漂浮物，有时是定力，有时是业力。也就是说，第六感有时是定力的结果，有时是业力的结果。由业力可变现的是自地物质世界以及身体；由定力，则可变现他界的他地的物质世界与身体以及声、光等物质现象。第六感是一种对潜意识的漂浮物觉知，人在某种业力中或在某种止定的境界中，可以感知与第八识种子相关的事物。但是，显而易见，第六感所感知的，一般是断断续续的，它没有稳定性，这是由于绝大多数的第六感不是在深度禅定中所得到的感知。在现代心理学中，最深入潜意识研究的是精神分析理论。众所周知，精神分析领域有三个代表人物，第一个当然是弗洛伊德，他是精神分析的主帜；另外两个是个体心理学的代表作家阿德勒和分析心理学的代表作家荣格。在这三家中，对于潜意识分析最为成熟的是荣格（Jung）。荣格所创立的分析心理学目前为止是微观心理学中最为令人激动的学说之一，是许多心理学家中走得最深的一个。在荣格的著作中，潜意识称为无意识。他说：“意识这一心灵现象是具有某种狭隘的性质。在给定的某一时刻，它只能包容很少同时并存的内容，余下的一切便是无意识。只是通过意识的连续运动，我们才对意识世界获得一种行进感、获得一种一般的理解或感知。我们决不可能获得整个的意象，因为我们的意识太狭窄；我们只能窥到存在发出的闪光。”“意识完全是对外部世界的知觉和定位的产物。”（《分析心理学的理论与实践》）。荣格特别强调用直觉来发现无意识，他在自己的医学实践中也常常如此行事。荣格认为，无意识就是一个巨大的历史仓库。如果从这一点讲，第六感本身，也是自己心灵世界的内容。那么无意识是如何漂浮到意识中来的呢？对此，荣格也没有给出一个准确的描述。不过我们从这一段话中似乎可以看出点什么：“无意识过程不是直接被领悟到的；它们只是在其产物中显现出来，根据这些产品的特殊性质，我们设想在它们背后一定还隐匿着某种东西。”（《同上》）。在这里，他用了“产物”这个词，我觉得这个特别重要。它说明荣格认为，从潜意识中漂浮出来的第六感是无意识运作出来的。而无意识是的运作，或者说一切心灵的事物的运作，乃至法界的一切，都是心识的变现，因此，第六感也是源出于第八识。我们对于第八识的理解，要尽量从“含藏”和“功用”两个角度进行。它们不是实在体，它们是个过程，是象瀑布一样的过程，它们即是一个事物或多个事物，它们又不是这个事物或多个事物。第六感所知的事物，其实全出于我们的所说的“心”，自然，这个“心”不仅仅是意识，不仅仅是第六识，或者说它本质上不是意识。我们日常“分析”的习惯在荣格那里评价也并不高。而且，他认为西方是长于分析，这正是西方人的一个弱点。他甚至说哲学家根本不知道思维是什么东西。他说，“不能再继续奉行那种忽视无意识和心灵学存在的任何一种传统心理学的观念了。”（《未发现的自我》）有一次，有个医生对荣格的观点和方法产生疑问，请荣格说清楚自己的直觉是怎么回事儿。荣格非常坦率地说，自己没有方法描述这件事，对于病人的了知，很多时候就是直觉。从他的著作中，我们也感到他可能认为中国的“道”与无意识有关。他说：中国人认识事物与西方人不同，比如在街上，许多人在走，中国人要认识的是：这街上许多人“意味”着什么，也就是这“许多人”的整体是什么意思；而西方人则分析：这些人从哪里来，他们要做什么事情，他们都是些什么人？荣格认为深入认识无意识需要学习中国的“道”，据说他自己也曾亲身闭关修习。甚至有人专门研究他的观点与西藏密教的关系。他的关于“原型”，关于“无意识”的许多观点，确实与佛教的许多修学方法有相通的地方。不过他说，他的心理学只是理解人的心灵的一种观点。仅是一种观点而已，他同情宗教但不认为自己的观点是宗教。具有分析能力的，在佛教的学说里，主要是第六识。而无意识不属于分析这个范畴，因此无意识是除第六识外的集合。从这一点也可以肯定，第六感它肯定与第八识有直接的联系。现代心理学上所说的第六感是凡夫的觉知。为什么这样说呢，第六感没有稳定性，人在放松的时候，进入一种相对无碍的境界时，有时潜意识的漂浮物便会呈现出来。或者，我们对一事物专注到一定程度，这种凡夫的禅定也会使们得到第六感，前者就是业力，后者就是定力。一般意义上的神通是禅定修习的结果。而在佛教里，禅定与智慧是不分开修习的，或者说，定慧的成就必须是共同的。如果仅有禅定的成就根本不是佛教修行者。佛法的要点在于智慧，而所谓智慧，就是空性见。所以，我们会知道有这样一种情况，在证得寂灭的阿罗汉果中，分成二种，一种是有神通的，一种是无神通的。佛在世时，有一个证得阿罗汉果的比丘尼被强人污辱，她没有神通，对此无可奈何；这时同样证得阿罗汉果的莲色尼则依神通了知此事，用神通飞入其前把她救出来。而在大乘法中，真正具足佛教意义上神通是则必是证得三三昧的菩萨。在实践中，没有神通的解脱者总是一种特例。根据佛经里的描述，大多数阿罗汉都具足神通。也就是说，空相与神通同时具足。佛经里记载这样一件事，梵天对自己的所处的境界非常自满，他看到在这个境界中只有自己，便认为自己得到了永恒的光明与快乐。这时佛陀入于三昧，身形消失而入梵天，升入梵天顶上的虚空中，表示佛法高于梵天。这时大迦叶、目连等尊者用净天眼观察到这件事情，也身形没失，入梵天顶上。这时梵天才知道自己所证境界并不是最高的。他问目连尊者，是不是佛弟子中很多人都有这个能力啊。目连尊者说，其他声闻弟子，也都有这样的神通的，并说：“得尽诸漏知他心，能现神变化群生。”在佛教而言，真正的“第六感”，是诸漏断尽，这个成就自然不是断断续续的，而且对于这个“第六感”，是没有执着的。相较而言，凡夫的第六感，是没有什么意义的。它与解脱道没有什么关系。“感”，也可以称为感通。通就是无碍。真正无碍自然是断灭一切有漏法的。凡夫偶得的神通或通过某些禅定所得神通，它并不是真的通。第六感究竟属于何种性质，并不在于第六感本身，而在于它与我们智慧的关系。1曾经做过一些梦，梦境果然真的发生了。2曾经到过一个新地方，发现那里的景物都是熟悉的，但从前未涉足过此地。3在别人正要开口说话之前，常知道他要说什么。4常会有很正确的预感。5有时身体会有奇异的感觉，例如皮肤或体内器官的刺痛或有蚂蚁爬的感觉。6在电话铃响之前，能预知它就要响。7曾经想到一个很久未见的人，果然在两天内就与他相遇了。8曾经想到一些生理反应，如窒息感，全身乏力等，不久就发生了灾祸。9曾经做过一些色彩缤纷的梦。10曾听见一些无法解释的声音。11能感觉到别人在后面看着我，独处时候后面老是有人在边上。注：眼睛看不见这个人的。12能感觉到不远处的地上会有钱。13乌鸦嘴、乌鸦心，说啥中啥，想啥来啥。14感觉有另一个自己的存在。关于人的第六感科学状态第六感是除去人体感官之外的潜意识自我预知状态，其标准名称“超感官知觉”（英文简称ESP）。这种超感官知觉存在一定的预言结果，可根据事物将要发生之前来做出预先的事务安排。还有一些人认为世界上可能还存在另一种超自然能力，此能力，可透过正常感官之外的感觉将讯息传入大脑，它能预知将来所要发生的事情。我们普通人的感官包括：眼（视觉）、耳（听觉）、鼻（嗅觉）、舌（味觉）、身体（触觉）。另外，人体的超感觉意识就是现代科学中所称的脑电波信息辐射与接收过程。宇宙空间存在不同形式的物质射线，都会对人的大脑构成潜意识的思维影响。自然界空气的流动、温度和湿度以及气候的变化，都会对人体产生直觉性影响。人的第六感是在一种不同形态下构成的的猜测感知，预言与感知构成了人类宗教文化的“预感”经典理论。比如：神仙的无所不能，能够预知天下人间一切事物的发展演变。我们人类还不能把潜意识的第六感引申为迷信的封建思想，它是人们对事物演变结果的不同判断和猜测，也是对未来事物变化的结局做出了提前的判断。人的第六感思维意识，来自于人的大脑神经元细胞网络。当自然界的某些事物对人体造成了一定的影响因素时，其心态就会产生一种烦躁不安的感觉，而这种感觉往往就会让人预感到有一种不祥之兆或不安于现状的心理作用。人的第六感包括如下几点：1梦幻与现实的事态关系。2陌生的地方，熟悉的景色，类似于在哪里见过。3对人或物所产生的行动状态提前的预知。4常会发生正确的预感事态。5由人体的不同感觉征兆 ，而产生的预感结果。6事物在发生之前，就能够预知事物演变的最终答案。7由事物的变化状态就能够知道事物的最终结局。8根据人体的不同反应程度，就可预知到未来的事态变化。9曾经看到过，听到过。10感觉到身后好像总是有人在追赶自己。人的第六感，其实就是大脑对事物的发展结果产生一种提前的判定方式，预感到了，猜测到了。人的第六感是建立在一种神秘的烦躁不安心态之下的，心里面好像总是有什么事似地，感觉到要有什么不祥之兆出现似的。预感着天快要下雨，预感到天将要下雪了等等。梦中的预感会以梦幻的形式出现，而日常清醒状态下的预感，则是人的一种极强的心理思维反应延伸。预言：对事物的结局在没有出现之前，就给以提前的定论。预测：根据事物的发展过程，会出现人们预想不到的变故给以提前的不定性告知，使其加以防备。如，天气预报，天气预测。预感：不存在任何事物的相关性，是通过一种潜意识的思维状态，对还未发生的事物形成一种遐想和捕风捉影的预言感受方式。人的第六感觉，在我国的民间，已是家喻户晓的事情了。一般来说，人的第六感来自于对亲人的粒子纠缠作用，只有自己的亲人才会形成相互的心理感应。从物理学的角度来看，将两个相同物质的粒子分开放并置于相隔很远的距离，当你一旦触动或激发一端的粒子时，则另一端的粒子就会产生联动的状态响应。这就是粒子的纠缠作用，也称其为玄论的玄乎其神的微妙变化状态。如果是这样说，那么亲人之间就会存在一种相同的基因条件，在特殊的情况下，人体的基因粒子就会产生相关的联动形态。人体基因粒子，也就是人体基因细胞中的最小粒子结构。这只是一种假设，只要具备相同基因的人体，他们就会产生亲人间的第六感状态。玄论和粒子纠缠理论是人们谈论的热门话题，用以解释微观世界和五维时空的微观物理现象。第六感的特征：人的心态超出常规，心里总是想着是否将要发生什么事似的，心中忐忑不安的难以静下心来。有时，嘴里还在不停的嘀咕着什么，心里感觉到非常的烦闷。如果在睡眠中，出现离奇的梦幻，也很有可能会发生梦中与亲人的基因粒子的联动作用，从而构成对事物的提前预知感应，这也是人类生命信息码之间的传递过程。关于第六感的问题，我们还会不断的去探讨这里面的玄机和奥秘。现代物理学的主要研究方向是微观世界中的物质变化，来寻找宇宙大爆炸瞬间的物质演变过程依据，用以破解多维空间中的物质形态。我们的生存空间是处于在四维时空中，多维空间对于我们人类来说是难以想象的神秘空间。科学家在一次粒子的碰撞试验中，发现少了一个粒子，不知飞到哪里去了，怀疑是否飘移到了四维空间去了。这个事情发表在外国的自然科学杂志上，随却引起了很大的轰动效应，认定宇宙空间的多维性。在现代科学发展突飞猛进的时代，五维时空象征着我们的神话世界，是否真的存在像那童话般的天堂圣地吗？直到现在，我们的科学家也没有找到确凿的证据。然而，只有神学家断定了神的存在，并居住于神光普照的辉煌圣地。五维时空究竟是一个什么样子的空间？然而，仅仅对于我们人类来说，真是无法想象得到的神秘所在。在上述中我们也谈论到了关于多维空间的问题，在这里也就不再详细的叙述了。人的第六感，是否与五维时空存在着什么相互的作用关系呢？我们为什么要这样的说，因为我们的人类是生存在三维空间的物质体，而对于四维空间中的物理模型真是难一想象出那是一种什么状态，如果我们在四维空间的基础上再加上一维时间也就是五维时空，那么这五维时空中的物质究竟是一种什么样子的物质结构呢？然而我们人类一直到目前为止，也仍然的不能够判定出物质的变化和运动形态。随着人类科技的不断发展，我估计会在不远的将来，我们人类肯定能够发现五维时空的物质变化规律。人的第六感与身体的感觉、猜测、预言、预测是完全不同的潜意识概念。人的第六感是来自于自己大脑对一种将要或未发生的事物有着潜意识的虚拟感受（预先感受到）状态，事情还没有发生我已经就感受到八九不离十了，这件事准会发生的。假设：关于人的第六感，我们已经讨论过了，我想谈论一下有关人类在睡眠过程中所出现的第六感觉状态。这又是一个关于人类第六感的真实梦幻。一天的夜里，这位同志做了一个非常奇怪的梦：“在他所管辖的矿区职工宿舍前面，出现了一起不愉快的事情。不知是谁在自来水的池子里面倒进了一马桶的人粪尿？使人憾觉到非常的恶心。”一觉醒来之后并没有在意昨天晚上的梦中情景，可其心里面却依然存在有一种不详的预感。起床后，他洗漱完毕就提前的赶到了矿区的办公室。刚刚一进门，就碰到了一位前来反映问题的职工：“场长你好！在昨天的夜里，不知是谁毫不顾及大家的利益将屎盆子倒在了宿舍门前，同时还在路边拉了一泡屎。” 他沉思了一会说：“知道了，过会我让清洁工打扫一下也就是了。” 真奇怪了？这与昨天夜里的梦幻咋就这样的巧合呢？这是否与昨天矿区出现的夫妻吵架问题存在相关性呢？在睡觉前还总是不放心矿区的管理工作，恐怕出现什么不测的事件。由于这种不安定的心态存在，也就导致了这一经过改装后的离奇梦幻，可事情也太巧合了呀！而在梦里出现的人粪尿虚拟时空景象又与第二天的实际情况相符合，这未免太神奇了吧！这是人的第六感吗？倒屎尿的人是否与场长存在着一种信息的沟通状态呢？是否是一种仇视的敌意脑电波辐射成因呢？从而使这位场长在夜里无意识的接收到了这一磁波信息的传递而产生了第六感的梦幻觉，并提前的预知到了这一不愉快的事情发生，然而这也只是一种对人的第六感虚拟的推测状态吧！当人进入到一种较特殊的状态下之时，大脑的思维意识微波磁场辐射强度就会升高，可形成空间电磁波场的传递并与其他人体大脑微波产生共振效应和干扰，我们称这种人体微波辐射状态，就是人类的预感（第六感）信息传递。其实，人的第六感也不是什么很神秘的东西，而人在梦中的第六感也就是一种在睡眠状态下通过梦幻景象而表现出先知先觉的虚拟事态。这种事态，有可能会与第二天或者今后的事物有着相互的发展过程关系。梦中的虚拟镜像是通过大脑平常所存储的信息进行加工处理，然后再与神经元细胞最小粒子间的纠缠感觉（第六感）磁波信息合成并形成新的梦幻情节。人类的第六感觉是一件非常神秘的事情，在远隔千里之遥的亲人之间会形成一种无形的预感状态。而我们今天的人类，不得不去寻找这其中的关系缘由，现代科学的量子纠缠理论是否能够解释这一数千年来的神秘现象，我们是不得而知的一种超自然成因。在我们的自然社会中还有很多的无法给予解释的自然现象，比如，人与魂、鬼魂托梦、鬼魂附体、以及还有诸多的宗教界与科学界之间的未知因素。在民间所出现的那些人体特异功能、气功、算命、梦幻预言等等，不知又是一种什么样子的物质纠缠结果，我们只能顺其自然的发展延续下去，等待科学的新开端，再来探求这神秘般的人类第六感国度。人的第六感国外把人的意念力或精神感应称为人的第六感觉，又称超感觉力（英文简写成ESP）。我们来看一下以下的事例。 美国新泽西州一个广告公司职员基尔·依古鲁斯，让别人用皮革眼罩把他眼睛蒙上，他全凭精神感应，骑着自行车在交通拥挤的大街上行走了15公里，没有碰到任何障碍物。 事后，依古鲁斯说，他完成这一测验的秘密，是他接收了后面跟着的3个人发出的“决念波”。 在美国斯坦福研究所受测验的ESP人斯万（当时43岁）， 据说他能透视世界各地，准确度为90%，他用透视力画出美国在印度洋迪戈加西亚岛上的秘密基地，竟比侦察卫星拍摄的照片还准确。他还正确无误地判断出了美国国内奈基导弹基地的位置，使军方目瞪口呆。瑞士一个经营婴儿车工厂的女老板克罗其尔德·纳基琳夫人经常利用自己的特异功能协助警方破案，有一个聋哑少年阿尔别尔·巴琳（14岁）失踪了。女老板在地图上指着一处警察已经搜索过的地方说：“孩子一定在这里”。搜索队再次出动，终于在那里发现了被岩石挟住腿不能动弹的少年。有一对年轻夫妇的钱被偷了，盗贼把钱藏在地下室的锅炉里，也被她透视出来了。她说她的右手似乎能起到天线的作用，而她好像能感受到某种特殊的波。巴克贝大学物理学教授约翰·汉斯丁顿对英国一个15岁女孩朱丽·诺尔芝进行了运用意念力的测验，封在玻璃管内的细铜棒，她只要用手摸一下管口，就会使它弯至6度。 将金属钩与电子测力仪的导线连接，当她把意念力集中在钩上时，仪器的指针会激烈摆动。将两根麦杆交叉成十字形，放在玻璃瓶中，从上面把瓶子蒙上，她用了5分钟的意念力， 使麦杆转动60度。丹麦大学生、 17岁的列娜-夫斯在哥本哈根大学的权威物理研究所奥尔斯丁接受了严格的ESP测验。 她用手摸一下螺栓，螺栓就弯成了45度。把钉子装进玻璃瓶中，她在外面摸瓶子，钉子也能弯曲10度。她拿着温度计的背面，温度指示会自动上升9度。 她眼睛注视磁针或时针，那指针就会激烈摆动。从1975年6月到1978年，每隔两个月她都要接受一次测验，每一次都成功。这使研究所的美国学者理查德-马达克博士十分吃惊。日本电视台曾播放过秋田市川尻小学5年级学生镰田麻美的表演， 她能像变魔术那样使戴在自己头上的帽子变软，使放在桌上的发夹和铁丝全骨架棉布娃娃的手脚任意弯曲和伸直，她用意念力，能使大部分开启的罐头盖自动张成40度。 80年代，美苏等大国费了数百万美元研究企图用纯意念力从事间谍活动和战争的方法。美国国家宇航局在美国第一流智囊团斯坦福研究所投入800万美元预算，借以研究用ESP事先查知航天器的故障。美国陆军导弹研究开发司令部也拿出300万美元，用以研究发现生命体的“奥拉”（一种生命能）所用的基利安摄影术。基利安摄影术是苏联的谢苗昂-基利安和瓦莲金-基利安夫妇发明的，它是利用高压高频电流代替光的一种摄影方法。如今，有关这些神奇特异功能的报道与日俱增，真伪莫辨。30年前，美国曾以心理学家（90%为大学教授）为对象进行调查， 调查他们对ESP的看法。当时认为肯定有和可能有的人数加起来仅占调查人数的17%。然而，70年代末美国纽约州立大学的心理学家马伦·瓦库纳博士对全美主要大学2400名教授的调查结果表明：肯定ESP的占16．3%，认为大概存在的有49．3%，大概不存在的占19．4%， 而根本就不承认的仅占10．9%，也就是说，美国大学教授中一半以上的人是相信第六感觉——ESP实际存在的-这就是第六感。"
}