{
    "names": [
        "中文名",
        "外文名",
        "其它译名",
        "出品公司",
        "发行公司",
        "制片地区",
        "制片成本",
        "导    演",
        "编    剧",
        "制片人",
        "类    型",
        "主    演",
        "片    长",
        "上映时间",
        "分    级",
        "对白语言",
        "色    彩",
        "imdb编码",
        "主要奖项"
    ],
    "values": [
        "神偷奶爸",
        "Despicable Me",
        "卑鄙的我",
        "环球影片公司",
        "环球影片公司",
        "美国",
        "$69,000,000",
        "克里斯·雷诺德，皮埃尔·科芬",
        "申科·保罗、肯·达里奥",
        "约翰·柯恩  ",
        "喜剧",
        "史蒂夫·卡瑞尔，杰森·赛格尔",
        "95分钟",
        "2010年6月27日（美国）",
        "美国PG",
        "英语",
        "彩色",
        "tt1323594",
        "第68届美国金球奖最佳长动画提名"
    ],
    "para": "《神偷奶爸》是由环球影业及Illumination娱乐公司制作，克里斯·雷诺德和皮埃尔·科芬执导，史蒂夫·卡瑞尔、杰森·赛格尔、拉塞尔·布兰德、朱莉·安德鲁斯等人配音的喜剧3D动画片，于2010年6月27日在美国上映。该片讲述公格鲁策划了一出完美的计划，图谋把月亮偷到手，却不料盗取月亮的收缩射线枪被新贼维克托抢走。为了夺回收缩射线枪，格鲁决定领养三位孤儿，利用她们进入维克托戒备森严的城堡兜售饼干的机会实施偷盗的故事 。剧照图册(10张)一直以来，自诩为全世界最让人胆战心惊的超级混蛋的格鲁（史蒂夫·卡瑞尔配音），始终觉得没有人可以阻挡他充满着邪恶趣味的前进脚步，可是当他与3个小女孩的生命有所交集之后，他很快就意识到，自己即将面对的是有史以来最艰难的挑战。 在一个被白色的尖桩篱笆和茂盛的玫瑰花丛所包围的看似快乐祥和的郊外社区里，坐落着一座全黑色的大房子，周围则是死气沉沉且略显呆板的绿色草坪。周遭邻居所不知道的是，在这座房子的下面，有一个非常隐蔽的巨大的藏匿之处，里面竟然驻扎着一支用心极度险恶的小矮人军队，而他们的头头格鲁则正在计划整个人类历史上最疯狂的抢劫案——没错，他打算偷走月亮。 不管是在什么样的环境下，格鲁天生似乎就只对做一些不道德的坏事感兴趣，简直是越堕落越快乐……除此之外，他背后还有一个可怕的军械库的支持和武装，最擅长的就是发射缩小光线和冷冻光线。格鲁已经做好了最先进的战斗准备，无论是地面还是空中作业，他都有办法应付——他已经想好了，他会毫不犹豫地清除掉任何挡在自己前进路线上的人，不达目的誓不罢休。直到有一天，他遇到了3个来自于孤儿院的小女孩，并与她们共同结成的强大意志力发生了激烈的碰撞 。[以上信息来源于 ][以上信息来源于 、 ]该片由照明娱乐公司制作，这也是他们的第一部3D作品。片中一段格鲁现身于太空服的场景是有意向迈克尔·贝导演，布鲁斯·威利斯主演的《绝世天劫》（1998）致敬 。 创作背景制作方照明娱乐公司的总裁克里斯托弗·麦雷丹德瑞表示，很多故事总是在善与恶之间划上了一条明确的分界线。他与儿子一起看了许多这类电影后，他发现离开剧场时，反面角色常常是观众喜欢的，所以，克里斯托弗·麦雷丹德瑞决定做一部电影。关于片中角色和风格的形成，克里斯托弗·麦雷丹德瑞自述是受到了如“007系列”等影片的影响，格鲁的雏形就是一个经典的“007系列”中的反面角色形象。为了更好的塑造格鲁的心理特性，两位导演又从彼得·塞勒斯和罗温·艾金森的角色中汲取了营养，最终塑造出了格鲁这个角色 。上映日期 　该片没有值得轻视之处，但也没有多少难忘之处。它可爱的要命，可爱也许到不了“信息叙事”的高度，但是如果运用得当的话还是很有娱乐性，几乎达到超越皮克斯作品的水平了。该片带给观众意外惊喜的是，它不止是一部热情洋溢的儿童影片，还带给观众难以置信的温暖，更不用说视觉上的愉悦享受了。（《纽约时报》、《纽约每日新闻》、腾讯网、《环球邮报》、《华盛顿邮报》评） 该片的故事很有创意，也很简单，情节生动有趣，但不复杂。情节一路发展看似顺理成章，但细究起来，其间最具决定性的因素却是三个孩子如何让一个恶棍分心，让他发现有比偷月作恶更有意思的事情，让隐藏在恶贯满盈的外表之下的那颗敏感易碎的心，一点点裸露出来，一点点变轻柔、变强大，直至彻底蜕变。这种合情合理的变化，只能依赖一连串看似微不足道、荒诞却又合理的、触及人物灵魂的精彩细节以及这些细节构成的冲突与逆转来完成。（《动画艺术鉴赏》评） "
}