{
    "names": [
        "中文名",
        "原版名称",
        "其他名称",
        "动画制作",
        "集    数",
        "类    型",
        "地    区",
        "原    作",
        "导    演",
        "编    剧",
        "剧    本",
        "角色设计",
        "作画监督",
        "音    乐",
        "主要配音",
        "首播电视台",
        "其他电视台",
        "发行时间"
    ],
    "values": [
        "甲贺忍法帖",
        "バジリスク",
        " Basilisk",
        "",
        "GONZO",
        "",
        "24",
        "忍者",
        "日本",
        "",
        "山田风太郎",
        " 《せがわまさき》（/",
        "讲谈社",
        "刊）",
        "木崎文智",
        "山田靖智，冈田麿里",
        "むとうやすゆき",
        "千叶道徳",
        "池田繁美，饭岛孝枝",
        "中川孝",
        "",
        "鸟海浩辅",
        "，",
        "京田尚子",
        "，",
        "水树奈々",
        "，",
        "鱼建",
        "",
        "日本多家电视台",
        "TVB，台湾卫视中文台",
        "2005年4月－2005年9月"
    ],
    "para": "《甲贺忍法帖》改编自日本作家山田风太郎的同名小说。是一部由日本动画公司GONZO制作的电视动画，共24集，于2005年4月开始播出。动画中的故事发生在庆长十九年（1614年），伊贺与甲贺两族忍者各代表德川幕府大将军德川家康的孙子竹千代与国千代相互厮杀，来决定三代将军的人选。而这两族忍者，分别为甲贺卍谷众和伊贺锷隐组，战斗在这二十名忍者间展开。动画截图(17张)庆长19年，73岁高龄的德川家康为了第三代将军继承人人选的问题而烦恼。是愚笨的哥哥竹千代，还是天资聪慧的弟弟国千代。在这乱世里第三代将军的继承问题落到了两大忍术宗家－－甲贺流和伊贺流的身上。家康决定由两家各派出10名最优秀的忍者（真人电影版中为各5名），进行一场生死大对决，两派之中幸存下来的一方将得到千年的荣禄，并由其支持的一方继承人继承将军的名号。 甲贺弹正(2张)甲贺弹正甲贺首领，甲贺谷领导人。年轻时与幻相恋。但“不战之约”解除后，率先向当年的爱人下了杀手。忍术：体内隐藏的毒针小河边被幻的鹰骚扰，后被装死的幻用毒针刺穿胸膛。亲手杀死了当初的恋人，也许此刻心中的思恋并不严重，毕竟漫长的岁月可以冲淡一切，换句话说，对伊贺族的仇恨才是下手的唯一原因。幻(2张)幻伊贺首领。弹正当年的恋人。饲养一头鹰。　　忍术：全能。小河边与年轻时的恋人甲贺弹正回忆当初的美好恋情，怎奈氏族的仇恨终使两人分离。而面前所立的人却成为想取你性命的敌人。被甲贺弹正以毒针刺穿脖子。风侍将监(2张)风侍将监甲贺十人众之一树林明显就是一蜘蛛精，忍术为“网虫之术”，口吐具有超高粘度的浓痰，可以封住对手的一切行动。怎奈运气不佳，被伊贺四大高手围攻，却仍可以布出蛛网困住三人。被漏网的萤火以蝴蝶扰乱视线，再被蓑念鬼以毛发卷住镰刀命中头部形成致命伤，最后被萤火以匕首一刀刀刺死。地虫十兵卫(2张)地虫十兵卫甲贺十人众之一树林身残志坚的典型，没有四肢，而以腹部的众多鳞片为足，行走迅速。腹中藏有厉剑，可以用舌头卷住而出其不意的杀人。同时，还精通“占星之术”。同样欠缺运气，被三大高手追杀的时候，遇上了让其无法想象的人物－－药师寺天膳，被一分为二。鹈殿丈助(2张)鹈殿丈助甲贺十人众之一伊贺池塘胖子，皮肥肉厚，但是却有着敏捷的行动力，精通“膨胀之术”，奇特的肉袋术可以象气球一样的飘在空中，一般物理进攻对其亦无效，为人好色，且有些粗心大意，不过人还不坏。被临死的雨夜阵五郎偷袭，侵入体内而死。夜叉丸(2张)夜叉丸伊贺十人众之一道路挺帅气的少年，与萤火是一对。精通“纵绳之术”，手足上缠绕有用女人头发制作的黑绳，锋利，韧性十足，原本应该是实力很强角色，与风待将监一对一不分上下。只是年轻气盛，道行较浅，先被甲贺弹正盗走忍法帖，再被如月左卫门骗取情报，最后被霞刑部捏断喉咙。小豆蜡齐(2张)小豆蜡齐伊贺十人众之一伊贺盐仓长相奇怪的老头，细长的脑袋，精通“伸缩之术”，四肢均可伸长，加大攻击范围，后来醒悟到其实就是章鱼怪。为了查询甲贺忍众的忍术，向胡夷拷问。可是他未问胡夷的忍术，被胡夷吸干血液。胡夷(2张)胡夷甲贺十人众之一伊贺盐仓青春少女，身材健美，胸部硕大。精通“蚂蝗之术”，可以通过肌肤接触吸取对方血液。可惜被蓑念鬼抓回伊贺里，囚禁于盐仓中。以伤疲之身连续对阵小豆蜡齐、雨夜阵五郎、蓑念鬼，被蓑念鬼的毛发刺死。临死前，因乔装的哥哥如月左卫门不能讲话，只能通过手语说明一切，浑身血孔，凄惨绝伦，但仍念念不忘哥哥，并且以胜利者的姿态向哥哥诉说，自己打败了伊贺十人众之一。伊贺胧(2张)伊贺胧谦畏礼义人也！深爱弦之介。最终对决时不忍杀弦之介，表明心迹之后自戮。甲贺弦之介(2张)甲贺弦之介弹正之孙。甲贺继承人。与胧自小相爱。希望伊贺和甲贺可以和平共处。蓑念鬼(2张)蓑念鬼伊贺十人众之一旅馆比较恶的一个家伙，浑身长满体毛，两砣鼻毛最为引人注目。精通“纵发之术”，可以自由操作体毛，即可柔软如鞭，亦可坚挺如刺。为人好大喜功，不愿服从指挥。追杀甲贺弦之介，被室贺豹马的瞳术所破，全身被自己的毛发缠住，勒死。筑摩小四郎(2张)筑摩小四郎伊贺十人众之一麦田热血青年，追随药师寺天膳左右，手持两把镰刀，精通非常厉害的“镰鼬之术”。在伊贺里的时候被甲贺弦之介的瞳术反噬，成为瞎子。心中很喜欢伊贺胧，但是一直不敢表白，在胧处境危急的时候，也没有能站出来维护她，是一个感情失败的人。可是偏偏又获得了朱娟的芳心, 如月左卫门模仿朱娟的声音，而后阳炎以烈焰红唇毒杀小四郎，无声无息的死去。萤火(2张)萤火伊贺十人众之一独木桥平时是一个乖巧的小女生，精通“纵蝶之术”。对夜叉丸的感情极深，得悉夜叉丸死后，发誓要报仇。追杀甲贺弦之介时，负伤逃走。遇到易容为蓑念鬼的如月左卫门，通过手指的伤痕认出左卫门，但已经深陷被动境地，在发动忍术的同时生生被左卫门斩断双手，刺穿腹部，坠崖而死。雨夜阵五郎(2张)雨夜阵五郎伊贺十人众之一海船面容丑陋，精通“溶盐之术”，暗杀高手，但是，发动忍术后不能长时间变化，需要淡水解渴。遇到海水自身便会溶化。被霞刑部扔进海中。霞刑部(2张)霞刑部甲贺十人众之一海船力量型角色，天生怪力可以轻易扭断敌人的脖子，却精通“隐形之术”，自身可以隐遁在墙壁、地板中，杀人于无形。父亲被伊贺所杀，因而极度仇视伊贺忍众。被船上少年的痛失亲人而战意消沉，准备遁去，却遭朱娟的血雾缠身而无法遁形，被药师寺天膳刺死在木板中。室贺豹马(2张)室贺豹马甲贺十人众之一麦田天生目盲，但是为人冷静，身为甲贺弦之介的师傅兼舅舅，与其亦师亦友，具有将敌人杀意反施于人的无双忍法“反噬瞳术”。为保护甲贺弦之介，与眼盲的筑摩小四郎对决，被其旋风阵击中面门，人已死而身不倒。朱娟(2张)朱娟伊贺十人众之一小桥邻家大姐的亲人角色，温文尔雅，精通“血雾之术”，透过毛孔散发血雾，使敌人无法遁形，也可以将自己隐藏在血雾中。心中对筑摩小四郎充满爱恋，可是对方心中的人却不是她。在得悉小四郎被杀后，丧失警觉性，孤身犯险。如月左卫门易容成天膳，协助阳炎刺杀朱娟。如月左卫门(2张)如月左卫门甲贺十人众之一小桥原本是和蔼可亲的人，但是妹妹胡夷被伊贺残杀后，转变成为一个冷血的人，精通“易容之术和仿声之术”。通常以敌人最亲近的形象出现，用言语打击削弱敌人的战意，而后在给与敌人致命一击，让人遭受双份痛苦。在伪装成天膳后，却被真的天膳率杂兵包围，被揭穿身份，乱枪刺死。阳炎(2张)阳炎甲贺十人众之一神庙精通“喘毒之术”。典型的色诱型忍术，因为身体在兴奋中可以呼出致命毒气，因而对弦之介的爱恋只能发自内心。在身边的伙伴一个个倒下后，决定奉献自己，毒杀伊贺之人。被药师寺天膳囚于神庙，严刑拷打，并作为诱饵，引诱弦之介，伤重而亡。在想亲弦之介的时候还是被胧的瞳术将致命毒气净化，还是没吻到自己最爱的人。亦是最具悲剧色彩的一位美女忍者。药师寺天膳(2张)药师寺天膳伊贺副头领神庙精通“不死之术”，超级无赖的一门忍术，可以反复再生，其先后死于地虫十兵卫、霞刑部、室贺豹马、阳炎、甲贺弦之介之手，可是还是能一二再得复生。为人阴险毒辣，不择手段，遂被甲贺弦之介斩断头颅，但还是要顽强复生，最后被伊贺胧的破幻之眼破去不死之身，终于死掉。注：[2-3] 注：  原作：山田风太郎漫画：せがわまさき（/讲谈社刊）监督：木崎文智辅助监督：西本由纪夫Series构成 ：むとうやすゆき脚本：むとうやすゆき·冈田麿里·山田靖智角色设计：千叶道徳Prop设计：石野聪美术监督：池田繁美色彩监督：饭岛孝枝摄影监督：藤田贤治编集：三嶋章纪音响监督：塩屋翼音乐：中川孝  伊贺胧：水树奈奈伊贺幻：京田尚子朱绢：渡边美佐雨夜阵五郎：鱼建萤火：泽城美雪夜叉丸：矢薙直树药师寺天膳：速水奖筑摩小四郎：羽多野涉小豆蜡齐：青野武蓑念鬼：内海贤二甲贺弦之介：浩辅鸟海甲贺弾正：小林清志地虫十兵卫：伊丸冈笃室贺豹马：宫林康鹈殿丈助：平胜伊风待将监：千千和龙策霞刑部：北川胜博阳炎：早水理沙如月左卫门：上田阳司胡夷：木村佳乃  话数各话标题脚本絵コンテ演出作画监督1 相思相杀（そうしそうさつ）むとうやすゆき木崎文智千叶道徳2 胎动弐场（たいどうにば）西本由纪夫桥本英树3 凶虫无惨（きょうちゅうむざん）冈田麿里大冢健麦野アイス石野聡4 妖郭夜行（ようかくやこう）むとうやすゆき神戸洋行神戸洋行大木贤一5 忍者六仪（しのびのりくぎ）东出太6 降涙恋慕（こうるいれんぼ）冈田麿里魔贝升天筑紫大介河添明7 人肌地狱（ひとはだじごく）むとうやすゆき下司康弘饭岛弘也8 血烟无情（ちけむりむじょう）山田靖智笹岛启一酒井和男桥本英树9 哀绝霖雨（あいぜつりんう）むとうやすゆき深泽学下司康弘ふかざわまなぶ10 神祖御諚（しんそごじょう）西本由纪夫河添明11 石砾无告（せきれきむこく）魔贝升天三泥无成石野聡饭岛弘也12 追想幻灯（ついそうげんとう）冈田麿里篠原俊哉水本叶月伊藤秀树13 胡蝶乱舞（こちょうらんぶ）山田靖智福田道生粟井重纪高鉾诚Park Dae-yeol14 散花海峡（さんげかいきょう）冈田麿里西本由纪夫下司康弘竹田逸子桥本英树15 波涛狱门（はとうごくもん）山田靖智神戸洋行16 懐抱淡画（かいほうたんが）冈田麿里黒津安明石平信司石野聡饭岛弘也17 昏冥流亡（こんめいるぼう）むとうやすゆき篠原俊哉下司康弘ふかざわまなぶ林山人18 无明払暁（むみょうふつぎょう）山田靖智西本由纪夫山田弘和金东俊饭岛弘也19 猛女奸谋（もうじょかんぼう）松尾慎石井久志20 仁慈流々（じんじりゅうりゅう）冈田麿里福田道生信田ユウ竹田逸子河添明21 魅杀阳炎（みさつのかげろう）むとうやすゆき大冢健西本由纪夫桥本英树22 鬼哭啾々（きこくしゅうしゅう）浅井义之村田峻治23 梦幻泡影（むげんほうよう）木崎文智饭岛弘也石野聡24 来世邂逅（らいせかいこう）千叶道徳注： 注： ED专辑发售日：2005/05/18收录曲：01《WILD EYES》作词：水树奈奈　作曲：饭田高广　编曲：饭田高广02《ヒメムラサキ》作词：水树奈奈　作曲：饭田高广　编曲：饭田高广 OP专辑发售日：2005/04/27收录曲：01《甲贺忍法帖》（与作品同名）作词·作曲：瞬火（作词·作曲：瞬火/歌：阴阳座）02《卍》作词·作曲：瞬火ジャケットイラスト：千叶道徳 专辑：音绘卷~第一章发售日：2005年06月22日收录曲：《春岚前夜　しゅんらんぜんや》（脚本：山田靖智　出演：甲贺卍谷十人众）ジャケットイラスト：千叶道徳 专辑：音绘卷~第二章发售日：2005年8月24日收录曲：《无垢心愿　むくしんがん》（脚本：冈田麿里　出演：伊贺锷隠れ十人众）插入歌“我が体毛に一本の悔いなし”も必聴！ジャケットイラスト：千叶道徳 专辑：音绘卷~第三章发售日：2005年11月2日收录曲：《黎明灿々　れいめいさんさん》脚本：むとうやすゆき出演：甲贺卍谷众、伊贺锷隠れ众の人々ジャケットイラスト：千叶道徳 第一卷（2005年8月24日）第二卷（ 2005年9月28日）第三卷（2005年10月26日）第四卷（2005年11月23日）第五卷（2005年12月21日)第六卷（2006年1月25日）第七卷（2006年2月22日）第八卷（2006年3月22日）第九卷（2006年4月26日）第十卷（2006年5月24日）第十一卷（2006年6月28日）第十二卷（2006年6月28日）第一章第一章发售日：2005年9月28日收录话数：第一杀《相思相杀》第二杀《胎动弐场》第三杀《凶虫无惨》第四杀《妖郭夜行》 第二章第二章发售日：2005年10月26日收录话数：第五杀《忍者六仪》第六杀《降涙恋慕》第七杀《人肌地狱》第八杀《血烟无情》 第三章发售日：2005年11月23日收录话数：第九杀《哀绝霖雨》第十杀《神祖御諚》第十一杀《石砾无告》第十二杀《追想幻灯》 第四章第四章发售日：2005年12月21日收录话数：第十三杀《胡蝶乱舞》第十四杀《散花海峡》第十五杀《波涛狱门》第十六杀《懐抱淡画》 第五章第五章发售日：2006年1月25日收录话数：第十七杀《昏冥流亡》第十八杀《无明払暁》第十九杀《猛女奸谋》第二十杀《仁慈流々》 第六章第六章发售日：2006年2月22日收录话数：第二十一杀《魅杀阳炎》第二十二杀《鬼哭啾々》第二十三杀《梦幻泡影》第二十四杀《来世邂逅》 第一卷第一卷发售时间：2003年5月2日内容简介：江户时代，天下人、德川家康为了解决三代将军继承人的问题，让拥有忍法的两大本家甲贺和伊贺相互竞争，让每家各出十人用隐身术杀戮，战斗的结果决定继承人。但是原本互相憎恨的两家各自的后嗣，甲贺弦之介和伊贺胧深深地相爱着。然后…… 第二卷第二卷发售时间：2003年9月16日内容简介：为了能解决德川家三代将军的继承人问题，十个人对十个人用忍法杀戮战斗，先了甲贺，然后伊贺。两家的后嗣一起相爱的甲贺弦之介和伊贺胧，彼此互相残杀的命运变成了未知数的时候，战斗伊贺方有利的前进。但是甲贺也有逆袭的牙磨。 第三卷第三卷发售时间：2004年1月20日内容简介：为了能够解决德川家的三代将军的继承人问题，十个人对十个人用忍法杀戮战斗，先了甲贺，接着伊贺。一起相爱的甲贺弦之介和伊贺胧，终于知道了相互厮杀的命运了！伊贺有了优势。但是双方的关键人物发生了出乎意料的事情！ 第四卷第四卷发售时间：2004年4月9日内容简介：为了能够解决德川家三代将军的继承人问题，十个人对十个人用忍法杀戮战斗。被撕裂的甲贺弦之介和伊贺胧的想法是行不通的，凄惨的战斗继续着，双方多数出发去阴间了。生者都还有4名。 第五卷第五卷发售时间：2004年8月9日内容简介：为了能够解决德川家三代将军的继承人问题，十个人对十个人用忍法去杀戮战斗。不顾一边相爱的冤家甲贺弦之介和伊贺胧的想法，生者都是减少到了3名。最后生还者会是谁？。 山田风太郎忍法帖（1）甲贺忍法帖-山田风太郎忍法帖（1）讲谈社文库内容简介：家康的秘生命，令德川第三代将军的座上争，甲贺·伊贺忍者的精锐各10名。感官的极地男人杀死忍者，美肉男人娶吸血くの一——从。400年的禁令将被解放的伊贺甲贺的战栗的死斗栗子展逃避光泽的地狱相！ 真人电影版电影《甲贺忍法帖》改编自日本奇幻作家山田风太郎的畅销作品《甲贺忍法帖》，由下山天导演，仲间由纪惠、小田切让、黑谷友香、坂口拓等主演。于2005年9月17日在日本上映。 蓑念鬼为阳炎色诱，毒死于伊势山里夜叉丸为筑摩小四郎所杀，刺死于伊势山里室贺豹马始为萤火蝴蝶所迷后为药师寺天膳所杀，死于伊势松坂萤火始为如月左卫门所刺伤后为筑摩小四郎飞刀所杀，死于三河渥美港如月左卫门为药师寺天膳刺杀于三河渥美港筑摩小四郎始为药师寺天膳所伤后为胧毁灭之瞳所杀，死于渥美山里药师寺天膳刺杀阳炎后，与之同归于尽于远江山中甲贺弦之介为胧短刀所刺，死于骏河岸边"
}