{
    "names": [
        "中文名",
        "外文名",
        "别    名",
        "国    籍",
        "民    族",
        "出生地",
        "出生日期",
        "逝世日期",
        "职    业",
        "毕业院校",
        "信    仰",
        "注    音",
        "拼    音",
        "出    处"
    ],
    "values": [
        "神童",
        "child prodigy",
        "圣童、奇童、或资优儿童",
        "全世界",
        "所有",
        "全世界",
        "未知",
        "未知",
        "所有行业",
        "未知",
        "未知",
        "ㄕㄣˊ ㄊㄨㄙ",
        "shén tóng",
        "《",
        "南史",
        "·",
        "刘孝绰",
        "传》"
    ],
    "para": "神童，又称圣童、奇童、天童、或资优儿童，是对才赋优异的儿童的一种称呼，所谓“有特禀异质，迥越伦萃，岐嶷兆于襁褓，颖悟发于龆龄”“识洞于未萌，智表于先见，心计足以成务，口辨足以解纷”。战国时期秦国大臣甘茂之孙甘罗，十二岁时为秦相吕不韦的宾客。 汉朝已有对神童的选拔制度，汉朝的选举法中规定：“孝廉试经者拜为郎，年幼才俊者拜童子郎。” 。“任延年十二，为诸生，显名太学中，号为任圣童。张堪年十六，受业长安，志美行厉，诸儒号曰圣童。杜安年十三入太学，号奇童。黄香年十二，博学经典，京师号曰：‘天下无双，江夏黄童。’” 南北朝有一位神仙童子元嘉，可以“一心六用”：左手画圆，右手画方，口诵经史，目数羊群，兼成四十字诗，足书五言一绝 。唐高宗显庆六年（661年），年仅11岁的杨炯被举为神童。王勃从小就能写诗作赋，人目为神童， 《旧唐书》载：“六岁解属文，构思无滞，词情英迈”。刘晏年幼时号为神童，形状狞劣，宰相张说称他为“国瑞”。《儿世说》、《幼童传》、《世说新语》、《太平广记》 都记载有大量的神童。王安石的《伤仲永》是一篇探讨神童问题并警世的散文，他强调：“彼（仲永）其受之天也，如此其贤也，不受之人，且为众人矣。今夫不受之天，固众人；又不受之人，得为众人而已邪？”意即强调后天的教育比天赋更为重要。◎ 神童 shéntóng[child prodigy] 又称圣童、奇童、或资优儿童，是对天赋优异的儿童的一种称呼。（1）指特别聪明、才能非凡的儿童。【出处】：《南史·刘孝绰传》：“﹝孝绰﹞幼聪敏，七岁能属文。舅 齐 中书郎 王融深赏异之，常与同载以适亲友，号曰神童。”《新唐书·刘晏传》：“ 玄宗 封 泰山， 晏 始八岁，献颂行在，帝奇其幼，命宰相 张说 试之， 说 曰：‘国瑞也。’即授太子正字。公卿邀请旁午，号神童，名震一时。” 【示例】：鲁迅《准风月谈·我们怎样教育儿童的？》：“ 清 朝末年，有些人读的是‘天子重英豪，文章教尔曹，万般皆下品，惟有读书高’的《神童诗》。”【出处】：《伤仲永》：“金溪民方仲永，世隶耕，仲永生五年，未尝识书具，忽啼求之。父异焉，借旁近与之。即书诗四句，并自为其名。其诗以养父母、收族为意，传一乡秀才观之。” （2）谓仙童。 【出处】：南朝 梁 何逊《七召·神仙》：“列神童於羽帐，侍玉女於仙车。” （3）唐宋时所设童子科举的别称。【出处】：《新唐书·文艺传上·杨炯》：“ 炯，华阴人，举神童，授校书郎。”【示例】：《宋史·赵赞传》：“ 赞 七岁诵书二十七卷，应神童举。”饶州自元丰末，朱天锡神童得官，俗俚争慕之。小儿不问如何，粗能念书，自五六岁即教之《五经》，以竹篮坐之木杪，绝其视听。教者预为价，终一经偿钱若干，昼夜苦之。中间此科久废，政和后稍复，于是亦有偶中者。流俗因言饶州出神童，然儿非其质，苦之至死者盖多也。北宋元丰年间，饶州朱天锡凭借神童试而得到了（一个）官职，民间的百姓都很羡慕他。小孩无论怎么样，大概能念书时，从五、六岁，就分次教他们读《五经》。把竹篮吊在树梢上让他们坐在里面，断绝他们与外界的交流（为了让他们专心读书）。教书的人就预先商量好教书的价钱，每教完一种经书，（家长）就给他们一些钱，孩子就白天黑夜苦读。在这期间，神童科被废除了好长时间，政和年间后又重新逐渐恢复，因此也有偶然考中的小孩。民间便流传饶州出神童。然而许多小孩都不是读书的料，苦读直到死去的孩子，比起考中（通过）的孩子大概要多得多。<<伤仲永>>　金溪民方仲(仲，指在家排老二）永，世隶耕。仲永生五年，未尝识书具，忽啼（tí）求之。父异焉，借旁近与之，即书诗四句，并自为其名。其诗以养父母、收族为意，传一乡秀才观之。自是指物作诗立就，其文理皆有可观者。邑（yì）人奇之，稍稍宾客其父，或以钱币乞（有些版本为“丐”）之。父利其然也，日扳（pān）【通“攀”】仲永环谒（yè）于邑人，不使学。余闻之也久。明道中，从先人还家，于舅家见之，十二三矣。令作诗，不能称（chèn）前时之闻。又七年，还自扬州，复到舅家问焉。曰：“泯然众人矣。”王子曰：仲永之通悟，受之天也。其受之天也，贤于材人远矣。卒之为众人，则其受于人者不至也。彼其受之天也，如此其贤也，不受之人，且为众人；今夫（fú）不受之天，固众人，又不受之人，得为众人而已耶？埃瓦里斯特·伽罗瓦：群论创始人。陶哲轩：7岁进入高中，9岁进入大学，获国际数学奥林匹克竞赛金牌。卡尔·弗里德里希·高斯玛利亚·阿涅西布莱士·帕斯卡莱昂哈德·欧拉威廉·卢云·哈密顿威廉·詹姆斯·席德斯：9岁时、通过哈佛大学入学测试。苏菲亚·尤索夫：13岁时便考入牛津大学主攻数学。查尔斯·费夫曼：在12岁以前就精通微积分。拉马努金保罗·艾狄胥诺伯特·维纳沈诗钧约翰·冯·诺伊曼亚历克西斯·克劳德·克莱罗：12岁时就写了一篇有关四次曲线的论文。16岁时又完成了《关于双重曲率曲线的研究》索菲·热尔曼费迪南·艾森斯坦：他在一篇自传式的文章写：“作为一个六岁的小男孩，对我来说，一个数学证明比牛肉要用刀切而非叉子切容易理解。”金雄镕：3岁时学习微积分，5岁时在日本电视台直播中他解决了多个复杂的微积分问题。胡果·格老秀斯：11岁时进入莱顿大学学习，14岁时通过了哲学论文答辩，15岁获得法学博士学位。约翰·缪勒索尔·阿伦·克里普克：16岁时写了模态逻辑语义学方面的论文。托马斯·杨：14岁之前，他已经掌握10多门语言，包括希腊语、意大利语、法语等等，不仅能够熟练阅读，还能用这些语言做读书笔记。玛利亚·阿涅西：5岁便懂法语和意大利语，13岁更能懂希腊语、希伯来语、西班牙语、德语和拉丁语等。奥托·魏宁格：年纪还小时就精通希腊文、拉丁文、法文和英文，稍晚又学会西班牙文和意大利文，16岁时曾打算发表一篇词源学论文，内容是研究荷马史诗中的希腊语形容词。纳森·李奥波德：19岁时，已通晓15种语言。让-弗朗索瓦·商博良：20岁时就已经掌握除法语以外的拉丁语、希腊语和许多古代东方语言，包括希伯来语、埃塞俄比亚的阿姆哈拉语、古印度梵文、古代伊朗的阿维斯坦语和帕拉维语、阿拉伯语、古叙利亚语、古代小亚细亚半岛流行的迦勒底语，波斯语和汉语。克莱斯顿·海瑞克·海尼根金雄镕：5岁时能用四国语言进行了演讲，还作了首诗。威廉·詹姆斯·席德斯：8岁时，可以流利的使用拉丁语、希腊语、法语、俄罗斯语、希伯来语、土耳其语，并自己发明一种新的语言，把它称为Vendergood。科林·麦克劳林艾莉雅·沙伯戈特弗里德·威廉·莱布尼茨艾伦·图灵法兰西斯·高尔顿安德烈-玛丽·安培史蒂芬·沃尔夫勒姆让·皮亚杰阿维森纳徐安庐16岁取得华盛顿大学神经生物学、生物化学及化学等3个学士学位。谢尔盖·卡尔亚金马格努斯·卡尔森卜祥志侯逸凡波尔加·朱迪加里·基莫维奇·卡斯帕罗夫鲍比·菲舍尔吴清源，被棋坛誉为“现代围棋第一人”。沃尔夫冈·阿马德乌斯·莫扎特谢尔盖·谢尔盖耶维奇·普罗科菲耶夫尼可罗·帕格尼尼法兰兹·李斯特弗雷德里克·萧邦巴勃罗·毕加索鸠摩罗什：据佛书载：“方九龄颂完理解龟兹藏经，十岁至罽宾国，两年小乘大成，破外道言论；十三岁至疏勒从须利耶苏摩习大乘，三年大成。二十足戒，是为传播法华经而生。” 玄奘：“十四岁便习完所有佛典，参于经考，中，受足戒”。曹冲李白严嵩甘罗杨炯杨士奇：据《明史》载：五岁未满即能背诵《大学》，六岁随母改嫁进罗家，因不随罗家人祭祀，而从屋后挖土塑先父塑像祭拜，继父罗性感动，遂使士奇不必祭祀罗家宗祠，可用原姓。后明太祖洪武年间中进士，是明宣宗朱高炽心腹之一。曾熙赵藩王勃：《旧唐书》载：“六岁解属文，构思无滞，词情英迈”。王冕，幼放牛，八岁始入学，以画梅花最为著名，被视为神童。解缙：据史载缙三岁能识字、五岁能写文；九岁能对联。以十九岁之龄中进士。受明太祖、明成祖重用，然因耿直且善於戏谑之论言，为大多数朝臣不喜。后被疑为太子 （朱高炽）党，囚于锦衣卫狱中。因锦衣卫史纪纲为二皇子党，被灌醉后埋于雪中冻死。朱载堉李文照白居易汪克宽夏完淳：钱默在夏完淳六岁时，写〈神童赋〉。元好问八思巴祝允明阮兆辉骆宾王魏圣美莫宣卿，广东第一位状元，唐代官吏。张居正，湖北人，明代政治家、改革家，集军政大权于一身。张如城卡尔·本茨斯蒂夫·沃兹尼亚克纪晓岚罗尼·奥沙利文朱利安·斯克里亚宾泰格·伍兹英国汉普郡一名大学讲师马修·汉金斯的女儿海蒂的智商高达159，几乎与著名科学家爱因斯坦及英国物理学家霍金一样高。 "
}