{
    "names": [
        "中文名",
        "外文名",
        "其它译名",
        "出品公司",
        "发行公司",
        "制片地区",
        "导    演",
        "编    剧",
        "类    型",
        "主    演",
        "片    长",
        "上映时间",
        "对白语言",
        "色    彩"
    ],
    "values": [
        "看不见的客人",
        "Contratiempo，The Invisible Guest",
        "布局（台）",
        "Atresmedia Cine   ",
        "KOCH Media Deutschland GmbH",
        "西班牙",
        "",
        "奥里奥尔·保罗",
        "",
        "奥里奥尔·保罗",
        "犯罪、悬疑",
        "",
        "马里奥·卡萨斯",
        "，",
        "阿娜·瓦格纳",
        "，",
        "芭芭拉·蓝妮",
        "，",
        "何塞·卡罗纳多",
        "",
        "106分钟",
        "2017年1月6日",
        "西班牙语",
        "彩色"
    ],
    "para": "《看不见的客人》是奥里奥尔·保罗执导，马里奥·卡萨斯、阿娜·瓦格纳、芭芭拉·蓝妮、何塞·卡罗纳多主演的悬疑电影。该片于2017年1月6日在西班牙上映。该片讲述了企业家艾德里安在事业如日中天之时被卷入一桩谋杀案中，为了洗脱罪名，他请来了金牌女律师弗吉尼亚为自己辩护 。艾德里安（马里奥·卡萨斯饰）是一名事业蒸蒸日上的企业家，影片海报(4张)家中有美丽贤惠的妻子和活泼可爱的女儿，事业家庭双丰收的他是旁人羡慕的对象。然而，野心勃勃的艾德里安并未珍惜眼前来之不易的生活，一直以来，他和一位名叫劳拉（芭芭拉·蓝妮饰）的女摄影师保持着肉体关系。某日幽会过后，两人驱车离开别墅，却在路上发生了车祸，为了掩盖事件的真相，两人决定将在车祸中死去的青年丹尼尔连同他的车一起沉入湖底。之后，劳拉遇见了一位善良的老人（何塞·卡罗纳多饰），老人将劳拉坏掉的车拉回家中修理，然而令劳拉没有想到的是，这位老人竟然就是丹尼尔的父亲  。演职员表资料来源 角色评价资料来源   专辑类别： 原声带、影视音乐发行时间：2017年1月10日唱片公司：Quartet Records1 Goodman2 El invitado invisible3 La pesadilla4 Giro a la izquierda5 Tú no quieres perderlo todo ¿verdad?6 El testigo7 El hundimiento8 Reencuentro9 Un buen hombre10 Atrapada11 El último error12 No me amenaces13 Yo sé lo que vi14 Chantaje15 Tres preguntas16 Pensamiento lateral17 La sombra de la sombra18 El invitado invisible II19 Nadie va a venir a buscarte (Zahara)音乐原声资料来源 国家/地区上映/发行日期西班牙美国（奇幻电影节）美国（波特兰国际电影节）德国阿根廷塞尔维亚共和国（贝尔格莱德电影节）瑞典日本希腊中国2017年1月6日2016年9月23日2017年2月10日2017年2月23日2017年2月23日2017年3月1日2017年3月24日2017年3月25日2017年7月20日2017年9月15日1 Atresmedia Cine2 Think Studio3 Nostromo Pictures4 Colosé Producciones5 Atresmedia6 Habitación Cerrada, La7 Institut Català de les Empreses Culturals (ICEC)8 Instituto de la Cinematografía y de las Artes Audiovisuales (ICAA) [西班牙]9 Movistar+10 Televisió de Catalunya (TV3) [西班牙]1 KOCH Media Deutschland GmbH [德国] (2017)2 CDI Films [阿根廷] (2017)3 Film Factory Entertainment (2016)4 Warner Bros Pictures[德国] (2017)5 GEM Entertainment (2016)上映发行资料来源 该片构建了一出不断反转的精妙故事，将谎言的双刃性用到了极致。影片剧照(33张)表面上，整个进程是案情的不断重复推演，其实重点在于女律师与企业家之间的争锋相对，彼此间的智斗。这些铺垫的细节和情绪的渲染，小心翼翼地将案中案里隐藏的反转排列得当，也暗示了影片惊为天人的结局，可以说是影片剧本与导演技法相得益彰的根本 。（腾讯娱乐评）影片中所有人都是正常人，只在偶发的不正常中，被挤压、不断变形，又在变形中产生新的挤压、裂变——这样的过程，除了让人享受神经紧攥，也感受被自己心中同类质黑暗“吓到”的真实感，产生后怕绵延的况味。故事在男人和律师的不断虚与委蛇中，层层剥茧，呈现出一个又一个版本。观者也随着讲述的反转，对故事的理解不断进入下一层。西班牙导演编剧奥里奥尔·保罗把故事布局安排得很精致，细节有铺有垫有收，氛围凄惶黯淡，却并非一惊一乍的邪乎 。（大众日报评）该片把所有编写的痕迹都暴露出来，又层层反转、层层递进，引导真相现身，有种罗生门式的自圆其说。影片与现实产生“互文”，体现了“反精英”，一些所谓的精英往往裹着华丽透明的保护层，他们自大也更自恋，像被宠坏的孩童，一切以自我为中心，利己私念根深蒂固，使他们遇事往往忘记劣势中的自己，相信会带来好运的种种谎言。从这个角度再去看这部电影，会发现这个故事编得看似密不透风，但真相早已在观者揣摩的过程中慢慢清晰。人性的不可捉摸，使得影片营造的氛围恰到好处 。（安徽日报评）"
}