{
    "names": [
        "中文名",
        "原版名称",
        "其他名称",
        "动画制作",
        "集    数",
        "类    型",
        "地    区",
        "原    作",
        "导    演",
        "剧    本",
        "角色设计",
        "音    乐",
        "主要配音",
        "其他电视台",
        "网络播放",
        "1st播放期间",
        "2nd播放期间",
        "3rd播放期间"
    ],
    "values": [
        "Free!",
        "Free!",
        "Free!男子游泳部",
        "京都动画，Animation Do",
        "全12话",
        "校园、青春 ",
        "日本",
        "おおじ こうじ",
        "内海纮子",
        "横古昌宏",
        "西屋太志",
        "",
        "加藤达也",
        "",
        "",
        "岛崎信长",
        "，",
        "铃木达央",
        "，",
        "代永翼",
        "，",
        "平川大辅",
        "，",
        "宫野真守",
        "，",
        "渡边明乃",
        "",
        "",
        "TOKYO MX",
        "",
        "爱知电视台",
        "",
        "朝日放送",
        "",
        "",
        "Niconico动画",
        "",
        "Bilibili",
        "",
        "优酷网",
        "",
        "2013年7月3日—2013年9月25日",
        "2014年7月3日—2014年9月25日",
        "2018年7月11日—2018年9月26日"
    ],
    "para": "电视动画《free!》是根据おおじこうじ原作轻小说《High☆Speed!》改编的动画作品，由京都动画制作，于2013年7月3日起在TOKYO MX、爱知电视台、朝日放送首播，全12话。目前已播出三季动画。小学时期，四位隶属游泳学会的成员于毕业前的大会夺得冠军，留下动画海报(4张)难忘的回忆后分道扬镳。时移世逆，悠闲度日的高中生少年七濑遥，突然有一天遇到他小学时代的游泳社的伙伴松冈凛。凛一边怀旧的同时向遥提出挑战，结果凛将遥压倒性击败。以此为契机，遥决定跟高中同校的橘真琴和叶月渚重新集结，加上新成员龙崎怜以及经理松冈江成立岩鸢高中的游泳部。充满跃动感的男子高中生，展开了这个关于游泳、青春与羁绊的物语 。2012年4月4日，京都动画属下子公司Animation Do官方网站首次公布了本作的动画概念图 。2013年3月6日，首段动画宣传片“水泳编”公布 。4月26日，动画官网开放，发表了制作人员、角色设定等情报 。电视动画于2013年7月3日起在TOKYO MX、爱知电视台、朝日放送首播，9月30日播放完毕，共12话 。7月8日，原作小说第一卷《High☆Speed! 1》在动画首播后发售 。2014年7月2日，第二季动画《Free!-Eternal Summer-》开播，共13话 。2015年12月5日，新剧场版动画《High☆Speed! -Free! Starting Days-》上映 。2017年4月22日，第一季总集篇+新画面构成的剧场版动画《Free!-Timeless Medley- 绊》上映。 2017年7月1日，第二季总集篇+新画面构成的剧场版动画《Free!-Timeless Medley- 约束》上映。 2017年10月28日，新剧场版动画《特别版 Free!-Take Your Marks-》上映。 2018年7月11日，第三季动画《Free!-Dive to the Future-》开播，共12话 。2019年7月5日，第三季总集篇+新画面构成的剧场版动画《Free! -Road to the World- 梦》上映。 原作：おおじこうじ监督：内海纮子系列构成：横古昌宏角色设计：西屋太志美术监督：鹈之口穣二色彩设计：米田侑加小物设定：秋竹齐一摄影监督：高尾一也音响监督：鹤冈阳太音乐：加藤达也音乐制作：Lantis动画制作：京都动画/Animation Do制作：岩鸢高中游泳部（制作人员： ）七濑遥(2张)七濑遥（七瀬 遥）配音演员：岛崎信长/ 小学时期：松元惠身高：175cm/小学六年级：145cm体重：63kg/小学六年级：38kg生日：6月30日 岩鸢高中二年级→三年级生，游泳部副部长，专攻自由泳（捷泳）。与真琴是从小玩在一起的朋友，面瘫且沉默寡言，很少表现出自己的情绪，但只要一听到“游泳池”三个字就会出现一副心动的模样。比起胜负，更多是纯粹地喜欢著游泳，亦不太在乎自己的时间纪录。喜欢关于游泳的一切，对水有一定的执着。经常于水中独自沉思，甚至睡觉时都要泡在水里，静默中展现强大的能量，各种魅力为不少人所感触。对游泳以外的事几乎都没有兴趣，不过事实上很在意朋友的想法。经常会对叫自己小遥的人说“所以说不要加小”。因初中时代赢了凛而觉得自己伤害到了他，因愧疚便退出了初中游泳部。橘真琴(2张)橘真琴（橘 真琴）配音演员：铃木达央/小学时期：雪野五月身高：183cm/小学六年级：151cm体重：73kg/小学六年级：42kg生日：11月17日 岩鸢高中二年级→三年级生，游泳部部长，专攻仰泳。擅长照料他人。喜欢与人接触，能与任何人亲切地交谈。平时虽然是稳妥的性格，但游泳方式却相对是粗暴的力量系。有着与其强壮的体格不相称的胆小的一面，非常害怕恐怖的事物。和遥是儿时玩伴。会深切为别人思考，对恐怖的事物尤其当心。平时站着时会双手抱胸，这个动作表示警戒和保护自己。松冈凛(2张)松冈凛（松冈 凛）配音演员：宫野真守/ 小学时期：渡边明乃身高：177cm/小学六年级：145cm体重：68kg/小学六年级：39kg生日：2月2日 鲛柄学园二年级→三年级生，专攻自由泳以及蝶泳。妹妹为松冈江。把遥视为最大对手，和遥一样是个对游泳执著的人。小学转学到岩鸢小学后和遥、真琴、渚一起游接力比赛并获得冠军。之后为了专门学习游泳而出国留学，从澳大利亚归国后变得言词尖锐又难以亲近，让曾经的队友们迷惑不已。在出国留学第一年回来后和遥展开100米自由泳一对一挑战，结果输给遥，让凛暂时放弃了游泳。而高二时再次相遇的比赛中虽然赢了遥，却因感受到遥此前对所有挑战以及比赛的敷衍了事的真实态度而觉得不满。高中刚回国时没有马上加入鲛柄学园的游泳部，在与遥比赛后因某种原因才加入鲛柄游泳部。叶月渚(2张)叶月渚（叶月 渚）配音演员：代永翼/ 小学时期：佐藤聪美身高：165cm/小学五年级：135cm体重：55kg/小学五年级：32kg生日：8月1日 岩鸢高中一年级→二年级生，游泳部部员，专攻蛙泳。不管熟不熟都直接亲切地喊别人的名字。因憧憬遥的游泳技术，当年也参加了接力赛，并希望可以继续一起游泳，这亦是其考入同一高中的原因，之后积极地创立游泳部想和大家一起游泳并再参加接力赛。龙崎怜龙崎怜（竜ヶ崎 怜）配音演员：平川大辅/小学时期：日笠阳子身高：177cm体重：65kg生日：12月14日 岩鸢高中一年级→二年级生，游泳部部员，专攻蝶泳。曾是田径部成员，项目是撑竿跳高。一开始不论怎么教都无法前进，但自从听到遥说“我也并不自由”后，决定把还没试过的蝶泳游游看，结果成为唯一会游的泳式。经常被渚所左右。松冈江松冈江（松冈 江）配音演员：渡边明乃岩鸢高中一年级→二年级生，松冈凛的妹妹，渚的同级生。非常关心自己的哥哥，希望哥哥能跟大家回到小学时的感情，单方面制造了凛回日本后与遥在泳池的“偶遇”。是个肌肉控，无论何处见到肌肉总会露出夸张的表情。喜欢别人叫自己Kou，而不喜欢被叫Gou，经常会强调“是Kou不是Gou啦”，。自愿加入游泳部当经理，成为了凑齐能成立游泳部的第四人，但是本人并不会游泳。天方美帆天方美帆（天方 美帆）配音演员：雪野五月遥和真琴的古文教师。在东京曾当过白领。 经常慢吞吞的嘀咕着过去伟人们的名言，并且拿这来教育人。有着被依靠就不能拒绝的性格。担任游泳部的顾问老师。第一次当班主任，开学第一天就被起外号叫天天老师。御子柴清十郎御子柴清十郎（御子柴 清十郎）配音演员：津田健次郎身高：187cm 鲛柄学园三年级生，鲛柄游泳部部长。实力和威严兼备。对江一见钟情。曾是岩鸢地区比赛的亚军。在县大赛中刷新大会纪录。似鸟爱一郎似鸟爱一郎（似鸟 爱一郎）配音演员：宫田幸季身高：168cm 鲛柄学园一年级→二年级生，鲛柄游泳部部员。曾参加岩鸢地区比赛，但在预赛被淘汰。看过凛小时候四人的接力比赛，非常崇拜凛。常常跟在凛的身边。是个十分不会整理房间的人，因此，凛常常会帮他整理房间，但总能瞬间再次弄乱。笹部吾朗笹部吾朗（笹部 吾朗）配音演员：家中宏小时候遥等人常去的游泳俱乐部的教练，俱乐部关闭后转作披萨外送员。有驾驶船的执照，送遥等人去别的岛上进行合宿，当时觉得天方老师很眼熟。在地方大赛前严格训练遥等人并且也陪同去观赛。话数各话标题(日/中)剧本演出作画监督01再会のスターティングブロック！重逢的跳水台！西屋太志追忆のディスタンス！追忆的距离！理论のドルフィンキック！理论的海豚式打水！囚われのバタフライ！被囚禁的蝴蝶！试练のオープンウォーター！试练的公开水域游泳！武本康弘河浪荣作冲撃の呼吸ができず！冲击的屏住呼吸游泳！决戦のスタイルワン！决战的style!！逆袭メドレー！逆袭的混合接力！迷いのルーズンアップ！迷茫的放松运动！苛立ちのハートレイト！焦虑的心率！激情のオールアウト！激情的全力以赴！引山佳代横谷昌宏（各话制作： ）（分集剧情： ）歌曲名称演唱作词作曲编曲《RAGE ON》（第1话～第12话）OLDCODEXYORKE大久保薫歌曲名称演唱作词作曲编曲《SPLASH FREE》（第1话～第11话）STYLE FIVEこだまさおり《EVER BLUE》（第12话）加藤达也（动画音乐： ）【专辑名】OP主题歌《RAGE ON》【发售日】2013年7月17日【歌】OLDCODEX【收录曲】01RAGE ON02Now I am03RAGE ON(Instrumental)【专辑名】ED片尾曲《SPLASH FREE》【发售日】2013年8月7日【歌】岛崎信长等【收录曲】01SPLASH FREE02Water Surprise!03SPLASH FREE －DJ Chika aka Inherit REMIX－04SPLASH FREE(OFF VOCAL)05Water Surprise!(OFF VOCAL)【发售日】2013年10月2日【收录曲】磁盘101 Rage on (TV size)02 A boy in the water03 Taste the satisfaction04 Rhythm of port town05 Innocent boy06 Revelry of student07 Funny group08 Woe is me!09 Formal horror10 Old days磁盘201 Brilliant swim02 Strong swim03 Swim toward the hope04 Fear of defeat05 Sound of sunset06 Eternal friendship07 Serious game08 Sense of defeat09 Like Holmes10 Clownish performance【专辑名】《Vol1 七瀬 遥》【发售日】2013年8月7日【歌】七濑遥（岛崎信长）【收录曲】02 JOY03 アオノカナタ (OFF VOCAL)04 JOY (OFF VOCAL)【专辑名】《Vol2 橘 真琴》【发售日】2013年8月7日【歌】橘真琴（铃木达央）【收录曲】01 未来へのストローク02 潮风のfriendship03 未来へのストローク (OFF VOCAL)04 潮风のfriendship (OFF VOCAL)【专辑名】《Vol3 松冈 凛》【发售日】2013年9月4日【歌】松冈凛（宫野真守）【收录曲】01 Break our balance02 Aqua Gate03 Break our balance (OFF VOCAL)04 Aqua Gate (OFF VOCAL)【专辑名】《Vol4 叶月 渚》【发售日】2013年9月4日【歌】叶月渚（代永翼）【收录曲】01 FUN!!02 Sunny Soda Breeze03 FUN!! (OFF VOCAL)04 Sunny Soda Breeze (OFF VOCAL)【专辑名】《Vol5龙崎 怜》【发售日】2013年9月4日【歌】龙崎怜（平川大辅）【收录曲】01 DIVE&FLY02 水中飞行论における多角的アプローチ03 DIVE&FLY (OFF VOCAL)04 水中飞行论における多角的アプローチ (OFF VOCAL)【专辑名】《Vol1 七瀬遥 & 橘真琴》【发售日】2013年12月18日【歌】七濑遥（岛崎信长）、橘真琴（铃木达央）【收录曲】01 Always Here02 my base, your pace03 Original Drama～遥&真琴～04 Always Here (Off Vocal)05 my base, your pace (Off Vocal)【专辑名】《Vol2 叶月 渚 & 竜ヶ崎 怜》【发售日】2014年1月15日【歌】叶月渚（代永翼）、龙崎怜（平川大辅）【收录曲】01 サマーハイテンション☆02 夏の终わりの夕间暮れ03 Original Drama～渚&怜～04 サマーハイテンション☆ (OFF VOCAL)05 夏の终わりの夕间暮れ (OFF VOCAL)【专辑名】《Vol3 松冈 凛 & 竜ヶ崎 怜》【发售日】2014年2月12日【歌】松冈凛（宫野真守）、龙崎怜（平川大辅）【收录曲】01 VISION02 GO ALL OUT!!03 Original Drama～凛&怜～04 VISION (OFF VOCAL)05 GO ALL OUT!! (OFF VOCAL)【专辑名】《Vol4 七瀬 遥 & 松冈 凛》【发售日】2014年2月12日【歌】七濑遥（岛崎信长）、松冈凛（宫野真守）【收录曲】01．REAL WAVE02．きっと忘れない03．Original Drama～遥&凛～04．REAL WAVE(OFF VOCAL)05．きっと忘れない(OFF VOCAL)【专辑名】迷你专辑《リミックス・ミニアルバム》【发售日】2013年10月23日【收录曲】01 SPLASH FREE -Boldo Remix-02 SPLASH FREE -DJ Chika aka Inherit Remix-03 SPLASH FREE -BOOBEE BROTHERS Remix-04 EVER BLUE -acro jazz laboratories Remix-05 Water Surprise! -Boldo Splash Remix-06 Water Surprise! -yashigoren Remix-07 Water Surprise! -王子マスター Remix-08 EVER BLUE -Deep Deep Blue Remix-【专辑名】广播录音vol1《イワトビちゃんねる》【发售日】2013年8月21日【歌】岛崎信长等【收录曲】01 Opening02 Free! Talking!03 Free! Training!04 Free! Challenging!05 Ending【专辑名】广播录音vol2《イワトビちゃんねる》【发售日】2013年9月25日【歌】岛崎信长等【收录曲】01 Opening02 Free! Talking!03 Free! Challenging!04 Ending【专辑名】广播剧《岩鸢高校水泳部 活动日志1》【发售日】2013年8月21日【收录内容】01 とある日常の一コマ02 水着开発03 もし彼氏にするなら? ～岩鸢编～04 もし彼氏にするなら? ～鲛柄编～05 合宿06 渚と遥の出逢いの思い出07 鲛柄学园文化祭 ～伝统の冥土喫茶～【专辑名】广播剧《岩鸢高校水泳部 活动日志2》【发售日】2013年9月25日【收录内容】01 渚と怜の开発シリーズ02 似鸟の同室日记・4月03 遥の诞生日04 似鸟の同室日记・7月05 イカ祭り、リターンズ!06 似鸟の同室日记・9月07 遥 vs 凛 カニ祭り顶上决戦08 似鸟の同室日记・10月09 凛のお部屋访问10 似鸟の同室日记・11月11 俺の妹がどこぞの男とデートなんてするわけがない12 似鸟の同室日记・12月13 遥と真琴と兰と莲（音乐专辑： ）DVD 第1卷2013年9月11日第1-2话DVD 第2卷2013年10月9日第3-4话DVD 第3卷2013年11月6日第5-6话DVD 第4卷2013年12月4日第7-8话DVD 第5卷2014年1月8日第9-10话DVD 第6卷2014年2月5日第11-12话Blu-ray第1卷2013年9月11日第1-2话Blu-ray第2卷2013年10月9日第3-4话Blu-ray第3卷2013年11月6日第5-6话Blu-ray第4卷2013年12月4日第7-8话Blu-ray第5卷2014年1月8日第9-10话Blu-ray第6卷2014年2月5日第11-12话（Blu-ray&DVD： ）日文标题：ハイ☆スピード！-Free! Starting Days-中文标题：High☆速度!-Free! Starting Days-上映日期（日本）：2015年12月5日导演：武本康弘编剧：横谷昌宏、西冈麻衣子制作：京都动画出品：松竹（关联作品： ）"
}