{
    "names": [
        "中文名",
        "其它译名",
        "出品时间",
        "出品公司",
        "制片地区",
        "拍摄地点",
        "发行公司",
        "首播时间",
        "导    演",
        "编    剧",
        "主    演",
        "集    数",
        "每集长度",
        "类    型",
        "制片人",
        "在线播放平台",
        "首播平台"
    ],
    "values": [
        "猎场",
        "欲望猎场",
        "2015年",
        "东阳青雨传媒股份有限公司、浙江影视集团 、蓝色星空影业",
        "中国大陆",
        "浙江杭州、云南禄劝县",
        "东阳青雨传媒股份有限公司",
        "2017年11月6日",
        "姜伟、付玮",
        "姜伟、李丽娜",
        "胡歌，菅纫姿，陈龙，万茜，李强，章龄之，胡兵，柯蓝，徐阁",
        "58集(TV版)、52集(DVD版)",
        "45分钟",
        "都市、商战、爱情、职场",
        "张静",
        "乐视视频、芒果TV、优酷、腾讯视频、爱奇艺、PP视频",
        "湖南卫视"
    ],
    "para": "《猎场》由姜伟、付玮执导，胡歌、菅纫姿、陈龙、万茜等主演的都市职场剧[1-2] 。该剧以都市社会为背景，讲述了郑秋冬职场颠沛、商海沉浮、十年蝶变，成为专业猎头的成长故事 。该剧于2017年11月6日在湖南卫视首播，并在乐视视频、芒果TV、优酷、腾讯视频、爱奇艺、PP视频、Youtube同步播出[4-5] 。剧照(39张)郑秋冬是个为了理想坚持不懈的人，在好友老白和女友罗伊人的帮助下，事业逐渐有了起色，不想老白突然的去世与自己事业的一夜挫败，让郑秋冬危机重重，然而郑秋冬并不甘心，发愤图强，且在罗伊人的帮助下，平安度过难关，郑也因此对罗伊人产生情愫，只可惜两人缘分未到，遗憾擦肩而过。时间慢慢流逝，林拜的出现，给郑秋冬带来了非凡的机遇，而郑秋冬诚信为本的原则，让林拜更加刮目相看。机缘巧合，郑秋冬发现对手袁昆急功近利，准备使用极其不道德的手段达到目的，而郑秋冬面对自己的诚信与良知无法容忍袁昆将要给他人带来的伤害，于是通过各种手段成功阻止了袁昆败坏的行为，并且与好友一起并肩抗敌，共同面对挫折与难关，而郑秋冬也因为纯粹、高尚的诚实信条，赢得了罗伊人的倾心与事业上的璀璨荣耀。    、 、 、 、 、 、 、 导演姜伟与胡歌只见了一面便选定由他饰演郑秋冬，因为姜伟觉得胡歌与剧中角色十分契合。 该剧开机前，徐阁前往五大猎头公司体验生活。 由于在电视剧《白鹿原》的剧组里需要剃光头，张嘉译入该剧组之初拍戏时不得不戴上假发。 胡歌在拍《猎场》时，被称为“松鼠”，因为该剧有电视剧《琅琊榜》的工作人员，会顺口喊“宗主”，但当时《琅琊榜》还未播出，其他人不明所以，结果以讹传讹，最后喊成了“松鼠”。 为剧中角色需要，徐阁减重24斤。 剪辑师周新霞在《猎场》剪辑上做了很多的尝试，不在时空上去浪费时间，进行直切或跳切，放弃为空间、时间的连贯性去做太多的联缀。 《猎场》自2015年开拍历经首播平台变更及签约、制片方单方面提出解约、播出平台起诉、制片方一审败诉再上诉、终审再败诉后达成和解、版权分销等一系列波折才最终播出。[21-28] 2015年度优秀电视剧剧本扶持项目2017年电视剧网络热度TOP10《猎场》早期宣传2017年3月13日，该剧亮相第21届香港国际影视展；8月30日，亮相韩国国际广播电视节目交易展（BCWW2017） ；10月18日，亮相秋季法国戛纳电视节展（MIPCOM2017） ；11月5日，在北京举办首播盛典 ；11月6日，在长沙举办看片会 。2018年3月22日，该剧亮相第22届香港FILMART国际影视展 。播出平台金鹰独播剧场周一至周四20:00、周五至周日19:30收视情况该剧中的郑秋冬身上有都市年轻人共有的优点、缺点，因此当这个男主角以一种完全告别英俊多金、甚至有些缺陷的形象出现时，让观众产生共鸣。该剧不仅是一部行业剧，更关注个人的成长、精神家园的重建和健康人格的确立。（新浪娱乐评） 该剧不仅拍出了跌宕的商场，更拍出了为人之尊贵、为事之信念的深度、力度，它饱蘸着对生活的激情，同时热烈、光彩又诗意迸发。（剧评人张漪评） 该剧以猎头行业为背景，展现了男主角郑秋冬成长所经历的百态，小到职场，大到人生，不仅有可以反复细看的剧情、人物、台词，还有特意埋下的多处伏笔值得琢磨。（网易娱乐评） 该剧与其它剧集不同之处在于，没有性格自始至终不变的人物，剧情过半，无论主角、配角都已经展现了各自的发展，性格多彩而丰富。（《北京晚报》评） 该剧不应被简单地看作一部行业剧。它是一部关于人性的作品。它写的是猎头的故事，但不是热衷于描写猎头的运作过程和行业的秘密，故事的核心是人物的命运。（《文艺报》评） 该剧填补了中国行业剧的一个空白，打开了一个面向社会的窗口，让观众看到复杂的人性、人情，也让观众的情感能够找到各种寄托。（人民日报海外版评） 该剧在生动刻画猎场风貌的同时，着眼现实世界，对社会和人性进行了深刻探讨，残酷又不失温度，严肃又富有情趣，用强烈的戏剧冲突宣扬了通向成功的路径即正义、诚信、善良和努力，具有积极正面的引导和启示作用。同时，该剧主人公不同人生阶段的不同情感经历也极具感染力，表现了当代都市年轻人对感情的坚守，达成与观众的情感互通，实现了生活和艺术的统一。（国家新闻出版广电总局评） "
}