{
    "names": [
        "中文名",
        "外文名",
        "出品时间",
        "制片地区",
        "拍摄地点",
        "导    演",
        "编    剧",
        "类    型",
        "主    演",
        "片    长",
        "上映时间",
        "对白语言",
        "色    彩"
    ],
    "values": [
        "红衣小女孩2",
        "The Tag-Along 2",
        "2017年",
        "中国台湾",
        "中国台湾",
        "程伟豪",
        "简士耕",
        "惊悚、恐怖",
        "杨丞琳，许玮甯，高慧君",
        "108分钟",
        "2017年8月25日（中国台湾）",
        "汉语普通话",
        "彩色"
    ],
    "para": "《红衣小女孩2》是由程伟豪执导，杨丞琳、许玮甯、高慧君等主演的恐怖电影。影片讲述了社工李淑芬在寻找失踪女儿的过程中，发生的一连串灵异事件的故事。该片于2017年8月25日在中国台湾上映。官方剧照(22张)社工李淑芬（杨丞琳饰）接获一桩虐童案件，正在询问女童母亲林美华（高慧君饰）时，学校告知自己的女儿雅婷在校园失踪了，调阅监视器后发现女儿竟然是跟着一位红衣女孩离开。淑芬跟随着救难队到山区寻找女儿下落，意外在废弃医院中发现失踪的广播主持人沈怡君（许玮宁饰），淑芬带回怡君，殊不知带回家的不只是怡君而已 。（以上） （以上）  杨丞琳在拍摄该片时因入戏太深难以抽离，以至于她寻找女儿的焦虑不安延续到戏外，导致她三个月无法睡好，只有依赖药物才能入睡 。杨丞琳在生活中不会抽烟，为了拍戏在家里学习抽烟，打火机火太大还烧到了眉毛和睫毛 。影片开镜时，法师给剧组每个人都发了一个护身符，拍摄每一场戏前，全都会拜拜菩萨，保佑剧组和演员们拍摄平安顺利[4-5] 。杨丞琳与许玮甯在生活中是多年好友，在大银幕上合作却是首次，为了拍出彼此的疏离感，她们在片场不聊天、不讲话 。该片是龙劭华出道30年来首次挑战灵异恐怖片，在拍虎爷与魔神仔谈判，龙劭华因一时不察被鬼附身的戏时，龙劭华佩戴了特殊隐形眼镜 。在拍龙劭华与吴念轩的一场争执戏时，龙劭华发飙拿棍子要打吴念轩，拍了好几个镜头，每次都是真得打，十几次下来吴念轩皮都红了，但最后因考量剧情流畅和片长的因素剪掉了这部分戏 。高慧君本身来自古老巫师家族，在拍戏前已经求过平安符，拍戏期间，曾受过巫师训练的日本姑姑也特地打电话交代，一定要喝老家后院的泉水保平安。杨丞琳在拍摄符咒屋时要一个人待在漆黑的房间角落里，过程中她一直感觉自己的背脊发凉、好像会突然被抓走而忐忑不安，幸好高慧君派自己的随身助理护身陪伴才能顺利完成拍摄 。许玮甯应导演要求剃掉了半边眉毛、牙齿弄黄变黑以加重效果 。早期宣传2017年3月，该片在香港国际影视展上，预售出香港、台湾等15个地区的版权 ；5月13日，电影首度释出超前导预告 ；5月18日，《红衣小女孩2》第二曝光版海报亮相戛纳电影节 ；8月11日，导演程伟豪、主创杨丞琳、詹宛儒、吴念轩出席该片在台湾省台北市举办的踩街造势活动 ；8月14日，电影释出一支“鬼月接力—看你往哪跑”Kuso预告片 ；8月15日，该片在台湾举办媒体试片会 。（以上） 红衣小女孩2海报(5张)比起前作，《红衣小女孩2》进步不少，尽管剧情和某些特效场景仍有很多槽点，但仍比想象中要好看一些。杨丞琳的演技有所突破，但女配角许玮甯、高慧君真的非常抢眼，杨丞琳的表现会被她们吃掉。许玮宁凭此片提名金马奖最佳女配角，看完之后会发现，她的表演确实是影片最大的亮点。她在《红衣小女孩》第一部已经很好，这次在造型以及有限的戏份下，把吓人跟神智游移的戏掌握得很好，甚至最后被附身的戏，其实许玮甯比小孩还像小孩。她在魔跟稚子之间的拿捏，用很少的时间做到很厉害的演出，十分出色[15-16] 。（时光网、第54届金马奖执委会执行长闻天祥评）"
}