{
    "names": [
        "中文名",
        "其他名称",
        "集    数",
        "类    型",
        "地    区",
        "导    演",
        "编    剧",
        "剧    本",
        "角色设计",
        "音    乐",
        "主要配音",
        "首播电视台",
        "其他电视台",
        "网络播放",
        "出品人",
        "发    行",
        "首播时间",
        "重制版"
    ],
    "values": [
        "百变机兽之洛洛历险记",
        "",
        "洛洛历险记",
        "，",
        "百变机兽",
        "，",
        "百变机兽洛洛历险记",
        "",
        "52集",
        "[2]",
        " ",
        "",
        "冒险",
        "中国大陆",
        "",
        "王巍",
        "",
        "",
        "王巍",
        "，李神州",
        "",
        "王巍",
        "",
        "芮嘉琦，崔东豪，梁伟燕",
        "机战王，诺言",
        "",
        "祖丽晴",
        "，",
        "高全胜",
        "",
        "",
        "金鹰卡通",
        "",
        "",
        "炫动卡通",
        "、",
        "中央电视台少儿频道",
        "",
        "北京电视台卡酷少儿频道",
        "",
        "",
        "爱奇艺",
        "[2]",
        " ",
        "",
        "腾讯视频",
        "[3]",
        " ",
        "",
        "杨小湛，古峰，麦顺源，",
        "金志龙",
        "",
        "",
        "广州蓝弧文化传播有限公司",
        "",
        "2008年",
        "",
        "武战道",
        ""
    ],
    "para": "《百变机兽之洛洛历险记》，是我国第一部以变形机器人为主角的大型动画片。重制版动画为《武战道》。该动画完美融合了中国传统武术精髓。讲述主人公“洛洛”，是一个天才游戏高手，最擅长玩一个以机器人争霸大战作为背景，名为“机战王”的3D电脑游戏，曾多次获得该项游戏的竞赛优秀奖，却意外进入游戏世界的故事。2018年4月20日，广州知识产权法院作出一审判决，认定《武战道》侵犯了《百变机兽之洛洛历险记》著作权人的权利，判令三被告共同向该动画的权利人王巍支付著作权使用费120万元。 洛洛历险记海报(16张)主人公“洛洛”今年十一岁，是一个天才游戏高手，他最擅长玩一个名为“机战王”的3D电脑游戏。这是一款以机器人互相争霸大战作为背景的游戏，洛洛曾多次获得该项游戏的竞赛优秀奖。然而在一个雷电交加的夜晚，洛洛不再是这场战争的旁观者，一束诡异的闪电将强大的能量注入洛洛的电脑，并将他从现实世界牵引进“机战王”的虚拟世界里面，故事由此展开。机战世界里，有两大种族的机器战士在这片大陆生存着，他们分别是机车族以及猛兽族。这是一个完全由机械生命体统治的世界，每一位机器人都以成为出色的战士为目标而努力修炼着。相对于性格和善的机车族，猛兽族人凶暴好斗，有着强烈的侵略性和攻击性。当猛兽族发现在打败对手后能够夺取对方的战斗能量时，立刻认定这是迅速提升自身战斗力的好方法，于是兽族三大战王马上带领旗下军团，疯狂地向机车族发起大规模的进攻，有着将机车族的领地吞并的野心。机车族人虽然对暴力反感，但是绝不是任由敌人欺凌的弱者，他们在生命受到严重威胁下奋起反击，就这样，两族的战争全线爆发了。这是个弱肉强食、危机四伏的世界，茫然的洛洛刚进到里面就差点小命不保，幸好时光之城的大将霹雳火及时出现将他救下，才躲开猛兽族的追杀。接下来霹雳火带着洛洛回到时光之城，并结识了唠叨耍宝的风火轮。而这时三大战王之一狂野猩的麾下猛将金铁兽，正率领十万黑铁兽战士朝时光城浩荡杀来。命运之轮开始转动，洛洛不清楚自己来到这个世界的使命是什么，但凭着本能，他清楚意识到，帮助机车族战士对抗敌人，获得最终胜利，是回到现实的重要条件。于是洛洛利用各种战术，成功击退来犯的金铁兽，暂时解除了时光之城的危机。正是这场崭头露角的战役让洛洛一战成名，他从那一刻开始被机车战士们奉为传说中为机车族带来和平的机战王。不过这次能够赶跑敌人，有着很大的侥幸因素，如果不把目前被动防守的局面扭转过来，机车族灭亡是迟早的事情。洛洛拒绝坐以待毙，决定带着霹雳火与风火轮出外寻找其他机车部落的支援，只有所有的机车族战士团结联合起来，才有机会战胜来势汹汹的侵略者。洛洛等人踏上旅程，先后遇到自由战士力霸天、能源之城的龙卷风、月神殿的急先锋、圣骑森林的冲击波和风雪之城的超音速。他们之间有些人相见恨晚、有些人不打不相识，在艰苦的战乱中慢慢成为并肩作战的生死之交。与洛洛一方对阵的敌人越来越厉害，兽族三大战王实力十分强大，机车战士们需要不断修炼，不停的进步，才能从残酷的战斗中生存下来。洛洛带领着机车战士顽强地与敌人周旋到底，并且终于练成了能够克制兽族战王的合击技能。然而当他们乐观地认为能够反败为胜时，洛洛命中注定的宿敌出现了……晶晶是与洛洛同校的同学，她也是一名游戏高手，一次全国性的游戏比赛中，洛洛只得了第二名，她是第一名（这被洛洛称为他一生的“耻辱”）。 只不过她控制的机器人不是机车族的，而是猛兽族的。晶晶一直在火龙山谷里，当火龙山谷被打开后，她便控制着猛兽族最强的暴龙神对付洛洛。在游戏中，洛洛和晶晶学到了很多东西，她们在游戏的世界中一起学习一起成长，凭借他们最后的认识，最终化敌为友，又凭借机车族的七大令牌，洛洛与晶晶回到了现实世界中。 洛洛机车族的机战王，智勇双全，对游戏了如指掌，曾在校际计算机游戏竞赛中得第二名。足智多谋，领导能力强。他认为虽然这是在游戏世界中，但这中间不仅是同族间而且敌友间都有着无法分割的爱恨之情。 洛洛(15张)晶晶猛兽族的机战王，智勇双全，对游戏了如指掌，也很聪明，心计很深，操作水平也好，曾在校际计算机游戏竞赛中得第一名，也因此很高傲。晶晶(3张)(机车族武器特点总结：它们的武器都是在背后的某一种“交通辅助工具”转变而成的。) 速度型机器人移动速度：★★★★攻击力：★★攻击速度：★★★★防御力：★★他就是机车族的灵魂人物——霹雳火。霹雳火是一部跑车机器人，他勇敢正直，讲义气，够朋友，一有战斗，他总是冲在最前面，而且在危难的时刻，霹雳火也绝不会丢下朋友独自逃命，就是因为这样，他得到了机车族机器人的尊重。不仅是机车族，就是金铁兽也曾帮过。霹雳火的独门绝技叫做“雷霆半月斩”，在月色皎洁的夜晚，“连环雷霆半月斩”的威力更是平时的几倍，霹雳火还可以借助月圆之夜的月光恢复能量。除此之外，两人可以发出合击绝招——流影电光闪，这个招数的威力巨大，是猛兽族三大战王之一猛虎王的克星。而且霹雳火与急先锋还可以发出终极合击绝招——月色血风暴（前提是必须是在圆月之夜。）霹雳火(19张)急先锋速度型机器人移动速度：★★★★攻击力：★★攻击速度：★★★★防御力：★★这架警车机器人原本是一个狂妄的战争狂人，他使用他的独门绝技“惊天浪涛杀”杀敌无数，战斗等级上升的很快，是月神殿最英勇的战士。急先锋有一句口头禅：“狂妄也是需要本事的，而我正好有！” 但是，正因为他的狂妄，为月神殿招来了灭顶之灾，月神殿的城主，却和士兵们全部丧身在猛虎王军队的铁蹄下。 侥幸逃脱的急先锋自此变得一蹶不振，直到有一天他遇到了洛洛。在洛洛的劝导下，急先锋才重振旗鼓，与霹雳火练成了合击绝技——流影电光闪。急先锋的绝招叫做“惊天浪涛杀”，在月色皎洁的夜晚，“惊天浪涛杀”可变作“鬼影惊天浪涛杀”，“鬼影惊天浪涛杀”威力更是“惊天浪涛杀”的几倍。在月色皎洁的夜晚，还可以与霹雳火发出“月色血风暴”，威力惊人。急先锋(8张)力霸天力量型机器人移动速度：★攻击力：★★★★攻击速度：★★防御力：★★★★这个“大块头”本来是一个只想过平静生活的“反战主义者”，但是自从他的孪生弟弟被猛虎王的部下杀害之后，独身一人的他就加入了霹雳火的“反侵略”团队。力霸天是一台推土机机器人，他的力气真大呀！他的绝招是“泰山陨石坠”，听这名字就知道力霸天有的是力气！他的绝招一出，就是实力超强的猛虎王都要畏惧三分。 这位力大无穷的战士不喜欢说话，也没什么主见。但他却是个勇敢听话的战士，只要洛洛一声令下，赴汤蹈火他也在所不辞。力霸天(10张)冲击波力量型机器人移动速度：★★★攻击力：★★★★攻击速度：★★防御力：★★★★这位性格平和的越野车机器人生活在风光绮丽的圣骑森林。圣骑森林里不仅有生机盎然的花草鸟虫，还有珍贵的能治疗外伤的红玛瑙。 冲击波就这样孤独地生活在圣骑森林，与世无争，两耳不闻窗外事。 直到有一天，洛洛他们为了治疗力霸天被猛虎王砍伤的断臂而来到了圣骑森林，于是，冲击波的命运就被改写了。疑似能与机械鸟交流。力霸天与冲击波互相激发了对方的战斗潜能，他们二人在圣骑森林里练成了威力巨大的合击绝技“极地沙尘暴”。这一绝招可以打败猛兽族的战王狂野猩。 冲击波是一架越野车机器人，绝招是“绝地流星锤”，他和力霸天一样，都是力量型的战士。冲击波(9张)龙卷风空中型机器人移动速度：★★★★★攻击力：★★★攻击速度：★★★★防御力：★★★龙卷风喜欢多管闲事，爱抱打不平，如果他看到有人以多欺少或是背后偷袭，他都会出手干涉。除此之外，龙卷风喜欢自由自在，如果让他一天到晚呆在能源之城里坐镇，他一定会被闷死的。爱管闲事的龙卷风是一架直升飞机机器人，他的爆发力很强！只要他使出绝招“闪电旋风劈”，就能够在最短的时间里将敌人置于死地，并且，他在战斗后的时候手执双刀，十足的侠客扮相。他与超音速战士能够发射出合击绝招——天羽屠龙舞。这一招有极强的杀伤力，是猛兽族实力最强的首领暴龙神的克星。龙卷风(11张)超音速空中型机器人移动速度：★★★★★★★攻击力：★★★★攻击速度：★★★★防御力：★★★他的师父风雪是原能源之城城主的爱徒，因为当时与同门师兄闪电产生误会，于是离开能源之城自立门户，创建了风雪之城。后来，风雪城主被暴龙神所杀，虽然在临死前澄清了多年前的误会，但超音速却怎么也无法释怀。之后超音速开始掌管风雪之城。上一代的恩怨情仇深植在超音速心中，以至于他变成了一个高傲多疑的战斗高手，拥有令对手闻风丧胆的绝招“破空寒冰砍”。超音速最常说的一句话就是“强者面前没有弱者的席位。” 这种状况随着龙卷风与洛洛的到来而发生了改变。龙卷风与超音速在几场酣斗之后便成功化解了上一代的积怨，并成为了生死不离的兄弟。他们在艰苦的训练中练成了合击绝技“天羽屠龙舞”。超音速(12张)风火轮速度型机器人移动速度：★★★★★攻击力：★攻击速度：★防御力：★比起其他机器人来，风火轮是个个子很小，体积也很小的“小不点”，但可别小看他，风火轮是一架摩托车机器人，他的行驶速度却是所有机器人无法匹敌的，所以，这“小不点”最擅长的本领就是——逃命。甚至他的绝招“九天雷霆双脚蹬”也是逃命的工具（洛洛逃命时说“九天雷霆双脚蹬”是本游戏里的一个绝招之最——吓唬敌人）。后来给自己改装了飞机引擎，在人形态可以飞行（但比不上飞机机器人），并且加装了武器——三星连环炮。 风火轮是洛洛的交通工具，他和洛洛经常斗嘴，是个搞笑大王。风火轮也很重义气，如果不是他扛着力霸天的断臂走了几百公里，可能力霸天是不会痊愈的。 总是自封时光之城二号人物，性格聪明活泼，热情开朗，总是聪明反被聪明误，是朋友们的开心果。风火轮(12张)猛虎王速度型机器人移动速度：★★★★攻击力：★★★★攻击速度：★★★★★★防御力：★★★猛虎王的原形是一只猛虎，这位“森林枭雄”诡计多端，心狠手辣。以智谋与速度著称。他曾屡次设计陷害猛兽族首领狂野猩，意图将狂野猩置于死地。他还使用“调虎离山计”攻陷了能源之城。他最常说的一句话就是：“战争是一场肮脏的游戏，而我是个肮脏的玩家。”猛虎王的绝招是“暴风星云裂”和“猛虎天翼”（能够在跳起来的时候有短暂的飞行时间），“暴风星云裂”这一招威力巨大，他曾经用“暴风星云裂”打伤过霹雳火、力霸天、急先锋、龙卷风，是个十分厉害的角色，战斗力为机兽世界季军，仅次于暴龙神和狂野猩。后遭蓝毒兽陷害，城池被攻占，自己也变得一无所有。关键时刻得到狂野猩帮助，夺回雷霆殿，也认识到了友情的可贵。猛虎王(7张)狂野猩力量型机器人移动速度：★攻击力：★★★★★★攻击速度：★★防御力：★★★★★★狂野猩的原形是只大猩猩。防御力为机兽世界冠军，综合战斗力为机兽世界亚军，实力仅次于暴龙神。但却有勇无谋（后在遭到猛虎王屡次陷害后有所改观），遇到事情就会横冲直撞，动刀动枪。曾几次三番陷入猛虎王布下的圈套。 狂野猩的绝招是“狂雷金刚拳”和“开山金刚拳”，威力不可小觑。跟猛虎王由于都想争夺能源之城的紫水晶以增加自己的能量而由原本的礼仪之邦反目成敌。 狂野猩属于反派人物，是主人公的敌人。但平生极讲义气，行事光明磊落，连霹雳火等人也十分佩服。后在猛虎王最困难的时候帮助了他，二人重归于好。狂野猩(8张)暴龙神空中型机器人移动速度：★★★★★★攻击力：★★★★★攻击速度：★★★★★防御力：★★★暴龙神是猛兽族BOSS级别的终极战王，战斗力十分强大，猛兽族和机车族的任何一名战士都无法单独将他打败。暴龙神的攻击力、速度、综合战斗力为机兽世界冠军，而且极为狡诈，城府极深。他曾经不费一兵一卒就从猛虎王手里夺下了能源之城，也曾利用“调虎离山计”和“离间计”骗取了风雪之城的令牌。 暴龙神的绝招是“龙皇异次元”，“龙王炮”和“龙云震天翅”，他在猛兽族机战王的操纵下还可以发射出威力无比的“双重龙皇异次元”，任何一名机车族战士都无法抵抗这一招的攻击。但是暴龙神也有弱点：1 龙卷风和超音速合力发出绝招“天羽屠龙舞”，由于此绝招在空中威力最大，完全克制暴龙神。 2 剧情证实，暴龙神的防御力是兽族战王里面最低，最不抗揍的，46集，霹雳火的月下雷霆半月斩击中暴龙神将暴龙神的血量打到10%左右。49集，满血的暴龙神被大石头砸中从空中掉下来，霹雳火和急先锋抓住机会快速反击发出流影电光闪，将暴龙神的血量直接打到零。暴龙神(6张)蓝毒兽巫术型机器人极其狡猾，一百年前曾经拥有黑毒兽大军和大本营，是紫毒兽和银毒兽以及黑毒兽的将军，因为闪电和风雪杀死了黑毒兽大军，便绑架了能源之城的老城主，要挟闪电退兵，如果不退兵就杀死老城主，闪电只好退兵，蓝毒兽却杀死了老城主，闪电悲痛万分，带兵摧毁了蓝毒兽的大本营，杀死了紫毒兽，被暴龙神安插在猛虎王身边，帮助暴龙神夺下能源之城，还把猛虎王扔下岩浆，并搞的一无所有，又占领了雷霆殿，被猛虎王借兵打败后，逃到时光之城，被风火轮抓住，逃脱后占领时光之城，并杀死了时光之城大部分的机车战士，背叛了暴龙神，还想用“鹬蚌相争”之计让两个机战王两败俱伤，然后从中得利，霸占整个机兽世界，最后阴谋没有得逞，在洛洛和晶晶许下诺言后逃走，绝招是“幽冥音波功”和“幽冥吸波功”。幽冥音波功能释放迷幻音波射线，是兽族巫师特有的技能。可以使人产生麻痹、混乱状态，暂时失去行动力，实力在猛兽族仅次于三大战王。蓝毒兽(2张)力量型机器人金铁兽是狂野猩手下的得力干将，与霹雳火等人有着情感，金铁兽在29集中，为了保护狂野猩，启动了后备隐藏能源，炸毁了整个矿盐山谷，而猛虎王在危急时刻把银铁兽放在身前，猛虎王没死，银铁兽却死了，金铁兽在最后对霹雳火说：“霹雳火，我们这辈子是敌人，下辈子再做兄弟。”金铁兽是一个重情重义的人，不喜欢欠别人的情，对狂野猩忠心耿耿。绝招是“极光神风爪”，同一时期的实力在霹雳火、急先锋、龙卷风、力霸天等之上。在猛兽族实力仅次于三大战王和蓝毒兽。金铁兽(3张)机车族时光之城看起来像是用蓝色的玻璃做成的，只是一座巨大的城堡，构造非常简单。洛洛说这座城池是易攻难守，因为它是开放性的城池。守城大将为霹雳火，是机战王洛洛的主要活动地区之一，所以被视为军事重地。因此猛兽族三番五次想要夺取它，一直动荡不安。因为洛洛的功劳，它没有被猛兽族占领，也是后来唯一没有被占领的机车族城池，成为了洛洛他们以后练习合击绝技的基地。这座城池里的机器人大多数是跑车型的，武器在手上，可发射炮弹。守城令牌是沙漏形、金黄色的。时光之城(2张)月神殿它是机车族所有城池里防御力最弱的，战略重要性不大，样子像是一个祭坛，中间是广场，外围是一些屋子，颜色为土黄色。因为战略性不大，所以月神殿一直平安无事，就是急先锋这个家伙主动去惹猛虎王，猛虎王率军杀来，所以才导致了它的毁灭，仅急先锋一人逃走，其他机车族机器人全部被杀死，最后为掩护急先锋，城主在广场中间启动了后备隐藏能源（就是能源开关，一旦启动就等于自杀，方圆几里都会爆炸），整个月神殿便毁了。这座城池里的机器人都是警车，武器是双戟，都是用来砍。守城令牌左上角是一颗星星，右下角是一轮弯月，是金黄色的。月神殿(3张)圣骑森林它不是城池，是一片森林，这里的树木高大而且茂密。这里比较有名气，因为蕴藏在这片森林里的红玛瑙可以治疗各种外伤（比如断臂），十分有用。这里几乎没有机器人居住，只有一些可爱的机器鸟，冲击波是这里的游侠，负责守护这森林和红玛瑙。后来冲击波意识到战火迟早会蔓延到这里，所以才出山帮助力霸天进行战斗。圣骑森林(2张)能源之城是机车族最重要的城池，防御力是最高的，有中央导弹系统。洛洛说他是：机车族里防御力最强的城池，易守难攻！外形看起来就像是一座塔，周围有一些飞碟一样的盘状物体，从那里向下射击是“占尽空中优势”的，只要守城令牌还在城主手里，猛兽族就无法攻入。 说它是机车族最重要的城池实在不过分，岩浆下有一座巨大的能源紫水晶矿山，山谷中蕴藏巨量恢复能量和生命的能源紫水晶。军队如果得到了这些能源紫水晶会大幅上升战斗力。这座城池里的机器人大多数是直升飞机，武器是身后的螺旋桨，可拆成两半，当做剑来劈。守城令牌是圆形、水蓝色的。能源之城(2张)风雪之城在冰天雪地里的一座城池，构造比较简单，周围都是悬崖峭壁，汽车开不上去。它应该算是能源之城的分支，因为它们原是一家，当年是蓝毒兽挑拨能源之城两大高手——风雪，闪电，风雪之城的城主风雪那时候性格急躁，不听解释便带领自己的兵退到千里之外，建立起了风雪之城。风雪之城里的所有机器人都是战斗机战斗力很强，武器是长剑，飞行速度很快。守城令牌是雪花形状的，深蓝色，与能源之城的令牌一起用可以打开藏有能源紫水晶的火龙山谷大门。风雪之城(2张)火龙山谷是整个机兽世界向往的地方，也是机车族的根基，位于能源之城下方。由于这里蕴藏着大量能源紫水晶而经常令猛兽族蠢蠢欲动，只有暴龙神进去过。风雪之城的守城令牌与能源之城的守城令牌一起用可以打开藏有能源紫水晶的火龙山谷大门。火龙山谷猛兽族雷霆殿是猛兽族三大战王之一猛虎王的城池。从名字就可以知道，它的防护是以电为主的。形状结构非常接近狂野之城，也是非常阴暗的。在塔顶的位置上有一个光球，可以用守城令牌发出电击，危急的时候可以布下防护电网（用避雷针就能破了）。防御力比较强，曾经抵挡过猛虎王超强的攻击较长的时间。里面的机器人都是豹兽，它们是速度型机器人，也是按照颜色来分，从最厉害的是绿豹兽，接下来依次是橙豹兽、蓝豹兽、紫豹兽、黑豹兽突击队队长、黑豹兽。不过猛虎王是虎兽，和它们比起来要厉害很多。守城令牌是银白色的，和狂野之城的一样，是篆书的字“虎”。雷霆殿(3张)狂野之城是猛兽族三大战王之一狂野猩的领地城池，周围全是枯木之类的东西，非常阴暗。 样子和能源之城差不多，也是塔的样子。此城从未遭到过攻击，防御力不明。等级按照颜色来分，狂野之城的机器人是力量型的。战王：狂野猩大将：金铁兽副将：银铁兽先锋：蓝铁兽先锋：紫铁兽先锋：青铁兽士兵：黑铁兽狂野猩部下均为铁兽机器人，他们也按照颜色来分，最厉害的是金铁兽，接下来依次是银铁兽，蓝铁兽，紫铁兽，青铁兽，黑铁兽。可以抱成团状进行滚动，还可以在地下埋伏，速度和速度型机器人做比较缓慢，但是更胜一筹的耐力弥补了这个缺陷。守城令牌是一个篆书的字“猩”，土黄色的。金铁兽和银铁兽都会“极光神风爪”。PS：狂野猩和他的部下不是一个型号的机器人。狂野之城(3张)亡灵之都这是所有城池里相传最神秘的，因为这里面的机器人都很厉害。暴龙神就是猛兽族三大战王里最厉害的，手下的冰狼兽也比黑豹兽和黑铁兽强很多。它也很阴暗，天空上可能没一次出现过太阳。里面的机器人都是冰狼兽，是龙神一族。除了暴龙神，还有一个和暴龙神一样的机器人紫龙兽，等级17，战斗力在绿豹兽之上，但在金铁兽和蓝毒兽之下，因为他的异次元伤害明显不足，而且防御力太差，占有空中优势，能源之城的后人是他们龙神一族的克星。守城令牌是淡绿色的，也是一个篆书的字“龙”。总结来说，机车族的城池都在陆地上，而猛兽族的城池则是在被岩浆包围的中心地带，四周都是岩浆，且天气很差，差不多没有晴天。亡灵之都(3张)将军台、矿盐山谷合击绝技满月下终极合击绝技绝技连环绝技中央导弹系统、能源紫水晶、红玛瑙、六芒星阵、后备隐藏能源、黑灼石三大战王、大力士家族、龙神一族剑齿、巨剑监制：金志龙出品人：杨小湛、王巍、麦顺源、金志龙故事：王巍编剧：王巍、李神州导演：王巍制片：崔文宇美术指导：周昶原画设计：芮嘉琦、崔东豪、梁伟燕三维模型：黄绮珊、沈建法、曾涛、钟文钊、邓伟基故事版：沈颖、吕晓涛、李星浪动画指导：李星浪、陈奋、张伟业、徐文婷、张苑、钟韵、姚昭盈动画师：邓银钟、李建文、容思勤、钟裕、黄丹红、廖明沛、黄楚楚、简剑焯、蔡聪、张梦蛟、宋庭辉、蔡群峰、张晓颖、曾珊娜、唐思佳、区健文、欧施岑、陈姗姗、林艳宁、陆锦辉、张琪波、麦顷裕、王龙波、吴兆波、郑达、陆锦明动画渲染：周昶、黄碧荧、欧宝仪、黄海鹏、赖伟琴、谢隽剪接：郑世健、尤智彬、苏开锦特效合成：尤智彬、周昶音乐：隋晓峰、冼其炜、陈嘉录音：郑世健、黎盛炜音效：黎盛炜导演助理：关丽君、关慧明、吴梦雅、谢志荣出品：蓝弧文化传播有限公司祖丽晴——洛洛、洛洛妈妈、每集名字报幕高全胜——霹雳火、猛虎王、银铁兽等卢吉雄——冲击波、暴龙神、月神殿城主等赵然——龙卷风、紫龙兽、绿豹兽、黑豹兽战士、冰狼兽传令兵等王巍——风火轮、蓝毒兽、银白将军等孙金华——力霸天、狂野猩、金铁兽、黑豹兽军官、闪电等鞠月斌——急先锋、超音速、黑铁兽、黑豹兽 、风雪等邓红——晶晶 （）"
}