{
    "names": [
        "中文名",
        "外文名",
        "其它译名",
        "出品时间",
        "出品公司",
        "发行公司",
        "制片地区",
        "拍摄地点",
        "导    演",
        "编    剧",
        "类    型",
        "主    演",
        "片    长",
        "对白语言",
        "色    彩",
        "在线播放平台"
    ],
    "values": [
        "真·假面骑士",
        "真·仮面ライダー/Shin Masked Rider",
        "[1]",
        " ",
        "",
        "真·蒙面超人",
        "1992年2月20日",
        "",
        "东映株式会社",
        "",
        "东映株式会社",
        "日本",
        "日本",
        "",
        "金田治",
        "/山田一善",
        "宫下隼一/",
        "石森章太郎",
        "",
        "特摄、动作、科幻、真人",
        "",
        "石川功久",
        "，野村裕美，石滨朗，",
        "高岛政伸",
        "，片冈弘贵，",
        "原田大二郎",
        "，安藤丽二，冢田圣见",
        "89分钟",
        "日语",
        "彩色",
        "爱奇艺，优酷，pptv等"
    ],
    "para": "《真·假面骑士》是由金田治、山田一善执导，石川真、野村裕美等主演的1992年推出的首部OV作品。骑士形象完全真实化、深化。在标题上注名了“序章”2字，此举也是为了故事以后的发展而做出的预定。当初预定做3集或是5集，却因为原作的石森章太郎先生的去世而一直没有续作出现。此后，在《假面骑士Decade》网络版第二集中，曾出现过《真·假面骑士 第一章》，但只是为了娱乐。1989年9月，《假面骑士Black RX》完结后，企划人吉川进就企图在1991年，也就是假面骑士诞生20周年制作内容更为深刻的假面骑士。而石森章太郎也有同样的想法，并于1991年向东映提案。这个企划参考了把整个地球视为循环生命体的盖亚理论，设计的骑士正是假面骑士Shin。实际上，在《假面骑士Black》的企划阶段的时候，石森就再一次确认了假面骑士就是蝗虫生体的改造人，与蝗虫融合的人类正是大自然的使者。然而，实际上至今为止的假面骑士终究很难摆脱英雄这一角色要素，所谓的改造人也不过是戴上头盔穿上皮套，与石森真正期待的假面骑士相差很远。刚开始时石森的构想是像假面骑士ZX一样在杂志上展开连载，但后来事情的发展却与当初予想偏离很大。先是东映录像的社长渡边亮德构想在1991年展开假面骑士SD的同时，作为20周年的纪念，制作新骑士的剧场版。当时的企划者还有吉川进、堀长文、白仓伸一郎，而石森的儿子——小野寺丈则编写剧本。然而，当时渡边在电影事业与万代在摸索合作的方向。最后经万代的常务取缔役村上克司同意，由东映的东映录像制作录像带，并由万代进行销售，决定了所谓的原创录影带路线。当初新假面骑士系列有大约五部作，因此第一作登场与蝗虫融合的假面骑士Shin在石森的构想中是会一部一部地进化的。虽然一开始犹如野兽般受本能支配而行动，但会逐渐拾回理智，并装着头盔与战斗服。因此，石森是打算把一切的出发点的Shin视为假面骑士的根本，并让其脱去一切装饰。即便是机车，也只有在人间体的时候有驾驶。当时石森还打算后续进行假面骑士1号、2号的重制，至于Shin，其地位则被视为“1号之前的01”。《真·假面骑士》的制作费，一开始的预算是一般OV大约两倍的金额。但在制作过程中不断地追加预算，最终成为了投入1亿9000万日元的大作。最终剪辑时使用了16mm的胶卷，但是在摄影当时用的是35mm，是比起真正的剧场版电影也毫不逊色的制作水准。另外，石森希望这次的Shin能进行真实自然的连续变身，因此吉川招聘了雨宫庆太作为变身画面的顾问，并由雨宫一方来绘制变身分镜及提供变身用的假面具及特殊化妆。LOGO在都市内出现了连续女性被杀事件。经警察调察，《真·假面骑士》截图(24张)犯案者是异形怪物，而主角·风祭真因为一直发着相关事件的梦而备受困扰……风祭真的父亲是遗传学研究所里的科学家。而真则自愿成为了研制不治之病的实验品，但却被疯狂的科学家·鬼冢实行的现阶段最危险的生化实验·Lv3的遗传因子操作实验而变成了生化战士：假面骑士Shin。但鬼冢最大的目的就是要将真供幕后BOSS·“财团”作为军事武器。真最后逃出了“财团”的魔掌，并且与“财团”的超级改造战士·豪岛展开生死之战《MASKED RIDER SHIN EDITION -终焉的开始，开始的终焉-》中在本篇几十年后,风祭真因为改造人体质的原因丧失记忆,被财团捕获沦为财团的杀手,然后被财团派去抓自己的儿子风祭新新只是偶然从倒在地上的机车里发现了一号的头盔,后想起\"TV番组\"中的一号为了人类的自由而战而此刻自己也在为了自由战斗于是出于\"可能对战斗有利\"的想法才穿上一号的战斗服至于范例的腰带估计是为了想保留一号设计元素才没有去掉的石森章太郎之所以会创作本作，完全是因为真·假面骑士(5张)蝗虫人。石森章太郎先生盼望“假面骑士真正的姿态映像化”和“回归原点的假面骑士0号”。与众多面向孩子被制作的作品不同，《真·假面骑士》是以“面向大人的特摄作品”为目标，例如女主角在最后死亡等，故事的展开非常成人向。另外，在这以前的假面骑士主要是“改造手术”而诞生的，给人很强的机械感。而本作改造人的设定是被注入了蝗虫的遗传基因的“改造士兵”。骑士变身时的惯例“变身！”的口号和由“大复眼头盔”“变身腰带”组成的皮套等构思全都被废除，无论是变身或打斗都没有固定的动作，而且打斗场面非常血腥，没有任何科幻效果，而是最原始的搏击场面，甚至连骑士踢等必杀技也没有。反映出假面骑士最真实的一面，震撼着每一位观众的心灵。另外，主人公风祭真的摩托车没有经过任何改造，甚至连变身后驾驶摩托车的场面也没有。风祭真石川功久（后改名：石川真）饰假面骑士Shin（真）的人间体。25岁。城南大学体育学部出身的摩托车赛车。IQ250的天才，头脑清晰体育万能。在日本500cc公路赛预选中首次出场并获得冠军，以世界冠军作为目标。因为其父“风祭大门”为财团下属生化学研究所ISS社的主要负责人，因此真自愿成为研究的“被试验者”却被鬼冢改造成生化战士，对自己能变身感到极度愤怒与恐慌，是一个可悲的战士。与鬼冢不同，真是相对完美的Lv3改造士兵，变身后仍能保有自己的意识和怪人形态时的记忆。最后与爱有了一个孩子，但是也正因为这个孩子让爱遭到了无尽的追捕，在失去了爱和父亲后抱着爱和自己的孩子逃进了黑暗的下水道之中。失踪后，CIA的记录将他的代号命名为“假面骑士（Masked Rider）”。风祭真高岛政伸饰25岁。在体育俱乐部工作的青年。风祭真在赛车事业中的前辈，也是他的商量对象。以前是真正的同是500CC公路赛的选手，和真一样以世界冠军作为目标。总是在鼓励晚熟的真，想好好调整爱与真的恋爱状况，温柔的青年。结城卓也明日香爱野村裕美饰23岁。风祭真的爱人，同时也是他的护士，非常支持真。但她之所以会成为真的护士是因为她被“财团”命令监视真。怀上真的孩子后被研究所抓回，作为可能超越Lv3的新生体的母体而被高度监视。后来为救真被研究所所长枪杀，用自己最后的力量将孩子的未来托付给真。明日香爱风祭大门石滨朗饰48岁。真的父亲，遗传研究学院的科学家。临床免疫工学的权威。被冰室欺骗，“财团”的生化战士开发计划的重要人物。因此，被和肚子里还有真的孩子的爱一起关了起来，但被真救出。但是紧接之后和真再次被财团的直升机抓住。最后是塞拉放出火箭炮将直升机击落，但他自己也因此而死亡。风祭大门鬼冢义一片冈弘贵饰38岁。财团研究所的科学家，就是他把风祭真改造成生化战士，而他自己也是改造士兵。幻想着建立理想的国家，因为其行动力和手段十分高明所以受到冰室的重视，其行动才会被默认。变身后通称鬼冢骑士，与真一样是Lv3级别蝗虫怪人，但是鬼冢是个失败品，变身后会完全丧失理智和记忆，变成凭本能排外的杀人机器。变身后的样子与真基本相同，但决定性的差异在他的额头上没有像真一样的“第三眼”。与真有特别的共鸣，不仅两人中一方变身会直接诱发另一方变身，并且在某种程度上共有感官。在被冰室抓捕作为样品被护送中被CIA用燃烧弹完全销毁。鬼冢义一冰室严原田大二郎饰45岁。财团的日本主要成员中的一人，财团附属研究所ISS社的所长，看似是个温和的绅士，但他的本性是冷酷无比。因为“财团”的命令，将大门骗到研究所。为帮助财团生产生化战士而主导风祭真的实验，先后对鬼冢与真进行捕捉，后来更想对真未出世的儿子下手。但因CIA的介入而失败，自暴自弃的他拿起机关枪将爱击毙。最后被真用高振动尖刺猛烈攻击而死。冰室严豪岛安藤丽二饰冰室的心腹，担任暗杀敌对财团的工作。财团正式配备的Lv2型改造士兵，与Lv3的真和鬼冢不同，体内植入了不少机械部件。 并且是完全人形的改造战士，没有融入别的生物的基因或者特长。平时用人造皮肤包裹身体装成普通人类的样子，人造皮肤可以把打入体内的子弹挡住并慢慢排出体外。手上可以伸出锋利的刀刃，在力量对真其实占有优势，无奈敏捷性和反应速度太慢。（另外，推测豪岛变身后手上的刀刃也是超振动刀刃，证据就是豪岛曾经用手上的刀切断了真的超振动尖刺）被真戳瞎双眼后用胳膊上的高周波超振动尖刺割开脖子，并且被完整扯出了脊椎骨。豪岛风祭新假面骑士Shin（新）的人间体。真与爱的孩子，剧情里多次出现影像，剧中未提及其名字，超全集中以“Rider Baby”标记。特征是正面为人类的胎儿，但是额头中央有蝗虫的单眼结构，背面完全为蝗虫的外骨骼。还在爱的肚子里的时候就发挥了心灵感应能力与强力的能量波。是财团高度重视的样本，甚至超过了父亲真。骑士婴儿这个名称是杂志等地方为了方便上而起的名字，在剧中未被使用。在HERO SAGA《MASKED RIDER SHIN EDITION -终焉的开始、开始的终焉-》Vol 4收录的短篇中以风祭新这个名字登场，还描绘了他成长为假面骑士Shin的样子。风祭新塞拉・深町冢田圣见饰28岁。CIA的成员。混血儿。在调查财团时与真相遇。很重视任务，在袭击运输鬼冢的卡车和在其他非法活动中现场指挥部队，可想而知她很有才能。但是当真在自己眼前变成了可怕的异形推测他和财团有很深的关系，试图说服上司将“抹杀”真变为“抓捕\"。最后从危机中拯救真的事看出她也有无法变得无情的一面。塞拉·深町原文：改造兵士/Cyborg Soldier改造士兵，财团的向军事力量强大的国家以销售为目的制造出的改造人的总称。生物武器。改造的水平分成3阶段。人体基因情报不治之症，或靠近那个难治之症发病可能使的因子一边排除，使人体本身强化。对“Lv1”再次进行改造，将各种机械埋入人体，增强人体机体。发挥出强大的输出功率和防御力，人类的形态=改造前样子的基本无法发挥能力，Lv2无法像Lv3那样自由变换外貌，因此人工皮肤的拟装是必要的。另外，机械的改造使生物的自我进化的能力丢失，但会随着战斗而积累经验让基本能力上升。尽管豪岛有些像机器人一样迟钝的动作很多，但武器是的性能无可挑剔，所以财团在这个阶段的改造士兵作为量产商品出售了。除了在本作中登场的豪岛，雨宫庆太也设计了以蜘蛛为原型的士兵。提取出其他生物遗传信息编入人体中，使人体本身的遗传信息改变，人体根源性的强化。与“Lv2”将机械埋入人体相对，“Lv3”是从生物性上强化人体，所以自我进化的能力让人瞠目结舌。与“Lv2”相比输出功率和防御力较差，但也可能随着战斗而积累经验能力提高身体能力。原文：仮面ライダーシン/Masked Rider Shin详见词条“假面骑士Shin”变身者：风祭真（替身演员：冈元次郎、CV：石川功久）假面骑士真将蝗虫的遗传基因编入身体的风祭真变成的局部战用游击队士兵。情绪高涨时（主要是愤怒的感情）会因为细胞的活动开始活性化，蝗虫基因内的“X-α件”受干涉细胞的活性分泌物在体内释放，使细胞在体内引起急剧的变异从而达到变身的效果。与儿子新变身的改造士兵Lv3同样被称作假面骑士Shin，为作区别而称为“假面骑士真”。在HERO SAGA《MASKED RIDER SHIN EDITION -终焉的开始、开始的终焉-》中亦有登场。变身者：风祭新假面骑士新风祭真之子风祭新变身而成，外形与父亲真变身的Shin极为相似，却拥有着和其他昭和骑士类似的金属制的变身腰带。仅于《MASKED RIDER SHIN EDITION -终焉的开始、开始的终焉-》中登场。为作区别而又被称为“假面骑士新”。原文：改造兵士レベル2/CyborgSoldier Level 2改造士兵Lv2变身者：豪岛（替身演员：横山一敏）Lv2改造士兵，对上司的命令完全服从，但由于行动方式机械化，不及Lv3的改造士兵灵活难测，最后被真打败，头颅被扯下后仍想启动炸弹与真同归于尽，但失败。原文：鬼冢ライダー/Onizuka Rider鬼冢骑士(2张)变身者：鬼冢义一（替身演员：冈元次郎）与真一样是改造士兵Lv3（原文：改造兵士レベル3/Cyborg Soldier Level 3），为了实验的测试四处犯案杀人，因蝗虫的心灵感应能力而使同类型改造士兵的真的脑内使其误以为是自己失控所为。但是后实验出错而使鬼冢神志不清，被当做试用品送往军火商的途中被CIA警察袭击，被烧死。在《MASKED RIDER SHIN EDITION -终焉的开始、开始的终焉-》中以四手的形象登场。以将世界的政治、经济、文化、思想等一切领域完全掌握为基本理念的，充满谜团的跨国复合企业体。本部在纽约。 为了推进作为主要财源的军事产业，通过旗下的ISS社对制作改造士兵进行研究，是令真变成改造士兵的幕后黑手。其终极目的至今不明。并称为“死之商人”。财团旗下的生物科学研究所，研究不治之症与基因工程，如治疗癌症与艾滋病，但真正研究的项目开发的是改造人士兵（Cyborg Soldier）以进行军事之用。国际刑警的附属机构，对财团的犯罪活动进行打击，但同时把真当作敌人。「Forever」作词：阿木燿子/ 作曲：宇崎龙童 / 编曲：汤川彻 / 歌：渡辺典子歌词原文：大事な人 数えるなら あなたどうぞ私を亲指にして例え现世(うつせみ)の体离れてもねえ きっとよあなたこそが 明日に続く梦あなただけが 苍く辉く星あ 忘れないであ この约束出逢えて良かったと 迷わず言えるforever 二人を永远に结ぶの好きなところ あげるのなら 私両手を手指折っても足りない甘い唇も 照れた微笑みもそう すべて心こそが 时を旅する舟心だけが 海原照らす月あ 涙さえもあ 越えてゆけるどんなに短くても ときめいた日々foerver 希望(のぞみ)を永远に托すのfoerver 希望を永远に托すの原作：石ノ森章太郎脚本：宫下隼一、小野寺丈企画：吉川进（东映）制作人：鹈之沢伸・久保聪（万代）、堀长文・白仓伸一郎（东映）行政制作人：村上克司（万代）监督：辻理音乐：宇崎龙童、和田薫、羽毛田丈史、松浦善博摄影：瀬尾脩照明：吉村光巧美术：内田欣哉录音：柿沼纪彦编集：菅野顺吉整音：太田克己助监督：萩原雅宏记录：国米美子选角：酒井福夫制作担当：市仓正男动作监督：金田治・山田一善（JAE）特摄监督：矢岛信男（特撮研究所）变身场面负责人：雨宫庆太CG：篠原保制作协力：东映东京摄影所制作：东映、东映录像发售：万代 媒体事业部"
}