{
    "names": [
        "中文名",
        "外文名",
        "其它译名",
        "出品时间",
        "发行公司",
        "制片地区",
        "拍摄地点",
        "拍摄日期",
        "导    演",
        "编    剧",
        "制片人",
        "类    型",
        "主    演",
        "片    长",
        "上映时间",
        "分    级",
        "对白语言",
        "色    彩"
    ],
    "values": [
        "爱，不由自主",
        "ナラタージュ",
        "Narratage",
        "2017年",
        "东宝、Asmik Ace",
        "日本",
        "日本富士县",
        "2016年7~8月",
        "",
        "行定勋",
        "",
        "堀泉杏",
        "小川真司",
        "爱情",
        "",
        "松本润",
        "，",
        "有村架纯",
        "",
        "140分钟",
        "2017年10月7日",
        "[4]",
        " ",
        "",
        "G",
        "日语",
        "彩色"
    ],
    "para": "《爱，不由自主》（原名：ナラタージュ）是导演行定勋继《粉与灰》之后的最新恋爱电影。由松本润主演，共演者包括有村架纯、坂口健太郎。电影改编自岛本理生的同名小说。松本润饰演的高中老师叶山贵司与有村架纯饰演的全身心爱着叶山的女学生工藤泉，在经过数年再相遇后两人陷入了一生只有一次的禁断之恋。   “一生只得一遇，永远铭刻于心的疯狂之恋”电影情报于2016年7月14日解禁。于2017年10月7日公映。[2-4] 大学二年级的春天，突然接到一通高中时戏剧社的叶山老师（松本润 饰）打来的电话。至今仍对老师抱持单恋情感的泉在心跳不已的同时，回想起毕业前老师所说的不为人知的心伤过去。宛如电影独白般，叙述过去的仰慕回忆与现在若有似无的情愫交织，深深的扣人心弦。 《爱，不由自主》的小说以特有细腻地笔触描绘了青春期的情感，总共累计发行35万部。曾获第25届野间文艺新人奖，并在2006年夺得「这本恋爱小说真厉害」榜首。标题的「ナラタージュ」，是通过话语或回忆而再现过去的演剧手法。作品将通过回忆泉的学生时代推动故事的发展。松本润将戴上眼镜，在片中饰演默默喜欢自己曾教过学生的高中老师——叶山贵司，因为过去某件事而背负着无法摆脱的阴影。这也是他首次挑战教师职业的角色。而有村架纯饰演的则是被叶山老师从孤独的高中生活中拯救出来、目前已成为大学生的女生。[5-6] 这是松本润继2013年《向阳处的她》之后时隔4年再次单独主演电影。他与有村架纯也是继2014年日剧《失恋巧克力职人》后的第二次合作共演，两人将从兄妹关系转变为恋人。  演职员表 [8-9] 主题曲：「ナラタージュ」adieu（ソニー・ミュージックレコーズ）/作词・作曲：野田洋次郎 主演 · 叶山贵司 役 · 松本润：行定导演对这部电影想要描绘的主题有很强的共鸣，这次也让我参与了这部电影的拍摄。我认为对恋爱的感受方式与接受方式因人而异，但同时也相信以人心打动人心的瞬间是谁都能够获得共鸣的。希望能与有村一起表现出这份纯洁而有苦涩的内心世界。全剧组会团结一致加油的。==============================================================================工藤泉 役 · 有村架纯：从决定让我出演这部电影开始我就非常期待。在新的环境中摄影，感受到一个刺激的夏天。这部作品描绘了普遍的爱。与成人还是孩子无关，作为一名女性对一名男性倾注爱情，想要珍而重之地演绎出这份非常纤细的恋爱。为了能在看完这部电影的大家心里留下点什么，全剧组成员会倾尽全力加油的。==============================================================================导演 · 行定勋：入手这本描绘了痛苦的男女的深渊的岛本理生的原作小说十年了，作为心愿的企划终于开始启动。能让松本润桑和有村架纯桑疯狂演绎被不确定的爱所动摇的两人，我自身也内心澎湃。为了让人感受到“恋爱若如此痛苦还是不要爱好了”，以爱情电影的金字塔顶峰为目标。全剧组成员会齐心协力挑战困难。==============================================================================制作人 · 小川真司：想要看看松本以往没有过的带有阴影的演技。==============================================================================原作作者 · 岛本理生：对我来说，《爱，不由自主》这本小说写尽了思春期恋爱的一切。青春绝不是什么明亮的之物，不如说是孤独的季节，所以主人公们无法停止恋爱。发行十年的现在，得知它将经过行定导演之手，由最棒的成员来进行电影化，我非常地兴奋。我作为一个电影迷，翘首以盼它的完成。以上留言来源 《爱，不由自主》剧照(6张)"
}