{
    "names": [
        "中文名",
        "外文名",
        "出品公司",
        "制片地区",
        "导    演",
        "编    剧",
        "类    型",
        "片    长",
        "上映时间",
        "对白语言",
        "色    彩",
        "imdb编码"
    ],
    "values": [
        "白蛇：缘起",
        "White Snake",
        "追光动画、华纳兄弟",
        "中国大陆、美国",
        "黄家康、赵霁",
        "大毛",
        "爱情、动画、奇幻",
        "95分钟",
        "2019年1月11日",
        "普通话",
        "彩色",
        "tt9288776"
    ],
    "para": "《白蛇：缘起》是由追光动画和华纳兄弟共同制作的动画电影，由黄家康、赵霁执导，张喆、杨天翔、唐小喜等配音，于2019年1月11日在中国内地上映 。影片在中国民间传说“白蛇传”基础上有所创新，讲述白素贞在五百年前与许仙的前身阿宣之间一段刻骨铭心的爱情故事 。晚唐年间，国师发动民众大量捕蛇。前去刺杀国师的白蛇意外失忆，被捕蛇村少年阿宣救下。为帮助少女找回记忆，两人踏上了一段冒险旅程。过程中两人感情迅速升温，但少女蛇妖的身份也逐渐显露，另一边国师与蛇族之间不可避免的大战也即将打响，两人的爱情面临着巨大的考验 。演职员表： 角色介绍：[5-8] 祁辛、崔克檐音乐原声[9-12] 创作背景海报(15张)《白蛇：缘起》是华纳兄弟在中国的第一部合拍动画电影，华纳兄弟力求联手追光动画，一同扎根中国本土文化，发扬国产动画，为观众带来属于中国特有的故事 。导演赵霁认为白蛇传的爱情故事在中国流传广，故事本身有趣、角度也新颖，因此选择制作白蛇传题材的动画电影 。导演黄家康好奇白素贞义无反顾去爱一个人的缘由，希望探求白素贞的爱情故事，并以此作为影片剧情的切入点 。创作过程影片自项目启动到定档历时三年，在制作时面临着预算和人员均不足的困境 。为了使得影片中景色场景更加美观，制作组团队前往实地勘查；为了人物更加真实自然，片中所有的戏全部先由真人演绎，再以动画形式呈现 。前期宣传剧照(23张)2018年9月21日，官方在北京举行定档发布会，并发布了电影预告片和海报 ；10月30日，官方发布了燃情版预告片 ；11月16日，官方发布了“众妖贺岁”中国风海报 ；11月23日，官方发布了东方手绘版海报 ；11月27日，官方发布由周深演唱的电影推广曲《缘起》的MV 。2019年1月4日，片方在北京举行首映会，导演黄家康、赵霁，制片人崔迪众主创亮相 ；2月13日，追光动画创始人王微宣布启动影片3D版本的制作 。票房收益截至2019年1月31日，影片票房突破3亿人民币 ；公映39天后，影片在同年2月18日凌晨下映，总票房突破44亿人民币 。作为一部讲述东方故事的国产动画电影，《白蛇：缘起》在视觉上为观众献上了一场唯美动人的东方盛宴。水墨、泛舟、山水、塔、伞、发簪、衣襟、人物走动的姿态，无一不是中国风的展现。（《燕赵晚报》评） 《白蛇：缘起》在故事层面有创意；动画人物造型一开始就让观众喜欢和接受，甚至可以说是惊艳；在制作上技术精良，中华美学精神处处可见。（中国电影家协会秘书长饶曙光评） 《白蛇：缘起》在题材选择上从传统文化入手，使得观众更容易走进影院。其次，影片的创作团队也较为专业。（中国动漫集团发展研究部主任宋磊评） 《白蛇：缘起》在故事上对白蛇传原作进行了大刀阔斧的改编，创作空间大，人物塑造上没有违和感。不过这样的颠覆式改编并没有失去原作中故事的内核，全片仍然讲述的是那个人妖相恋、共克时艰然后生离死别的故事。整个故事由全片唯美的电影语言讲述出来，使得观众对于片中人物的遭遇更加有代入感，也更加感人。电影对于白蛇传的改编较为成功，利用历史上许宣、许仙两个名字讲述了一个前世姻缘的故事，结尾又与民间传说相结合，创新之余不失故事本真，也让观众看到了中国动画编剧的成长。但是电影仍然存在着不少问题，剧情转折突兀，故事稍显单薄。（新京报评） "
}