{
    "names": [
        "中文名",
        "原版名称",
        "其他名称",
        "动画制作",
        "集    数",
        "类    型",
        "地    区",
        "导    演",
        "编    剧",
        "角色设计",
        "音    乐",
        "首播电视台",
        "播放期间",
        "其他电视台",
        "网络播放",
        "制    片",
        "出    品",
        "发    行",
        "发行时间"
    ],
    "values": [
        "猫和老鼠",
        "Tom and Jerry",
        "汤姆和杰瑞，妙妙妙，汤姆猫与杰利鼠",
        "威廉·汉纳，约瑟夫·巴伯拉",
        "163",
        "动画/喜剧/动作",
        "美国",
        "威廉·汉纳，约瑟夫·巴伯拉",
        "威廉·汉纳，约瑟夫·巴伯拉",
        "约瑟夫·巴伯拉",
        "乔迪·戴维森，莱斯利·布里克斯，亨利·曼西尼",
        "中央电视台少儿频道",
        "1940年2月10日",
        "嘉佳卡通",
        "CN卡通",
        "",
        "bilibili",
        "（中国大陆）",
        "[5]",
        " ",
        "",
        "爱奇艺",
        "（中国大陆）",
        "弗雷德·昆比",
        "米高梅电影公司",
        "米高梅电影公司，华纳兄弟娱乐公司",
        "1940-2005"
    ],
    "para": "《猫和老鼠》（Tom and Jerry）是米高梅电影公司于1939年制作的一部动画，该片由威廉·汉纳、约瑟夫·巴伯拉编写，弗雷德·昆比制作，首部剧集《甜蜜的家》于1940年2月10日在美国首播[1-2] 。《猫和老鼠》以闹剧为特色，描绘了一对水火不容的冤家：汤姆和杰瑞猫鼠之间的战争，片中的汤姆经常使用狡诈的诡计来对付杰瑞，而杰瑞则时常利用汤姆诡计中的漏洞逃脱他的迫害并给予报复[3-4] 。中国大陆由bilibili正版发布。 《猫和老鼠》的故事情节围绕着一对常见的家猫汤姆和老鼠杰瑞而展开，汤姆有一种强烈的欲望，总是不断努力的去捉同居一室的老鼠杰利，并不断地努力驱赶着这位讨厌的房客。尽管总是失败，但汤姆在追逐中得到的乐趣远远超过了捉住杰瑞。同时，汤姆在片中经常使用斧头、锤子、炸药、鞭炮等暴力工具或陷阱来对付杰瑞。但杰瑞非常机灵，时而使汤姆的诡计适得其反，让汤姆自食其果。在这部动画中，没有动物世界中恃强凌弱的残酷，只有两个邻居之间的日常琐事和纷争  。（以上信息来源于[7-8] ）1939年期间，威廉·汉纳和约瑟夫·巴伯拉继影片《加洛潘女孩》之后第二次合作。两人采用了“猫”和“老鼠”的原型，为《猫和老鼠》这部动画片创作了第一部剧集《甜蜜的家》，当时动画片中的猫叫“贾斯珀（Jasper）”，而老鼠叫“金克斯（Jinx）”[9-10] 。但是，米高梅电影公司的老板并不喜欢动画片中这两个主角的名字，于是便采取读者投票竞选的方式，将两位主角的名字改成了现在的“汤姆（Tom）”和“杰瑞（Jerry）” 。1957年，米高梅电影公司在没有给予任何提前通知的状况下，解散了公司的动画部，《猫和老鼠》这部动画片第一次停止制作生产。1960年，米高梅电影公司突然觉得原来“汤姆（Tom）”和“杰瑞（Jerry）”这一对猫鼠是可以赚钱的。于是便重新启用公司的动画部，继续开始制作《猫和老鼠》。公司指派吉恩·戴伊奇担任这部动画的制作人。在1961和1962年期间，米高梅电影动画部制作了13部《猫和老鼠》的动画片 。1963年，米高梅电影公司在华纳兄弟公司关闭了动画部后，接纳了从该公司走出来的查克·琼斯。查克·琼斯在进入米高梅后，接替吉恩·戴伊奇担任《猫和老鼠》的制作人。在制作过程中，查克·琼斯开始重新设计两位主人公的主要形象。对于“汤姆”，查克他给了它一对更粗更大的眉毛以显示它的凶样，并画大了在动画片中经常给汤姆带来麻烦的大尾巴。而对于“杰瑞”，查克则赋予了它日本卡通人物式的大眼睛。原先的片头被更换成了新片头，那个带有米高梅标志性开头的“狮子吼”被改编成了“汤姆叫” 。《猫和老鼠》出版封面1967年，米高梅在查克制作了34部《猫和老鼠》动画片后，第二次关闭了动画制作组。1975年，威廉·汉纳和约瑟夫·巴伯拉决定再次创作这一对银幕最佳搭档。于是，他们决定为《星期六晨间卡通》电视台制作《猫和老鼠》。然而，这并不是一个很容易的想法。首先，电视台的负责人是这部动画片的粉丝，由于而早期的《猫和老鼠》动画有些地方过于暴力，他要求两人减少动画片中的暴力画面。于是，威廉·汉纳和约瑟夫·巴伯拉减少了“汤姆”和“杰瑞”两位主角在动画中的敌对现象 。制片人：弗雷德·昆比导演：约瑟夫·巴伯拉、特克斯·艾弗里编剧：威廉·汉纳、约瑟夫·巴伯拉、特克斯·艾弗里、赫克·艾伦、艾辛·鲁道夫、里奇·霍根、汤姆·雷、迈克尔·拉赫动画制作：威廉·汉纳、约瑟夫·巴伯拉、吉恩·戴伊奇、查克·琼斯音乐原声：乔迪·戴维森、莱斯利·布里克斯、亨利·曼西尼以上制作人员数据来源  以上分级剧情来源 曲名All in How Much We Give乔迪·戴维森Friends to the EndWhat Do We Care (The Alley Cats' Song)God's Little Creatures(Money Is Such) A Beautiful WordI Miss You (Robyn's Song)I've Done It AllTheme from \"Tom and Jerry\"HomelessWe Meet RobynFood Fight PolkaMeet Dr ApplecheekChaseEscape From the FireFinale: Friends to the EndTheme from \"Tom and Jerry以上音乐原声信息来源 【名称】《猫和老鼠金选集Tom and Jerry Golden Collection》【发售日】2011年10月25日【发行商】华纳家庭视频公司 全5册《老鼠抓猫36计》1992：猫和老鼠：大电影2002：猫和老鼠：魔术戒指2005：猫和老鼠：出发去火星2005：猫和老鼠：飙风天王2006：猫和老鼠：别碰我的胡须2007：猫和老鼠：胡桃夹子的传奇2010：猫和老鼠：福尔摩斯2011：猫和老鼠：绿野仙踪2012：猫和老鼠：罗宾汉与他的机灵鼠2013：猫和老鼠：巨人冒险2014：猫和老鼠：迷失之龙第13届奥斯卡金像奖以上获奖提名记录[16-17] 《猫和老鼠》是由汤姆猫和杰瑞鼠搭档出演的一部经典短篇动画剧集。从1940年问世以来，猫和老鼠在国内的火热程度自然也不言而喻，90年代引进中国后更是得到成为了一部老少皆宜的动画片，给一代又一代不同年龄、不同国家的观众带来了无数欢乐。这套动画片完全以闹剧为特色，情节十分热闹，这部“机灵老鼠”与“笨猫”的故事，堪与《米老鼠和唐老鸭》的故事相媲美。 。（新浪河南网评）凭心而论，汤姆事实上是比杰瑞更有同情心的，这样的一只虽然有着各种各样的“缺点”的好猫，整天被一个小小的老鼠弄得狼狈不堪，确实让人于心不忍。汤姆易怒而敏感，杰瑞则独立且投机。在每集动画片的结尾，通常是杰瑞以洋洋自得来显示自己的胜利，而TOM则是悲壮的失败者。但是，也有可能出现以下结局：在很少的时候，汤姆会获得胜利；偶尔也有两人携手搭档的情况。不过，总得来说，汤姆和杰瑞握手言欢只能是小插曲——永无止境的追逐才是汤姆和杰瑞作为存在的永恒主题 。（腾讯网评）当威廉·汉纳和约瑟夫·巴伯拉制作出“汤姆”和“杰瑞”这一对活宝的时候，他们大概没有想到自己的贡献有多大。这一对天生的冤家从诞生开始就注定了他们是给世界带来欢笑的，而他们是不会随着时间而褪色的。相反，他们在时间长河里浸泡越久，他们也会显得越有魅力，你也越会被感动。比起那些所谓有深度有意义的动画来说，汤姆和杰瑞的10分钟片断与其相比倒显得更具光辉 。（漫域联播评）"
}