{
    "names": [
        "中文名",
        "其他名称",
        "集    数",
        "地    区",
        "原    作",
        "导    演",
        "编    剧",
        "角色设计",
        "作画监督",
        "音    乐",
        "制    片",
        "首播日期",
        "单集片长",
        "IMDb链接",
        "企    划",
        "色彩设计",
        "美术监督"
    ],
    "values": [
        "红发少女安妮",
        "Akage no An，清秀佳人",
        "50集",
        "加拿大爱德华王子岛",
        "露西·莫德·蒙哥马利",
        "高畑勋（主导），宫崎骏（副导）",
        "千葉茂樹，磯村愛子，高畑勛，白石奈奈子，神山征二郎，高野丈邦，荒木芳久，楠葉宏三",
        "近藤喜文",
        "近藤喜文",
        "",
        "三善晃",
        "",
        "日本動畫公司、 富士電視台",
        "1979-01-07",
        "24 分钟(50 episodes)",
        "tt0078560",
        "佐藤昭司",
        "保田道世，小山明子",
        "井岡雅宏",
        "[2]",
        " ",
        ""
    ],
    "para": "《红发少女安妮》是由高畑勋参与执导，是《世界名作剧场》系列的第五部动画片，共50集，改编自加拿大女作家露西·莫德·蒙哥马利1908年出版的小说《绿山墙的安妮》。2010年《红发安妮》的前六集被剪辑为剧院版公映。该作品主要讲述女孩安妮离开孤儿院被卡斯伯特兄妹收养，随遇而安的故事。 《红发少女安妮》，英文原名《Anne of Green Gables》，国内翻译为《绿山墙的安妮》，台湾翻译为《清秀佳人》，是加拿大小说家露西·莫德·蒙格马利（Lucy Maud Montgomery）1908年发表的著名小说。 故事讲述了住在“绿山墙农庄” 的一对单身兄妹，马修和玛丽拉，因为年事渐高，想收养一个男孩帮忙农作。但是孤儿院方面送来的竟是一个瘦小的红头发小孤女——安妮。这个脸上长满雀斑、有一头火红头发、活泼好动、爱说爱笑、爱幻想的少女，同马修兄妹那种沉稳拘谨的性格本来是格格不入的，但是安妮以她的天真和热情，最终征服了众人的心，不仅在绿山墙留了下来，还倍受大家的疼爱。马修兄妹的生活也渐渐变得充满活力与生机。 安妮·夏利动画的主角。原是孤儿院的孤儿，阴差阳错间被卡斯彭兄妹收养。安妮是一个有着火红的头发、脸上长满雀红发少女安妮(31张)斑的瘦小的少 女，她的活泼可爱、天真善良为卡斯彭兄妹的绿屋注入了一股活力。安妮的好动活泼常常在艾佛宥引起阵阵骚动和麻烦，但她的热情与可爱赢得了众人的喜爱。这一个偶然使马卡斯彭兄妹有了一个充满爱的人生，后来安妮成长为聪明美丽的少女，亦独自担负起了照顾绿屋的责任。马修·卡斯彭玛莉娜的哥哥，错将安妮带回了绿屋。平时沉默寡言，没事就喜欢抽烟斗，喜欢务农活，十分怕生，尤其是对于女性 ，甚至会语无伦次或者忘记自己要做什么，对玛莉娜的话常常不敢反驳，口头禅：“是呀”，虽然马修很少说话，但他无时无刻不关着心绿屋和安妮。是一个善良的老头。后来因心脏病去世。玛莉娜·卡斯彭马修的妹妹，生活也主张勤俭。也是单身。和哥哥一起生活，她是个个性比较直接的女性。家事和料理全部都很擅长。本来她是预定领养男孩子的，由于一个阴错阳差却送来的安妮当时让她非常的惊讶。　　她是个现实主义者，她经常会责备安妮，以很严厉的方式养育着她，其实她内心是把她当成自己的孩子一样。视力很差，有的时候头会痛起来。以前曾经和吉伯特的父亲约翰‧布莱斯谈过一场恋爱。遇到烦恼时常常用做家务的方法转移注意力。对于安妮的教育亦积极的给予支持。戴安娜·巴律安妮最要好亲密的知心朋友，也是安妮小学的同学兼同桌。与安妮间无话不谈，歌声很动人，且有一头漂亮的黑发。喜欢读书。在安妮遇到困难时一直给予其鼓励、安慰与帮助。常常穿一件米黄色连衣裙。与立下知心好友的誓言。长大后也没有和安妮改变友情。她们常使用蜡烛的发光信号来传信息。　　虽和安妮是好朋友，不过她没有和安妮一起进入女王学院就读的打算，不久后就和安妮一起重新发誓，就算以后走的道路不同，也还是知心好友。吉尔伯特·布莱斯安妮的同学，十分英俊，但小学时喜欢捉弄女生，因说安妮的红发是红萝卜而导致安妮很长一段时间里没有原谅他，这也是安妮和罗德成为学习上的竞争对手的导火索；即便如此，罗德依然在女生中很受欢迎。后来罗德与安妮和好成为朋友，罗德后来成了一位老师。雷切尔·林德玛莉娜的朋友，是个善良的胖妇人。曾经照顾过十个孩子，有丰富的经验。常常跑去绿屋和玛莉娜商量事情。对政治很感兴趣。阿伦夫人是埃文利的牧师的夫人，美丽和善聪慧 ，在安妮遇到烦恼困难时经常给予安妮开导和鼓励。斯塔西老师艾佛宥小学的老师，因教课方式灵活生动很有效果，富有爱心和责任心，故受到包括安妮的全体师生的爱戴和尊敬。乔西·派伊安妮的同学，喜欢讽刺挖苦别人、刻薄，所以很多人都不喜欢她，但在编织方面十分优秀。动画和原著中提到过的加拿大总理根据时代应是为约翰·亚历山大·麦克唐纳。动画中出现的风笛曲是著名的苏格兰爱国曲，”勇敢的苏格兰“。 "
}