{
    "names": [
        "中文名",
        "原版名称",
        "其他名称",
        "动画制作",
        "集    数",
        "类    型",
        "地    区",
        "原    作",
        "导    演",
        "编    剧",
        "角色设计",
        "作画监督",
        "音    乐",
        "主要配音",
        "首播电视台",
        "播放期间",
        "其他电视台",
        "网络播放",
        "发行时间",
        "代理发行",
        "美术监督"
    ],
    "values": [
        "百兽王高莱恩",
        "百獣王ゴライオン",
        "Beast King GoLion",
        "",
        "东映动画",
        "",
        "52",
        "动作 / 科幻 / 动画 / 家庭 / 冒险",
        "日本",
        "",
        "八手三郎",
        "",
        "田口胜彦",
        "高久进，永井达郎",
        "中村一夫",
        "中村一夫，二宫常雄",
        "武市昌久",
        "",
        "井上和彦",
        "，",
        "中尾隆圣",
        "",
        "",
        "东京电视台",
        "",
        "1981-03-04",
        "",
        "本港台",
        "（引进重播）",
        "翡翠台",
        "（引进重播）",
        "",
        "Netflix",
        "（美国）",
        "1981-03-04",
        "WEP（美国）",
        "",
        "池田繁美",
        ""
    ],
    "para": "《百兽王高莱恩》是由日本东映动画公司制作的原创动画作品，1981年（昭和56年）在东京电视台首播的超级机器人动画，中国大陆地区在上世纪90年代早期引进了美国方面买得版权后合并剪辑改编过的版本，中译名为《战神金刚》（Voltron）。国内只播出过相当于包含了《百兽王高莱恩》和《机甲舰队Dairugger XV》日本片源部分内容的所谓“Voltron第一季”。百兽王《百兽王》是80年代日本一部动画片，美国人曾把百兽王与另一部日本动画片《机甲战舰》剪辑成一部动画片，并被中国在90年代早期引进，名叫《战神金刚》。　　《百兽王》的主人公是五个飞行员，他们分别驾驶黑、红、青、黄、绿五头机器狮，五狮合体后能成为巨大机器人“百兽王”，在法拉公主的带领下，英雄们展开了对邪恶鲁勒王国的反击。和《变形金刚》一样，这部动画片也有庞大的玩具、图书产品系列，同样是很多人童年珍藏的一段回忆。　　战神金刚小队的五名成员：　　黑狮：黄金旭（吉斯)——头部和躯干，从闪电中获得能量　　红狮：黑钢勇（兰斯）——右臂，从火获得能量　　绿狮：锡石宏（皮吉）——左臂，从大风获得能量　　蓝狮：法拉（阿劳拉）——右腿，从水获得能量　　黄狮：青铜强（汉克）——左腿，从岩浆获得能量传说在神话时代，巨兽百兽王曾向神挑战，作为惩罚，被分成了5个部分，而机器人“百兽王”则是古代巨兽精神的复活，它的必杀武器是“十王剑”。　　太古之初，宇宙百兽争霸。当中一个不知为什么人制造的五头机械狮子所组成的巨大机器人“高莱恩”（ゴライオン）臣服百兽，号称“百兽王”！自负自身力量的百兽王最终举剑向神发起挑战！痛感百兽王没能将力量用在正途的女神，在多次劝止无效后，将百兽王的力量瓦解为五份，成为五只狮子。五狮子最终流落到宇宙的某个角落……斗转星移，时间到了地球人类公元1999年。黄金旭、黑钢勇、青铜强、银贵、锡石宏等五人执行完外太空巡航任务回到地球，却发现地球人在自己发动的第三次世界大战中灭亡。还没有来得及悲痛的五人却被一个名为“伽尔拉（ガルラ）星间帝国”的宇宙船所俘虏而成为了奴隶。原来在地球人自相残杀之时，宇宙大部分已被伽尔拉帝国所征服。为恢复自由身，五人连夜逃亡，最后流落到艾尔提亚（アルテア）星。邂逅了法拉（ファーラ）公主和五只机械狮子。并且复活了太古时代的“五头狮子”！于是一场对抗伽尔拉帝国的漫长战斗就此展开……狮子座联合星球黑色雄狮（黒狮子，ブラックライオン）担任百兽王高莱恩的躯干部位的机组，由男一号黄金旭驾驶，从闪电中获得能量，出力为200万马力；封印时以有翼石狮的姿态封印再艾尔提亚星王城，曾被法拉公主搭乘过。红色雄狮（赤狮子，レッドライオン）担任百兽王高莱恩的右臂部位的机组，由黑钢勇驾驶，从岩浆中获得能量，出力为80万马力；平时在岩浆池底部待机，能耐受2万度的高温，在第22集中被法拉公主搭乘过。绿色雄狮（绿狮子，グリーンライオン）担任百兽王高莱恩的左臂部位的机组，由锡石宏驾驶，从大风中获得能量，出力为80万马力；平时在艾尔提亚王城附近的森林中待机，两肩部装备了小型飞弹。蓝色雄狮（青狮子，ブルーライオン）担任百兽王高莱恩的右脚部位的机组，原由银贵驾驶，银贵在本剧第6话不幸殒命后由法拉公主代替，从水中获得能量，出力为120万马力，擅长水中作战；平时在艾尔提亚王城附近的湖里待机，曾被黄金旭搭乘过。黄色雄狮（黄狮子，イエローライオン）担任百兽王高莱恩的左脚部位的机组，由青铜强驾驶，从大地中获得能量，出力为120万马力；能潜入地中行动；平时在沙漠中的“狮子岩山”中待机。百兽王高莱恩（百獣王ゴライオン）5头机械狮合体后所组成的超级机器人，全高60米，体重700吨，以行星能源为动力；传说中在很久以前，在宇宙间不断闹事向神明挑战，战败后被宇宙女神分为五个部分封印于艾尔提亚星球，成为当地传说中的五位守护神。左右手臂及双脚的狮口中能放射出烈焰和导弹，双手狮口合并后可取出其最强之武器——“十王剑”。后来的游戏中又有诸如「十王剣・稲妻落とし」、「十王剣・流星五段斩り」等设定出现。主要武器及必杀技：Grand Fire：足部的狮口中发射出火炎Fire Tornade：双腕的狮口中发射出的火炎风暴Double Rod：两刃的双头枪Cross Beam：胸口纹章的十字部分发射出的光束Laser Magnum：双腕的狮口中发射出的实体弹Foot Missile：足部的狮口中发射出的导弹Needle Shower：两耳部分照射式放出的小型尖突弹Eye Flasher：双眼发射出的破坏光线Rolling Cutter：巨大的圆形盾牌，主要作为切割具来使用，也被称为Space Cutter十王剑：双腕合并后从光芒中拔出的宝剑，十王剑的护手甲上有艾尔提亚王国的纹章，剧中后成为高莱恩逆转颓势的关键Four Lion Attack：百兽王高莱恩的双腕及足部的四只狮子头从机体上分离出来进行攻击，飞行速度极快，能贯穿敌人的肢体，别名为”100吨拳“Freedom Fortress（フリーダムフォートレス）艾尔提亚星对伽尔拉星间帝国发动总攻击用的巨大宇宙战舰，由Guredamu堡垒要塞变形而来。伽尔拉星间帝国Death Black兽人（デスブラック獣人）伽尔拉大帝国的主力生物兵器，从被征服的星球上抓获的形同怪兽般的奴隶改造而来，狂暴凶恶的兽人也保留有理解简单口头命令的智力，喜好吃由老弱病残的奴隶烹饪而成的“奴隶火锅”；设定类似Cyborg（生化人），遭切斩刺击时有血肉飞溅也有电子机件。红奴巴妖婆的妖术和帝国母舰发出的光线可使兽人巨大化。Mecha Black兽人（メカブラック獣人）从本剧第31话开始登场，装备了机械制御装置的巨大化Death Black兽人，后期完全以机械制造身体并以人脑来进行制御。原作：八手三郎制作人：折田至（东映）音乐：武市昌久演奏：东京室内乐协会构成：高久进角色设计：中村一夫美术监督：池田繁美企划协力：秋野红叶设计协力：サブマリン、增尾隆之、原田吉朗录音监督：太田克己选曲：村田好次效果：今野康之（スワラプロダクション）录音：映广音响、茶畑三男音响进行：池田昌彦冲印：东映化学总监督：田口胜彦编剧：高久进、永井达郎、曾田博久、中原朗、樱井正明、陶山智、吉野次郎、吉田耕助、酒井あきよし分镜：田口胜彦、松浦锭平、落合正宗、冈迫和之、西久保利彦、神井裕行、小泉谦三、宫崎一哉、又野弘道演出：神井裕行、石田昌平、渡部英雄、秋山胜仁、长尾斋、并里启史、小鹿英吉、小泽范久、又野弘道作画监督：中村一夫、二宫常雄、樋口善法、谷口守泰、饭野皓、筱田章、太田博光、大北こうじ、田中守正、西城明百兽王玩具动画检查：安藤范雄、宇田八郎动画：グリーンボックス、太阳动画、中村プロダクション、タイガープロ背景：スタジオテイクワン、アニメランド、クローバーアート、マスコット精加工：ジャスト、スタジオエル、グリーンボックス、ミルキーウェイ、スタジオライフ摄影监督：福田岳志→菅谷信行摄影：三晃プロダクション、谷原スタジオ、スタジオウッド编集：布施由美子→松本高行特殊效果：田中孝夫、谷藤薫儿、柴田睦子染色：及川握子、铃木一海、伊藤侦二、若井喜治制作台：由井正俊制作进行：金原芳治、深谷信弘、笠原达也、千原弘美、韧矢直人、竹山澄夫、须永司、森井俊行、樋口宗久、本田要设定进行：小冢宪夫制作事务：松井望制作担当：上野寿夫、柴山达雄制作协力：东京动画制作：东映、东映エージェンシー狮子座联合星球黄金旭——井上和彦银贵——中尾隆圣银亮——中尾隆圣黑钢勇——水岛裕青铜强——玄田哲章锡石宏——野泽雅子法拉公主——鹈饲留美子莱蒙王——辻村真人阿隆王子——清水マリ利巴尔军师——藤城裕士海丝长官——青木和代伽尔拉星间帝国戴‧巴扎尔大帝王——富田耕生辛克莱皇太子——神谷明萨达卡库司令官——绪方贤一戈布拉——稻叶实红奴巴妖婆——野泽雅子剧情旁述——富田耕生百兽王和战神金刚部分人名的对照：黄金旭——吉斯·黄金　　黑钢勇——兰斯·查尔斯·麦克兰　　银贵——斯万·赫格尔森　　锡石宏——达雷尔·斯托克（皮吉）　　青铜强——“汉克”加雷特　　法拉公主——阿劳拉公主　　利巴尔军师——克兰　　莱蒙王——阿弗尔国王　　银亮——斯万·赫格尔森（本来他是银贵的弟弟，但是在美版里变成了银贵本人）　　戴‧巴扎尔大帝王——扎肯国王　　辛克莱皇太子——罗特尔王子　　妖婆红奴巴——哈格巫婆（她的声优和皮吉是同一人，都是野泽雅子）注：原作标题中的一些日文汉字应当为繁体字，这里被百度自动简化。话数日原标题美国输出版标题台视译制标题1奴隷城からの脱出Space Explorers Captured风云际会脱出奴隶城2死灭した幻の星Escape to Another Planet死灭的幻之星3亡霊と五つの键A Ghost and Four Keys亡灵与五把钥匙4伝说巨人の复活The Missing Key曙光出现传说巨人的复活5新しき戦いの砦The Princess Joins Up圣战士复出新的战斗据点6勇者银の死The Right Arm of Voltron勇者银之死7美しき姫の戦いThe Lion Has New Claws美丽公主的战斗8盗まれた青狮子The Stolen Lion狰狞面目被盗走的青狮子9悪魔の国の少女A Pretty Spy重施故技恶魔之国的少女10白ライオンの秘密Secret of the White Lion狡计败露白狮子的秘密11地狱の赤い雨Surrender越战越强地狱的红雨12大帝王の悪业Bad Birthday Party大帝王的恶业13美女ホネルバ出现The Witch Gets a Facelift慧眼独具美女Honeruba出现14地狱の皇太子Yurak Gets His Pink Slip调虎离山地狱的皇太子15银の幻を乗り越えろGive Me Your Princess友情可贵超越银的幻影16伝说の爱の桥Bridge Over The River Chozzerai传说中的爱桥17宇宙の挑戦状My Brother Is A Robeast宇宙的挑战状18恐怖の森の足音Zarkon Is Dying恐怖之森的足音19谜の幽霊城The Buried Castle寻宝历险记谜之幽灵城20さようなら地球Pidge's Home Planet再见地球21アルテアの姉弟星It'll Be a Cold Day爱丽公主Altia的姐弟星22幻の宇宙花The Deadly Flowers幻之宇宙花23十三日の金曜日It Takes Real Lions公主身分十三日是星期五24小さな影を探せRaid of the Alien Mice寻找小小的身影25巨大炮を破壊せよShort Run of the Centipede Express秘密大炮破坏巨大炮26见えない敌を倒せThe Invisible Robeast打倒看不见的敌人27巨大獣人の子守歌The Green Medusa巨大兽人的儿歌28悪魔の诞生日Treasure of Planet Tyrus恶魔的生日29火の空が迫るMagnetic Attraction火之空袭来30皇太子の黒い恋The Sleeping Princess皇太子的黑色恋情31恐怖のメカ獣人The Sincerest Form of Flattery恐怖的金属兽人32见よ百トンパンチA Transplant for Blue Lion看吧，百吨拳击33宇宙ガエルの恐怖Attack of the Fierce Frogs宇宙青蛙的恐怖34地下潜行作戦Lotor Traps Pidge地下潜行作战35サッカー场を守れDoom Boycotts the Space Olympics强力巨无霸守护足球场36光と影の死闘Lotor's Clone光与影的死斗37宇宙のスピード狂Lotor's New Hitman宇宙的速度狂38ゴライオン狩りRaid of the Red Berets狩猎百兽王39超重力星のわなThe Captive Comet超重力星的陷阱40明日なきアルテアThe Little Prince没有明天的Altia41勇者银の弟There Will Be a Royal Wedding勇者银之弟42死を呼ぶ砂惑星The Sand People呼唤死亡的沙行星43怒りの少年决死队Voltron Frees the Slaves愤怒的少年决死队44ジャール星の誓いVoltron vs Voltron真假圣战士Jyel星的宣誓45暗黒の大军団One Princess to Another深入虎穴暗黑大军团46宇宙鼠ガンバレThe Mighty Space Mouse飞鼠部队宇宙鼠加油47七つの自由な星Summit Meeting星际联盟七颗自由的星星48幻との再会Return of Coran's Son宰相之子上与幻影的再会49ヒスの最後Coran's Son Runs Amok宰相之子下His的末日50ガルラへ大进撃Zarkon Becomes a Robeast魔王落难向Galra大进击51ゴライオン大苦戦Lotor the King百兽王大苦战52燃えろガルラ城Final Victory燃烧的Galra城OP：斗え！ゴライオン作词：千家和也，作曲：小林亚星，演唱：水木一郎、蟋蟀'73、哥伦比亚摇笼会ED：五人でひとつ作词：千家和也，作曲：小林亚星，演唱：水木一郎、蟋蟀'73、Feelin' Free插入歌：ゴライオン讃歌插入歌：黒狮子よ插入歌：ゴライオンフォーメーション插入歌：ゴライオンマーチ插入歌：ぼくはいちばんチビだけど插入歌：ネズミのブギウギ插入歌：美しきアルテア插入歌：ゴライオン数えうた本片销售至美国后被World Events Productions（WEP）公司购得版权，与东映公司出品的另一部超级机器人动画《机甲舰队DairagaXV》（机甲舰队ダイラガーXV）合并为《战神金刚》（Voltron）播出；本片所占部分在美国被改称为Voltron的第一季，在1984年9月10日~11月27日间，其中参杂了9集份量的《机甲舰队》剧集一并播出。后来美版又原创了被称为‘The New Adventures of Voltron’的Voltron第三季，在1985年10月21日~11月18日间播出。在1986年9月10日播映的美国电视版特别节目中，两部战神金刚第一次度在银幕面前携手同台联合抗敌。而WEP的澳大利亚子公司在1999年制作了片名为《Voltron：The Third Dimension》的Voltron续集，该片以CG制作而成。台湾台视在2001年引进，在剧中仍将Voltron译为‘圣战士’，而其他人名及专有名词跟以前很不同。《战神金刚·Force》（Voltron Force）是将1980年的《战神金刚》旧作重新设定与拍摄的美国系列动画片，最初预定在2010年秋季放映。正式在2011年6月16日到2012年4月25日在美国尼克通电视联播网播映。当时这部作品还与《钢铁人：装甲冒险》（Iron Man: Armored Adventures）第二季一起在频道独家首播。这部由美国重新制作的《战神金刚·Force》和日本原版的《百兽王高莱恩》有很大的差异性，其中阿劳拉公主的驾驶服装色彩，仍然踏袭“星际争霸战”（Voltron: The Third Dimension），与她所驾驶机械颜色相符的更动。日本在1981年（昭和56年）3月4日至1982年（昭和57年）2月24日间，在每周三19：30~20：00（至第4话止）、周四18：00~18：30（从第5话起）播出。香港的亚洲电视本港台曾在1982年播出过本片，但具体时间段不详；2003年11月09日翡翠台重播此片。台湾地区在1985年（民国74年）由台视引进了输出美国的改编版本，自9月25日起在每周三18：00~18：30播出。《超级机器人大战W》（NDS，2007年3月1日发售）本作品以日本动画原作的本来姿态首次在《超级机器人大战》系列战棋RPG类游戏中参战登场，剧中伽尔拉大帝国的反派人物辛克莱皇太子与初代盖塔系列的流龙马遭遇时还会有台词对白互动（原作品中的声优同为神谷明，可惜游戏中的所有人物都没有声优朗读台词）。《Voltron》（PS3、X-Box360，2011年11月发售）以本作品的美国输出改编版《Voltron》为剧情基础创作的动作游戏，日本地区并未发售或许可下载。 "
}