{
    "names": [
        "中文名",
        "外文名",
        "其它译名",
        "出品时间",
        "制片地区",
        "发行公司",
        "首播时间",
        "导    演",
        "编    剧",
        "主    演",
        "集    数",
        "每集长度",
        "类    型",
        "上映时间",
        "制片人",
        "拍摄日期",
        "对白语言"
    ],
    "values": [
        "权力的游戏第一季",
        "Game of Thrones Season 1",
        "冰与火之歌",
        "2011年",
        "美国",
        "HBO有线电视频道等",
        "2011年4月17日（美国）",
        "",
        "戴维·贝尼奥夫",
        "、",
        "D·B·威斯",
        "等",
        "戴维·贝尼奥夫、乔治·R·R·马丁等",
        "",
        "彼特·丁拉基",
        "，",
        "琳娜·海蒂",
        "，",
        "艾米莉亚·克拉克",
        "，",
        "基特·哈灵顿",
        "，",
        "麦茜·威廉姆斯",
        "，",
        "尼可拉·科斯特-瓦尔道",
        "，艾萨克·赫普斯戴德-怀特，",
        "索菲·特纳",
        "",
        "10集",
        "60分钟",
        "剧情、奇幻",
        "2011年4月17日",
        "",
        "Greg Spence",
        "；",
        "大卫·贝尼奥夫",
        " ",
        "Guymon Casady",
        "等",
        "2009年10月24日-2009年11月25日",
        "英语"
    ],
    "para": "《权力的游戏第一季》是一部由导演艾伦·泰勒、亚历克斯·格拉维斯、戴维·纳特等执导的战争电视剧，由彼特·丁拉基、琳娜·海蒂、艾米莉亚·克拉克、基特·哈灵顿等主演。该剧是将正统史诗奇幻剧搬在电视网上的首部电视剧，于2011年4月17日美国首播。 剧情根据George R R Martin的系列小说《冰与火之歌》七部曲为基础改编创作而成。故事发生在一块虚构的大陆（维斯特洛）。剧情主要讲述北境之王史塔克家族的领主艾德·史塔克受国王邀请进入议会，成为国王的右手，首相之后引发的一系列爱恨交织，生离死别的事件。 《权力的游戏》根据作家乔治·R·R·马丁的奇幻巨作《冰与火之歌》七部曲为基础改编创作。剧情中的整个世界与地球几乎相当，主要分为两片大陆。位于西面的是“日落国度”维斯特洛，面积约等于南美洲。位于东面的是一块面积、形状近似于亚欧大陆的陆地。 预告海报故事主线便是发生在西方的形似不列颠岛的维斯特洛大陆上。由国王劳勃·拜拉席恩前往北地拜访他的好友：临冬城主暨北境统领艾德史塔克开始，渐渐展示了这片国度的全貌。单纯的国王，耿直的首相，各怀鬼胎的大臣，拥兵自重的四方诸侯，全国仅靠着一根细弦维系着表面的和平，而当弦断之时，国家再度陷入无尽的战乱之中。而更让人惊悚的：那些远古的传说和早已灭绝的生物，正重新回到这片土地。 分集剧情：  演职员表：[5-6] 头像奈德·斯塔克/Eddard 'Ned' Stark也被称为艾德·史塔克/Lord Eddard Stark，肖恩·宾/Sean Bean饰演临冬城公爵暨北境守卫。艾德公爵娶奔流城徒利家族的长女凯特琳·徒利为妻，二人共育三子二女，分别为长子罗柏、长女珊莎、次女艾莉亚、次子布兰和幼子瑞肯。艾德另有一私生的儿子琼恩·雪诺，其母身份不明。铁群岛之首巴隆·葛雷乔伊大王仅存的幼子，席恩·葛雷乔伊被艾德公爵收为养子，与他的儿女同长大。 头像凯瑟琳·徒利·史塔克/Lady Catelyn Stark米歇尔·菲尔利/Michelle Fairley饰演临冬城的女主人，艾德·史塔克的妻子，是艾德孩子们的母亲，但艾德的孩子并不全是凯瑟琳的骨肉。她是奔流城公爵霍斯特·徒利的长女，早年曾于艾德的哥哥布兰登订婚。徒利家的养子培提尔·贝里席也曾因为对她的爱而向布兰登挑战。但最后她却嫁给了艾德。她与艾德生下罗柏·史塔克、布兰登·史塔克、珊莎·史塔克、艾莉亚·史塔克与瑞肯·史塔克。此外还有身世可疑的私生子，琼恩·雪诺。 　　头像琼恩·雪诺/Jon Snow基特·哈灵顿/Kit Harington饰演艾德·史塔克的私生子，他的身世也许是艾德内心深处的秘密之一。由于私生子的身份让他受到了不少艰辛，受到叔叔班杨·史塔克的影响后立志加入守夜人军团。在前往长城的途中与提利昂·兰尼斯特结下了友谊。 头像罗柏·史塔克/Robb Stark理查德·麦登/Richard Madden饰演临冬城公爵艾德·史塔克和公爵夫人凯特琳的合法长子，临冬城的继承人。体格高大健壮，有着母亲一样的红发蓝眼。他是个出色的战士，与同父异母的私生子兄弟琼恩·雪诺和父亲的养子席恩·葛雷乔伊同为好友。 头像珊莎·史塔克/Sansa Stark索菲·特纳/Sophie Turner饰演临冬城公爵艾德·史塔克和公爵夫人凯特琳的长女，罗柏·史塔克之长妹。深受母亲和修女教师的影响，相貌甜美，个性温和，是个完美的淑女典范。不过自恃清高的她，看不起自己的私生子哥哥琼恩。和哥哥一样，遗传了母亲的红发蓝眼。 头像艾莉亚·史塔克/Arya Stark麦茜·威廉姆斯/Maisie Williams饰演临冬城公爵艾德和凯特琳夫人的次女，珊莎的妹妹。不像母亲和姐姐，艾莉亚是个典型的“假小子”，活泼好动，喜欢舞刀弄剑，被父亲艾德公爵评价为具有“奔狼的血液”。她跟私生子哥哥琼恩很亲近，因为性格迥异，同时与淑女姐姐珊莎常有矛盾。相比于其他几个兄弟姐妹，她的长相比较接近父亲，是褐发灰眼。 头像布兰·史塔克/Bran Stark艾萨克·赫普斯戴德-怀特/Isaac Hempstead-Wright饰演临冬城公爵艾德·史塔克和凯特琳夫人的第三子，艾莉亚之弟。个性温和善良，爱听故事，被被临冬城老奶妈唤作“夏天的孩子”，表示其未经历寒冬的考验，依然天真浪漫。布兰有着出色的攀爬天赋，喜欢在城堡外四处爬上爬下，令母亲凯特琳夫人非常担心他的安全。他也长得像母亲家的人。 头像瑟曦·兰尼斯特/Queen Cersei Lannister琳娜·海蒂/Lena Headey饰演劳勃的妻子，七国的王后。很竭力地保护着自己的三个孩子，她还和她的孪生兄弟詹姆-Jaime有着很亲近的关系。她是凯岩城公爵泰温·兰尼斯特的长女，家族很富有。 头像詹姆·兰尼斯特/Jaime Lannister尼可拉·科斯特-瓦尔道/Nikolaj Coster-Waldau饰演女王的孪生兄弟，他是一个很有能力的剑客，最年轻的白骑士之一，他也是事实上杀死“疯王”伊里斯·坦格利安的人，为他赢得了一个不太光彩的外号：“弑君者”。与瑟曦的关系暧昧。 头像提利昂·兰尼斯特/Tyrion Lannister彼特·丁拉基/Peter Dinklage饰演凯岩城公爵泰温·兰尼斯特的次子。女王的弟弟是一个侏儒，虽然他个子矮小，但是他却比他所有的兄弟姐妹加在一起都要更聪明，更有趣，人称“小恶魔”。 头像泰温·兰尼斯特/Tywin Lannister查里斯·丹斯/Charles Dance饰演凯岩城公爵，兰尼斯港之盾和西境守护。泰温生性冷酷无情、精于谋算、控制欲极强，是维斯特洛最有权力的领主之一。泰温是詹姆、瑟曦和提利昂的父亲，他喜爱詹姆和瑟曦，但看不起提利昂。一方面认为是个侏儒，另一方面因为提利昂出生的时候难产，导致了泰温深爱的妻子乔安娜·兰尼斯特的死亡。 头像乔佛里·拜拉席恩/Joffrey Baratheon杰克·格里森/Jack Gleeson饰演七大王国国王劳勃·拜拉席恩和王后瑟曦的长子，“铁王座”的王位继承人。相比于同龄人，乔弗里身材高大，具有母亲一样的金发碧眼，但性格专横霸道，处处以王子自居。 头像史坦尼斯拜拉席恩/Stannis Baratheon斯蒂芬·迪兰/Stephen Dillane饰演劳勃·拜拉席恩的二弟，在其兄长的御前会议中担任海政大臣一职，封地龙石岛。劳勃死后，他在女祭司梅丽珊卓的帮助下自行称王。由于大部分拜拉席恩的封臣选择追随三子蓝礼，他为得到梅丽珊卓许诺的力量，而皈依了光之王拉赫洛的信仰。与妻子赛丽丝·佛罗伦关系冷淡，小女儿席琳的脸上因疾病而留下伤疤。 头像蓝礼·拜拉席恩/Renly Baratheon格辛·安东尼/Gethin Anthony饰演劳勃和史坦尼斯的幼弟，风息堡公爵，劳勃国王御前会议的法务大臣。年轻英俊，充满魅力，配偶为玛格丽·提利尔，但实际上与“百花骑士”洛拉斯·提利尔才是真正的恋人关系。劳勃死后，蓝礼也自立为王，并得到风暴地多数家族的支持。兄弟决战前一晚，蓝礼被史坦尼斯的女祭司梅丽珊卓制造的鬼影暗杀。 头像艾米莉亚·克拉克/Emilia Clarke饰演“疯王”伊里斯·坦格利安之女，被称为“风暴降生”、“不焚者”、“龙之母”。自幼由兄长韦赛里斯·坦格利安带到海外。叛乱时期的她还是个不谙世事的小女娃。很害怕她的哥哥韦赛里斯。小龙女的命运当然和龙联系在一起，她也在经历了许多不幸中逐渐成长变强。 头像乔拉·莫尔蒙/Jorah Mormont伊恩·格雷/Iain Glen 饰演杰奥·莫尔蒙之子，被流放的骑士，过去的熊岛的头领以及莫尔蒙家族的族长。他离开维斯特洛是为了逃避贩卖奴隶而要接受的惩罚。后来到达狭海对岸的东大陆厄索斯，并成为丹妮莉丝最重要和最信赖的伙伴之一。 头像韦赛里斯·坦格利安/Viserys Targaryen哈里·劳埃德/Harry Lloyd饰演根据坦格利安家族习俗，韦赛里斯和妹妹丹妮莉丝·坦格利安一样，都是“疯王”与蕾拉王后兄妹通婚所生。兄妹均继承坦格利安的瓦雷利亚民族特征，银发紫眼。为夺回铁王座，将唯一的妹妹出卖给多斯拉克的卓戈卡奥，以换取其手下的“10万骑兵”。但骨子里，他对草原民族多斯拉克人极度不屑，视其为野蛮人。 族标艾德敏·徒利/Edmure Tully托比亚斯·门基斯/Tobias Menzies饰演大姐是临冬城主史塔克的妻子，凯特琳·史塔克夫人，二姐是莱莎·艾林，鹰巢城公爵琼恩·艾林的遗孀。艾德敏·徒利伯爵是第一批投效征服者伊耿的河间地领主之一。伊耿称王后为犒赏徒利家族，将其提升为三叉戟河流域的统治者。 族标劳勃·艾林/Robin ArrynLino Faciloi饰演鹰巢城公爵，艾林谷的守卫者（母亲是徒利家族的莱莎徒利，也就是凯特琳的妹妹），一名体弱多病的八岁男孩，小名唤作“乖罗宾”。他的母亲为前首相琼恩·艾林公爵遗孀，他的继父，培提尔·贝里席，外号“小指头”，赫伦堡公爵，三叉戟河流域总督，峡谷守护者。 族标梅斯·提利尔/Mace Tyrell罗杰·阿什顿-格里菲斯/Roger Ashton-Griffiths饰演“五王之战”开始时，梅斯·提利尔公爵支持蓝礼·拜拉席恩的事业，并将自己的女儿玛格丽许配给他。蓝礼死后，高庭和兰尼斯特家族结盟，转将玛格丽许配给乔佛里国王。公爵守寡的母亲，雷德温家族的奥莲娜夫人，外号“荆棘女王”。 族标奥柏伦·马泰尔Oberyn Martell佩德罗·帕斯卡Pedro Pascal饰演外号“红毒蛇”，性子激烈，私生活放荡，机敏而又毒舌。他曾经就读于学城，期间也打造过几根链条，不过后来由于厌倦而辍学了。奥柏伦曾在各地周游，甚至在狭海对岸建立过一支自己的雇佣兵团。他与姐姐伊莉亚很亲近，童年时代二人总是形影不离。 族标阿莎·葛雷乔伊Yara Greyjoy杰玛·韦兰Gemma Whelan饰演阿莎身材纤瘦，双腿修长，留着黑色的短发，瘦脸蛋上长着个高鼻子。是能够看清形势与所谓“古道”的不可行的野性女杰。小时候的阿莎长相并不讨人喜欢，但在席恩作为艾德·史塔克的人质和养子被送往临冬城之后，阿莎成了巴隆留在派克岛上唯一的孩子，由此成为了父亲的支柱。 从HBO预定该剧导航集到正式开播历时两年半。首季基本预算为5000-6000万美元左右，平均每集500-600万。这还不包括大约1500万美元左右的宣传费用。剧组成员最多时达到583人。电视剧拍摄过程中，临时演员最多的一天共使用了250人。全剧一共拍摄了170天，其中133天在北爱尔兰首府贝尔法斯特拍摄，37天在地中海岛国马耳他拍摄。两边同时拍了六个星期，然后所有人员集中到贝尔法斯特拍摄余下部分。全剧有台词的角色共162人，17人为核心角色（名字在片头字幕中出现）。道具组共准备了150套完整的盔甲。道具组共准备了130顶头盔。道具组大约有80人，其中包括服装设计师。以《权力的游戏》为主题的餐饮车在纽约和洛杉矶街头停靠了10天，为慕名前来的群众提供「街头大餐」。这些餐饮车销售的美味佳肴全都来自书中的描述，包括：烤兔子、风味烤鸭、鹿肉、柠檬蛋糕等。HBO的宣传资料共绘制了六大家族的族谱图。但精装版的宣传资料印数很少，只提供给媒体同行，因此极为抢手。首集中共有5个裸体女人（至少裸露了上半身）。首集中共有4个斩首镜头，其中3个发生在片头字幕出现之前。首集中共提到3次「凛冬将至」(Winter is coming)，这句话是剧情核心。首集中共有2个性爱镜头。剧组更换了2名常规演员：扮演凯特琳·史塔克的演员和扮演丹妮莉斯·坦格利安的演员。 集数英文标题中文标题播放日期01Winter Is Coming凛冬将至2011年04月17日02The Kingsroad国王大道2011年04月24日03Lord Snow雪诺大人2011年05月01日04Cripples, Bastards, and Broken Things残废,杂种,侏儒2011年05月08日05The Wolf and the Lion狼和狮2011年05月15日06A Golden Crown黄金王冠2011年05月22日07You Win or You Die不胜则死2011年05月29日08The Pointy End剑的尖端2011年06月05日09Baelor贝勒圣堂2011年06月12日10Fire and Blood血火同源2011年06月19日 《权力的游戏》以“创造奇迹”的高姿态打破了魔幻剧难海报以取得成功的美剧“魔咒”，一举颠覆所有好莱坞魔幻电影的创意水平，成为魔幻影视界不可逾越的高峰。《权力的游戏》给予演员、导演、编剧创意的无限可能，以其无限且有序的创作空间囊括了成千上万形象饱满的人物角色、怪诞独特充满想象的风土人情，其空间之完整、细节之丰富、叙事之恣意让人感叹。（新浪娱乐评） "
}