{
    "names": [
        "中文名",
        "原版名称",
        "其他名称",
        "动画制作",
        "集    数",
        "类    型",
        "地    区",
        "原    作",
        "导    演",
        "编    剧",
        "剧    本",
        "角色设计",
        "音    乐",
        "主要配音",
        "首播电视台",
        "播放期间",
        "其他电视台",
        "其他电视台",
        "网络播放",
        "出品人",
        "制    片",
        "出    品",
        "发    行",
        "发行时间"
    ],
    "values": [
        "",
        "火影忍者",
        "",
        "NARUTO -ナルト-",
        "狐忍",
        "",
        "Studio Pierrot",
        "",
        "共220话（累计全720话）",
        "热血/动画/动作/奇幻/冒险",
        "日本",
        "",
        "岸本齐史",
        "",
        "",
        "伊达勇登",
        "",
        "隅泽克之，",
        "武上纯希",
        "",
        "隅泽克之，",
        "大和屋晓",
        "，西园悟，",
        "横手美智子",
        "，广平虫，武上纯希",
        "",
        "西尾铁也",
        "，铃木博文",
        "",
        "增田俊郎",
        "，六三四Project",
        "",
        "竹内顺子",
        "，",
        "杉山纪彰",
        "，",
        "中村千绘",
        "，",
        "井上和彦",
        "",
        "",
        "东京电视台",
        "系列全6局、岐阜放送",
        "[2]",
        " ",
        "",
        "2002年10月3日-2007年2月8日",
        "",
        "日本电视台",
        "系列全4局",
        "独立UHF局全4局",
        "TBS",
        "系列全8局",
        "富士电视台",
        "全6局",
        "BS日本",
        "",
        "展开",
        "",
        "",
        "",
        "其他电视台",
        "",
        "",
        "日本电视台",
        "系列全4局",
        "独立UHF局全4局",
        "TBS",
        "系列全8局",
        "富士电视台",
        "全6局",
        "BS日本",
        "",
        "KIDS电视台",
        "收起",
        "",
        "",
        "",
        "",
        "",
        "土豆网",
        "（中国大陆）",
        "优酷网",
        "（中国大陆）",
        "[3]",
        " ",
        "",
        "朴谷直治",
        "具嶋朋子",
        "东京电视台、Studio Pierrot",
        "",
        "Aniplex",
        "",
        "2012年8月1日"
    ],
    "para": "电视动画《火影忍者》改编自日本漫画家岸本齐史的同名漫画，2002年10月3日在东京电视台系列全6局、岐阜放送首播，共220话；第二季《火影忍者疾风传》自2007年2月开始播出，共500话；累计全720话。故事成功地将原本隐藏在黑暗中，用世界上最强大的毅力和最艰辛的努力去做最密不可宣和隐讳残酷的事情的忍者，描绘成了太阳下最值得骄傲最光明无限的职业。系列续作《博人传-火影次世代-》2017年4月播出。 十多年前一只恐怖的尾兽“九尾妖狐”袭击了木叶隐村，当时的第四代火影拼尽全力，以自己的生命为代价将“九尾妖狐”封印在了刚出生的鸣人身上。木叶村终于恢复了平静，但村民们却把鸣人当成怪物看待，所有人都疏远他。无可奈何，鸣人用各种恶作剧试图吸引大家的注意力。在伊鲁卡老师的关心下，鸣人始终保持着乐观的精神。为了让更多的人认可自己，他下定决心要成为火影！鸣人怀着过人的自信与勇气开始了训练，但一切要比他想象的要困难的多！鸣人从小十分孤独，木叶村村民把他当成九尾的化身，当他是怪物看待。一晃十多年过去了， 鸣人考入了木叶村的忍者学校，结识了伙伴佐助和小樱。佐助是宇智波一族的末裔，当他还是小孩的时候他的哥哥——一个拥有强大实力的忍者将他们家族的人都杀死了，然后投靠了一直想将木叶村毁灭的大蛇丸，佐助从小就发誓要杀死哥哥，为家族报仇。鸣人他们在忍者学校得到了卡卡西老师的精心指点，在他的帮助下去迎接成长中的一次又一次挑战！不久之后，在卡卡西老师的带领下，鸣人与佐助、小樱一起踏上了修行之路。等待他们的将是无穷无尽的艰险挑战，而鸣人等人也在这生与死的较量中逐渐成长起来。原作：岸本齐史导演：伊达勇登系列构成：隅泽克之（1－132话）、武上纯希（133－220话）角色设定：西尾铁也、铃木博文美术监督：高田茂祝（Studio Wyeth）色彩设计：川见拓也摄影监督：松本敦穗音乐：增田俊郎、六三四Project音响演出：虾名恭范音响效果：长谷川卓也动画制作：Studio Pierrot*部分声优资料因暂时不明而空缺，欢迎补充。角色声优中配（台湾）中配（香港）漩涡鸣人竹内顺子蒋笃慧雷碧娜宇智波佐助杉山纪彰林凯羚黄丽芳春野樱中村千绘丘梅君梁少霞旗木卡卡西井上和彦赵明哲→陈幼文雷霆海野伊鲁卡关俊彦山本泰辅（幼年）赵明哲→陈幼文冯锦堂大蛇丸松本和香子赵明哲→陈幼文陈欣自来也大冢芳忠赵明哲→陈幼文林保全第五代火影·纲手胜生真沙子丘梅君许盈猿飞日斩柴田秀胜林协忠黄健强奈良鹿丸森久保祥太郎神奈延年（替代出演）林协忠林丹凤秋道丁次伊藤健太郎赵明哲→陈幼文伍秀霞山中井野柚木凉香林凯羚朱妙兰猿飞阿斯玛小杉十郎太林协忠陈廷轩李洛克增川洋一蒋笃慧黄玉娟日向宁次远近孝一根本圭子（幼年）林凯羚袁淑珍天天田村由香里蒋笃慧程文意迈特·凯江原正士林协忠李锦纶日向雏田水树奈奈林凯羚马小灵犬冢牙鸟海浩辅陈宏玮→何志威周文瑛→陆惠玲油女志乃川田绅司林协忠陈振安夕日红落合留美丘梅君黄玉娟木叶丸大谷育江丘梅君周文瑛乌冬重松朋萌黄下屋则子惠比寿飞田展男陈宏玮→林协忠桃地再不斩石冢运升陈宏玮潘文柏白浅野麻由美林凯羚曾佩仪我爱罗石田彰郭馨雅黄凤英勘九郎加濑康之陈宏玮黄荣璋手鞠朴璐美蒋笃慧曾秀清马基中田让治林协忠夜叉丸保志总一朗蒋笃慧梁伟德药师兜神奈延年陈宏玮陈卓智水木三木真一郎菅沼久义（幼年）山中亥一中村大树奈良鹿久家中宏秋道丁座福田信昭森乃伊比喜楠大典梁志达御手洗红豆本田贵子郭馨雅程文意不知火弦间平田广明山城青叶津田健次郎神月出云坪井智浩钢子铁河野智之静音根本圭子陆惠玲加藤断铃木琢磨绳树小林由美子日向日足津田英三邓荣銾日向日差伊藤和晃冯锦堂日向花火浅井清己月光疾风佐佐木望陈宏玮卯月夕颜根本圭子水户门炎宫田光转寝小春翠准子宇智波鼬石川英郎陈宏玮→何志威苏强文干柿鬼鲛檀臣幸林协忠→陈宏玮→何志威初代火影·千手柱间菅生隆之赵明哲第二代火影·千手扉间堀内贤雄陈宏玮→何志威四代风影田中正彦次郎坊三宅健太鬼童丸千叶进步陈宏玮黄启昌左近/右近咲野俊介赵明哲→陈幼文伍博民→李致林多由也渡边明乃丘梅君谢洁贞君麻吕森川智之津村真琴（幼年）林协忠梁伟德达兹纳青野武伊那利石川静宇智波富岳滨田贤二宇智波美琴相乐惠美蛤蟆文太渡部猛万蛇天田益男蛞蝓能登麻美子赤丸竹内顺子帕克辻亲八豚豚根本圭子 1部分故事为两集或三集连播的特别篇，在两集或三集标题后注明的是动画播出时的特别篇的名称。 2标题后带有◆标记的为动画原创故事。 1 漩涡鸣人！拜见！2 我是木叶丸！3 宿敌！？佐助和小樱4 训练！生存演习5 丧失资格？卡卡西的结论6 重要的任务！向着波之国出发7 雾的暗杀者8 以疼痛为誓的决心9 写轮眼卡卡西10 查克拉之林11 存在过英雄的国家12 桥上的决战 再遇再不斩13 白的秘术 魔镜冰晶14 最出人意料的鸣人参战15 零视界之战 写轮眼崩溃16 被解开的封印17 白色的过去 秘密的回忆18 被称为忍者的道具19 再不斩随雪而逝20 冲入新章！中忍试验21 报上名来！强敌出现22 干劲120% 锁定在NOW的挑战书23 踢飞对手！九名新人全部集合24 突然失格？超难的第一场试验25 决定胜负！进退两难第10题26-27 1小时特别篇26 不能错过！死之森林进入前报道！这是木叶的学级新闻！◆27 第二场考试开始！周围都是敌人！28 打败它还是被吃掉！鸣人当诱饵29 鸣人的反击！我才不要逃呢30 觉醒的写轮眼 必杀·火遁龙火之术31 意志坚持 我会至死守护你32 樱花盛开 决意后的小樱33 无敌阵型 猪·鹿·蝶34 赤丸的恐慌 我爱罗 惊异的实力35 决不能偷看 卷轴的秘密36 分身对决 我才是主角啦37 第二试验突破！新人9人全部集齐38 合格者1/2 突如而来的预选赛39 浓眉小子的妒忌！“狮子连弹”诞生！40 一触即发！卡卡西VS大蛇丸41 对手激突！少女内心是认真的42 最好的对手 别开玩笑了！！43 鹿丸退退缩缩！？女忍者们的热血之战44 赤丸参战！！谁才是丧家之犬！45 雏田脸红了！观客大惊 鸣人的绝招46 白眼开眼！！羞怯的雏田 大胆的决意！47 在自己向往的人面前！！48 我爱罗粉碎！！青春！力量！爆发吧！49 热血中止！终于爆发 禁断的奥义！50 呜呼李洛克！这才是男人的活法！！51 暗中蠢动的影子 佐助的危机！52 惠比寿再现！我决不饶恕不知廉耻的家伙！◆53 哎呀！等会啊 好色仙人登场54 好色仙人直传 通灵之术啊！！55 悲伤的思念 载有祝愿的一朵花56 生或死！？传授奥义是要赌上性命的！57 飞啦！跳啦！潜水啦！蛤蟆老大登场！！58 接近忍者的魔手！被狙击的病室59 猛烈 猛烈 猛冲刺 正赛开始了！◆60 白眼VS影分身！我绝对会赢！！61 毫无死角！另一种绝对防御62 废物的潜力！63 丧失资格！？危险！失足！波澜起伏的正式选拔赛！64 云彩真是好啊…毫无干劲的男人65 激战！树叶飞舞 沙子蠕动之时66-67 1小时不间断的佐助大暴走！特别篇66 呼唤暴风的男人 佐助的浓眉流体术67 不是光迟到而已！究极奥义·千鸟诞生！！68 “毁灭木叶”开始行动69 等了好久了！A级任务！！70 逃跑NO1麻烦鬼不得不干！！71 古今无双！“火影”级别的战斗72 火影的过失 假面下的面孔73 禁术奥义！“尸鬼封尽”74 惊愕！我爱罗的真面目75 超越极限…佐助的决断！！76 月夜的暗杀者77 光明与黑暗 名字叫做我爱罗78 爆发 这就是鸣人的忍法帖79 冲破极限～光明与黑暗～80 再见了 第三代火影81 朝雾之归乡82 写轮眼VS写轮眼83 Oh no！自来也的桃花劫 鸣人的浩劫84 低吼的千鸟 怒吼吧佐助！85 愚蠢的弟弟啊！仇恨吧！憎恨吧！86 修行开始 我绝对要变强87 毅力！被打破的水球88 木叶的标记与护额89 波纹90 愤怒的爆发 不可饶恕91 初代火影的遗产 召唤死亡的项链92 YES OR NO 纲手的回答93 交涉决裂94 看招吧！愤怒的螺旋丸95-96 传说中的三忍大活跃！1小时特别篇95 第五代火影 赌上性命的战斗96 三忍的僵斗97 鸣人的热气追逐赛◆98 放弃做忍者吧 纲手的通告99 火之意志的继承者◆100 热血师徒的羁绊～男人贯彻忍道的时候～101 想看 想知道 想确认 卡卡西老师的真面目◆（注：改编自漫画特别篇）102 难得的新任务 拯救情理 人情和茶之国◆103 击沉鸣人 充满阴谋的漩涡海面◆104 跑吧伊驮天！呼唤暴风雨波的那岐岛◆105 终点就在眼前 雷鸣轰隆的大激斗◆106 伊驮天能否到达！执着的最后冲刺◆107 想和你比试！终于对峙 佐助vs鸣人108 看不见的裂缝109 音的诱惑110-111 木叶五人众+狗狗！铁壁阵型大活跃特别篇110 结成！铁壁阵型111 接触～音之忍者四人众的实力～112 突然间友情崩坏 鹿丸小队大危机113 力量全开 燃烧吧 丁次114 再见了 朋友 但我依然相信你115 你的对手 就是我116-117 今年继续的火影忍者！冷酷男人的热血战斗！天才忍者的大活跃特别篇116 视界360度 白眼的死角117 不能失败的理由118 夺回～迟到的容器119 失策！新的敌人120 吼叫吧 咆哮吧 终极合体121 各自的战斗122 伪装 男子汉鹿丸 起死回生的赌局123 木叶的碧绿野兽 登场124 野兽爆发 跳吧 飞吧 冲吧125 木叶同盟国 砂之忍者126 最强的对决！我爱罗VS君麻吕！127-128 给我停下来 佐助！终于追上了佐助 大爆发特别篇127 执念的一击！早蕨之舞128 无法传达的喊叫129 兄与弟 隔若天涯130 父与子 家徽的裂纹131 开眼 万花筒写轮眼的秘密132 朋友啊133 泪的咆哮 你是我的朋友134 泪雨的终结135 未能信守的约定136 潜入搜查！？终于到来的超S级任务◆137 无法无天者的小镇 风马一族之影◆138 清澈的背叛 飘渺的愿望◆139 恐怖！大蛇丸之馆◆140 两次鼓动 兜的陷阱◆141 小樱的决心◆142 监禁机关的三恶人◆143 冲啊 豚豚！该是靠你的鼻子的时候了◆144 新生三人小组 两人加一只◆145 爆裂！新阵型猪·鹿·蝶◆146 残存的野心 大蛇丸的阴影◆147-148 史上最强的火影忍者特别篇 大决战 捉虫 运动会 3大祭典大活跃◆147 因缘的对决！你战胜不了我◆148 连赤丸都嫉妒的超级追踪能力！寻找神秘的微香虫◆149 哪里不对了！？虫子怎么看都一样◆150 欺骗 失算 被骗！壮绝的虫子大作战◆151 燃烧吧白眼！这就是我的忍道◆152 给生者的送葬曲◆153 砸向内心！爱之铁拳◆154 白眼的天敌◆155 悄悄逼近的乌云◆156 逆袭的雷牙◆157 狂奔吧！生命咖喱◆158 大伙儿跟我来！汗与泪的陷阱生存大挑战◆159 是敌是友！？荒野的赏金猎人◆160 抓获还是被抓！？御可寺的决斗◆161 稀客参见 碧绿的野兽？猛兽？…珍兽？◆162 白色的诅咒武士◆163 谋士·红明的阴谋◆164 大大迟到的帮手◆165 鸣人之死◆166-167 今年火影忍者仍将继续！狗年却是鸟之国！？不间断的大活跃特别篇◆166 永恒的时间◆167 白鹭展翅飞翔时◆168 燃烧吧 水桶腰 搅一搅拉长了煮好捞上来◆169 记忆 失落的页张◆170 冲击 尘封的心扉◆171 潜入 设下的陷阱◆172 绝望 被撕碎的心◆173 海战 解放的力量◆174 有可能吗？名忍法·金遁之术！◆175 挖这里 汪汪！寻找埋藏的珍宝◆176 疾走 迷走 蜿蜒走！谁追谁逃未知◆177 OH！？PLEASE❤邮递员先生◆178 相遇 拥有“星”之名的少年◆179 夏日星 回忆的儿歌◆180 秘术 孔雀妙法的代价◆181 星影 被掩埋的事实◆182 再会 追昔之时◆183 星燃苍穹◆184 犬冢牙漫长的一天◆185 木叶的传说 翁巴凶兽真的存在！！◆186 志乃笑了◆187 开业！！木叶搬家中心◆188 不可思议 被狙击的行商人◆189 地下水 无穷尽的忍具◆190 白眼开！磁铁的死角◆191 死的宣告 “阴天间晴”◆192 井野惊叫 发福爱之伊甸园◆193 万岁踢场 青春爆发！◆194 怪异 被诅咒的幽灵城◆195 第三超兽 最大的对手◆196 泪之激斗！热血师徒对决◆197 大危机！木叶11人全员集合◆198 暗部束手无策 鸣人的记忆◆199 偏离靶心 逐渐清晰的目标◆200 现役大活发！最强助手◆201 多重陷阱 崩溃的倒计时◆202 本日发表！忍者们的充满汗和泪水的经典5决斗！番外篇也充满精彩的特别篇◆203-205 搬家纪念！即使是周四也不要错过！爱与恨的师徒对决 上忍下忍乱入大活跃特别篇◆203 红的决意 被抛弃的第8班◆204 被瞄准的八云 被封印的力量◆205 红的机密任务 和第三代火影的约定◆206 是幻术还是真实 支配五感之人◆207 本应被封印的能力◆208 名器 花鸟风月之重◆209 敌人是“不忍”◆210 迷路森林◆211 火焰的记忆◆212 各自不同的道路◆213 丧失的记忆◆214-215 寒冬中的热血战斗！年度最后的大活跃特别篇◆214 取回的现实◆215 想要抹去的过去◆216 消失的匠 被狙击的守鹤◆217 砂之同盟国 木叶的忍者◆218 被封印的砂 水虎的反击◆219 被唤醒的究极兵器◆220 出发旅行◆（注：有少量原作剧情）※关于220话之后的动画目录，请参见词条《火影忍者疾风传》。 铃木哲彦十川知司FLOW龟田诚治SNOWKEL上田健司FLOWTERASSY茑谷好位置百田留衣金田阳彦金田英臣雷鼓本间昭光TiA小林夏海TiA河野圭AMADORI佐佐木望CHABA屋敷豪太井上阳水Akeboshi无线儿童台2004年8月27日第1季52集2005年6月18日第2季52集翡翠台2007年2月4日第1季52集2008年1月27日第2季52集2008年10月12日第3季54集J22009年7月15日第1、2季101集2010年2月17日第3季57集2010年8月23日第4、5季62集第一季：《 忍术变法》 主唱：胡诺言第二季；《忍舞》 主唱：胡诺言集数中文译名公映时间票房1火影忍者剧场版 大活剧！雪姬忍法帖！！2004年8月21日137亿日元2火影忍者剧场版 大激突！幻之地底遗迹2005年8月6日118亿日元3火影忍者剧场版 大兴奋！三日月岛的动物骚动！2006年8月5日78亿日元关于动画第二期播放期间上映的剧场版，请参见词条“火影忍者疾风传”。以上三部剧场版于2011年7月25日起一周内在中央电视台电影频道连续播出。 寻找红色四叶草木叶大运动会隐蔽瀑布处的战斗，我是英雄终于爆发！上忍VS下忍！无差别混战大会开幕！！火影忍者木叶学院传火影忍者微风传 鸣人、魔神与三个愿望佐助VS鸣人火热的中忍考试!鸣人VS木叶丸此为根据《火影忍者》中的人气篇章制作的DVD，发售日期为2012年8月1日。名称收录话数NARUTO PRIME WORKS I 波之国5、9、16、17、19NARUTO PRIME WORKS II 中忍考试30、32、47、48、62NARUTO PRIME WORKS III 毁灭木叶70、71、73、78、80NARUTO PRIME WORKS IV 鸣人与佐助108、129、131、133、134"
}