{
    "names": [
        "中文名",
        "原版名称",
        "其他名称",
        "动画制作",
        "集    数"
    ],
    "values": [
        "特别的她",
        "Fooly Cooly",
        "FLCL",
        "GAINAX，Production I.G",
        "6"
    ],
    "para": "《特别的她》是一部日本动画，共六集。2000年由 GAINAX、 Production IG制作·发行这是发生在一个虚构的城市里面的故事，在一个很平常的日子，直太与真见美在一起，突然出现一位行为怪异的女人-晴子。骑着电单车对直太撞个正着，在晴子的‘人工呼吸’下被救活的直太，紧接遭到吉他往头部个正着，这一下也打开了这故事的开端。在之后，直太的头部就不断出现一些怪东西，但也在晴子以及第一个从直太头部出来的电视机器人-健次 的攻击之下一一解决了。尤其是在紧急的时候，直太想起一想哥哥，自己或着健次头上出现的迷样符号，使其力量大增，突破困难。后来发现，原来晴子是为了拯救自己的对手兼喜欢的人-雅特 为目的来到此地，后来出现了一位似乎很了解晴子的身份不明男子-亚麻 罗宇一度想阻止直太帮助晴子，但最后直太还是选择了晴子……Episode : 2 『フリクリ』——角色White：直太（Naota)第一男主角。与好色老爸及退休的面包师爷爷一起生活的12岁小学六年级生。有一张坦白的脸，喜怒都直接摆在脸上。身为小学生却想显出更成熟的样子，虽然在真美面前有时的确像是“过来人”，但12岁就是12岁啦。聪明、幼稚和倔强的结合体。与《EVA》中的自闭少年不同，简单的直太一直想得到的不过是一个能够感受心跳的对象。而那个人，是哥哥，还是真美，或是遥子？迷惑于眼前的一切，在故事中寻找答案…………A到美国打棒球的哥哥是完美的化身，是不可侵犯的心中圣地。这个以影子形式出现的兄长占据着直太心灵最重要的位置，成为他辩识整个世界的隐形标尺。有着那样一个愁人的夸张老爸，优秀的哥哥自然成为了偶像般的存在。于是，交付了全部的信任、依靠，毫不设防地将一个人放入心中。“我梦见哥哥了。在梦里哥哥他挥动球棒的样子，跟我当初崇拜的样子完全没变。”所以认定自己会成为哥哥一样的男子汉；固执地坚持着一个12岁孩子不应有的立场；在看到从遥远国度寄来的照片时竟难以开口；那样地在意着真美的每一丝变化……这份单纯的心思后面，是否隐藏着复杂的难题？是为哥哥，还是为自己？B [Ⅰ] 被轻轻从背后搂住了脖子，轻轻贴上面庞的温热，轻轻在耳朵上游移的柔软和悄然爬上双颊的红色，这一切却是哥哥女友带来的改变……什么时候，被她搂住倒在草地上没有厌恶的感觉，在那似乎凝固的一刻望见在云层上掠过的黑色机影。不用去想为什么心会跳得这样快，因为“没有什么会变得了不得，只是会发生跟平常一样的事而已……”是的，只是一如往常地在桥下的河边碰面；只是听着她说些一点儿也不象高中生说的话；只是被她在耳朵上贴来贴去，如此而已……又是什么时候，在她递过喝了一半的饮料罐时会说：“我最讨厌酸的东西。”低头看一下她刚刚喝过的罐口，显出了不耐。望着那背影，让半罐饮料在空中划出抛物线，然后大声地说着：“那个，我哥哥在国外……”是什么时候，已经如此在意？[Ⅱ]“她是你女朋友？”“不是的。”怎么会回答得这么干脆呢？“她来这里说要面包皮之类的话，说一些讨厌的事，然后耳垂的事。真美她难道是这样的吗？是很穷的人吗？”寒冷，桥上的灯光是这样的感觉。她的侧影在袅袅香烟中显得那么孤单。“有信到你那里吗？他没有跟你联络？”知道了答案还在问什么呢？“你有多喜欢我哥哥？”这才是希望得到回答的吗？“Never knows best”，烟上是这么写的吧。火焰，慢慢燃尽。暗夜里，红色的光美丽地在她指间明灭。在拒却之前已经无条件地沦陷。“我哥哥在那边……”[Ⅲ] 那红色的鞋子顺着水流飘去，在她眸子里映出的是空洞的灰暗废墟。刺痛，闪现，赤着的双足，拖在地上的书包，和灯光下慢慢远离的身影。“你要去哪里，等一下！不对的人是我，伤了你的心的人也是我！……”那么哥哥呢？……头痛得仿佛要裂开来。角出现之后，一切都开始变了……到底哪里是真实的，哪里是虚幻的呢？这是你的事吧……C从遇到遥子那天起，就注定没有了正常的脑袋。一阵儿是脑门儿，一阵儿是后脑勺，长出那样丑死人的角来，再后来干脆长出一对猫耳朵……这一切都是那个蜜蜂女害的啦，可却偏偏无法恨这家伙，即使她占了哥哥的床位。是种熟悉的感觉吗？当她跃在半空时，身影分明让人想起了什么。这种接受竟是很奇妙的。无法置之不理，就像那角一样，已经不知不觉成为了自己的一部分。所以在这家伙闯祸之后，还是去了。“你们大概在想，一般的小学生会来当人家的保证人吗？说的也是，很没常识对不对？不过……你真的来了……”看着那从未见过的笑脸时，竟是无语。“雨停了是不是？我送个谢礼给你，这比人工呼吸更要来的好哟~~~~”坐在摩托车上，海好像比以前都要来得靠近。秋天的海风的味道，仿佛要渗透到鼻子里一样。到底哪个是真实的呢？哪个是虚幻的呢？鲛岛真美和春原遥子。在我身边充满着各式的谎言……眼睛看到的。心灵接触的。哪一个才是真正可以抓在手中的？直太一直在幻与真之间徘徊。无答案、游离飘忽的不确定性，恰恰暗示着迷失与不安。永远没有规则的思春期里，任何可能都同时存在。一如白纸等待色彩。就像那大得吓人的工厂，那个每天在固定时间就会发射的白色烟雾，薄薄地四处扩散，包围住整个城市。在迷雾散去之时，每个人都将得到属于自己的答案。于是熊熊火光中，听到了这样的话。“不对，她是你的女朋友！所以你必须活下去，也必须战斗下去。”在那个时候，我还没有注意到。我不知道到底哪部分是真的，哪部分是假的，可是为了真美能做好事，我决定，一直留在她身边……于是，再次接过她递来的半罐饮料时，一边皱着眉嘀咕“都说我讨厌酸的东西…”一边，仰起了头……FLCL…………Black ：真美（Mamimi）第二女主角，直太哥哥的女友。嗜好吞云吐雾和一种放火游戏。与更为吸引眼球的遥子相比，直美在FLCL中似乎处于一种被动的状态。她的关键词是“隐藏”。常常隐藏在头发下的右眼，隐藏的过去，隐藏的伤害，隐藏的情感，隐藏的欲望……而她的气息却无所不在。虽然经常是傻傻地笑着，却流露出哀伤。那与直太复杂微妙的关系，给予她的是一丝温暖，还是零落的寄托？心里的声音在说；“等待那一天，有一个人会来将你拯救……”[Ⅰ] 前阵子，我看到了神，在下雨的河边救了一只被丢弃的小猫。只有我才看得到的神，从天上降临的黑翼天使……河水好凉。真美的眼睛是无法看透的，那里面埋藏了太多东西。对她来说，世界之所以存在，是因为那隐藏的东西没有打开吧。如果可以打开，将要发生的事情会是自己想要的吗？喜欢那种冰冷的感觉，只因为虚假的温暖总是带来伤害吗？“西瓜，还是说像熊猫一样恶作剧的脸，还是可以刺激穴位的健康拖鞋，还是擦黑板的味道，还是早上一起来就下着雨的星期天……跟面包皮比起来，我比较喜欢你的耳垂……”只是一点点，只要一点点温暖就够了，要靠着这些才能令自己活下去。因为拯救的神还没有来。但从捞起那只小猫的一刻开始，自己已经成为了它的神。“我象神一样对不对？是弱者的朋友。”[Ⅱ] 隐身游戏FIRE STARER。恶魔都市耶兹布罗，是什么时候诞生的，谁也不知道。其实是知道的吧。从明白什么叫做伤害时起，就知道自己心里的火可以烧掉整个世界。你是拥有黑色羽翼的神，卡迪多大人的属下。“这是被人家放火的吧？”在这里靠破坏成长。“这里没有坏人，是谁干的呢？”隐藏在消防队员的后面。“听说是放火。最近这里好像经常失火呢。”不可以，不可以把所有的一切都给烧尽，要是把街上所有的东西都烧掉的话，可以让你安息的地方就会消失不见。寻找神的少女，点燃黑色的火焰，直到不再需要那样一个游戏来安抚……[Ⅲ] 被烧毁的一切，都是黑色的。就像无法回头的过去。“我还记得六年前小学失火的那场火灾。”“是他救了你哟。”“我哥哥吗？”“是弱者的朋友卡迪多大人啊。”虽然也有传出那是被人家放火的消息，结果因为原因不明的关系，之后就不了了之了。就在那一天，我哥哥跟鲛岛真美相遇了。那里成了终点站。曾经有过温暖，然后渐渐冰冷。然而神，在那里降临。你还记得这里曾经失过火吗？我想你应该是不会记得的才对，因为那个时候你的年纪还很小。因为我讨厌这里，所以我就想只要它不见了就好了。可是还是不行，特地把它给烧掉了，可却还留下废墟。是无奈还是悲哀？痛苦已经深到无力无谓，所以说出来竟没有重量。无法再次隐藏了吗？这才发现，有些东西是永远无法烧掉的，比如记忆……真美的选择在黑与白之间。这里没有灰色的过渡。对于世界的支离破碎，她完全视若无睹。游戏开始于伤害，也结束于伤害。等待拯救的神已经是最终的愿望。在这个被轻蔑地骂作“一脸蠢相”的女孩面前，解开心中的封印才是毁灭一切的起点吧。所以，还是遗忘，还是隐藏比较好吗？有一个人保护，就不用自我保护。或许，那一天一切就会到达终点？FLCL…………Gold ：遥子（Haruko）被GAINAX列为《FLCL》第一女主角，事实上也正是最耀眼的家伙。只要和她在一起，Things got strange very quickly[汗]。高个儿 、金眼，酷爱巨辣食品。骑VESPA（意大利产黄蜂牌小型低座摩托车），背电吉他，所到之处人仰车翻，属于力量与速度兼具的可怕份子。（是监督鹤卷欣赏的人物，认为与众不同就是好……）据她自己说是19岁。在被正正经经问及身份时，回答是“宇宙搜查官”，偶尔客串一下护士啦，管家之类的。总之是极度嚣张的家伙。《FLCL》中，遥子给人的视觉刺激不亚于完治的决斗。第一次出场就把直太撞飞丈八之外，再以电吉他猛击其可怜的脑袋，最后辅以热烈的人工呼吸[呃]。每每在完治战斗结束时，也是她一记漂亮的“力劈华山”控制局面。由于骑着VESPA，所以被叫做“蜜蜂女”。而被她痛击后，直太也应景地起了“包”（角）。时常对着空气喃喃自语，仿佛汇报工作。也有被肥猫Miyu-Miyu打得无力还手的时候。怎么看都是彻头彻尾无厘头的人物，可一切奇怪神秘事件的发生都与之有密切联系。为什么叫直太“太郎”？为什么打过直太后会长出角来？为什么手上的铁饰会对战斗有感应？与神秘工厂有什么关系吗？对直太究竟是怎样的影响呢？是否可以说真正的谜底就在她的手中呢？FLCL——！！Red ：完治（Kanchi）有一张TV脸的想象中的高性能机器人。遥子说是束濑那家据说是生产医疗器材的神秘工厂生产的。是偶在《FLCL》中最喜欢的角色。^_^从直太额头上的角中出生，与其他自角中出生的机器人决斗，一旦战斗起来便会通体变红。后来遇到更强的敌人时，竟将直太吞进肚里，自然战斗力也得到成倍提升。虽然一点儿也不像“人形决战兵器”那样又酷又帅的，但在战斗中却毫不逊色，而且打完了还在家里勤勤恳恳地做家事，即使被呼来喝去也从不抱怨。5~~~~~太不公平了！除了穿着围裙在家里忙活，完治最喜欢到废墟里去拾一些红色的碎片，然后偷偷收起来，也不知做什么的。在它背后有两支小小的翅膀，头顶上也有撑起的钢圈，好像天使的光环一样（平常都收起来），以致在一次相遇后，被真美称为“卡迪多大人”。但这都不是真正的完治。在废墟里寻觅的完治；拿着镜子照自己扣着纸箱的样子的完治；被爷爷把东西扔在脸上默默拾起的完治；或是在战斗时勇猛无比的完治，都不是真正的完治……在草丛中，小小的翅膀轻颤着。然后走上长长的草坡，眼前是学校乌黑的废墟。爬上那歪斜倾塌的房顶，惊起群鸦一片。钢铁的手臂舒展，随后轻轻一跃，脱离了地心引力，这个机器人浮在空中。初时有些失控地摇摆着，继而平稳地飞升——越来越高。阳光拨开云层，投下耀眼的光柱，仿佛为了迎接天使而进行的神圣仪式……钢铁的完治飞进了万道霞光，去到一个人类无法到达的世界……也正是那一刻，觉得它要比任何人都幸福，因为它看到了最美的东西。从此，眼里的完治不是战斗兵器的完治；不是“家庭主妇”的完治；甚至不是钢铁身躯的完治，而是一个人一般的完治。也许它才是最自由最安详最单纯的那一个吧……所以它才是击败一切的那一个。Blue：水名李亚（Ninamon）市长的女儿，直太 的同班同学，也是班长。虽然有个市长老爹，却不怎么开心的样子。坐在母亲的车子里也说着些硬梆梆的话。在看着四处散播的关于自己父亲绯闻的连环画时，露出的是漠不关心的神情。倔强而矜持，努力显出成熟的样子来保护自己。在某些地方，其实是和直太很相象的孩子。“我不是讨厌回家，而是如果我呆在家里的话，就不能忍受。”“啊，你这样子不行的吧。”“关你什么事呢？全部是像哥哥一样的话呢。…我决定回去了，因为我已经不是妹妹了。”走出两步却又回头，“喂，你可以跟我交往吗？”Blue的李亚，几乎没有朋友的李亚，想要有一个人共享秘密的李亚。拒绝别人只为了不被拒绝吗？“我的眼镜和你的猫耳朵，这是我们共同的秘密。你的秘密只有我知道。”脸上竟浮起了幸福的微笑。这是刚才面无表情地说着“父母是我的父母，就算是爸爸搞外遇也好，妈妈搞离异也好，这些都跟我无关。”的李亚吗？然而在争吵的一刻，认为被背叛的瞬间，直太的猫耳朵竟转移到了她的头上……那么，FLCL是在每一个迷惘的少年体内存在的吗？那由头部生出的奇形敌人是另一个自己吗？ 想要的到底是什么呢？秘密最终不成为秘密。FLCL——！！主演：Jun Mizuki Naota Nandaba, Takkun the Cat (voice)新谷真弓 Mayumi Shintani Haruko Haruhara (voice)Izumi Kasagi Mamimi Samejima (voice)制作人 Produced by：Sato Hiroki producer: GainaxNishizawa Masatomo producer: Production IGToshimichi Otsuki executive producerJennifer Sekiguchi producer (English dub)Maki Terashima-Furuta executive producer (english version)Hideki Uchino executive producer (English dub)Shizuki Yamashita producer (English dub原创音乐 Original Music：Shinkichi MitsumuneThe Pillows美术设计 Art Direction by：小仓宏昌Hiromasa Ogura混音： Dolby SR级别：Spain:15/ USA:TV-14(cut version) / Canada:18A/ USA:TV-MA/ Australia:M监督 鹤卷和哉制作·发行 GAINAX Production IG出品年份 2000总共集数 6制作公司：　特别的她原画集(20张)GainaxProduction IG [日本]Synch-Point发行公司：Broccoli International USA IncSelecta Vision SL [西班牙]原案监督： 鹤卷和哉作画监督： 平松祯史 今石洋之美术监督： 小仓宏昌执行总监： 大月俊伦设计： 贞本义行剧本： 夏户洋司分镜： 鹤卷和哉 摩砂雪音乐： 光宗信吉 Ride on Shooting Star[1-3] 直太　： 水树洵睛子　： 新谷真弓真见美： 笠木泉蜷守　： 伊藤实华阿学　： 宫岛章政志　： 铃木和人卡门　： 松尾茂国　： 糸博纯子　： 福井裕佳梨企划原作： GAINAX原案监督： 鹤卷和哉(新世纪福音战士副监督、彼氏彼女的事情分镜、演出)作画监督： 平松祯史、今石洋之(新世纪福音战士作画监督、彼氏彼女的事情人设、分镜、作画监督)美术监督： 小仓宏昌(攻壳机动队)执行总监： 大月俊伦设计： 贞本义行(新世纪福音战士、不思议之海娜汀亚人物设计)剧本： 榎户洋司(新世纪福音战士、少女革命编剧)分镜： 鹤卷和哉、摩砂雪音乐： 光宗信吉、Ride on Shooting Star (the Pillows)动画： GAINAX， Production IG制作人： 佐籐裕己(Gainax)、西泽正智 (Production IG)原声音乐集disk11 LAST DINOSAUR2 Ride on shooting star3 Sad Sad Kiddie4 CARNIVAL5 RUNNERS HIGH(FLCLヴァージョン)6 Instant Music7 STALKER8 Rever’s Edge(B-6)9 STALKER GOES TO BABYLON10 ONE LIFE11 PAIN(A-7)12 カバレフスキー:「道化师」より~ギャロップ13 HYBRID RAINBOW14 Selfish-b(B-5)15 Pink(A-6)16 Beautiful morning with you17 Sleepy Head18 Bran-new lovesong19 Come Down20 Advice(FLCL・アレンジ・ヴァージョン)21 LITTLE BUSTERSdisk201 Crazy Sunshine02 White Ash03 「タクシー」 （ドラマ）04 Nightmare05 PATRICIA06 夏の思い出 （B-4）07 Blues Drive Monster08 Funny Bunny09 「マミ子」 （ドラマ）10 「大喜利」 （ドラマ）11 「ハル美」 （ドラマ）12 ハイリスク （B-9）13 WEEKEND （C-4）14 「噛まれた。」 （ドラマ）15 Another morning16 LAST DINOSAUR17 I think I candisk31 Sad Sad Kiddie2 Sleepy Head3 I think I can4 Blues Drive Monster5 CARNIVAL6 Come Down7 Crazy Sunshine8 STALKER9 Nightmare10 Funny Bunny11 Beautiful morning with you12 Advice13 RUNNERS HIGH14 HYBRID RAINBOW15 LITTLE BUSTERS16 LAST DINOSAUR17 Ride on shooting star"
}