{
    "names": [
        "作品名称",
        "作品别名",
        "创作年代",
        "文学体裁",
        "作    者",
        "题    材",
        "初版时间",
        "篇    幅"
    ],
    "values": [
        "红楼梦",
        "石头记、情僧录、风月宝鉴、金陵十二钗、金玉缘",
        "清代",
        "",
        "长篇小说",
        "",
        "",
        "曹雪芹",
        "等（有争议）",
        "",
        "人情小说",
        "",
        "",
        "乾隆",
        "五十六年（1791年）",
        "约96万（程高本120回）"
    ],
    "para": "《红楼梦》，中国古代章回体长篇小说，又名《石头记》等，被列为中国古典四大名著之首，一般认为是清代作家曹雪芹所著。小说以贾、史、王、薛四大家族的兴衰为背景，以富贵公子贾宝玉为视角，描绘了一批举止见识出于须眉之上的闺阁佳人的人生百态，展现了真正的人性美和悲剧美，可以说是一部从各个角度展现女性美以及中国古代社会世态百相的史诗性著作。《红楼梦》版本可分为120回“程本”和80回“脂本”两大系统。程本为程伟元排印的印刷本，脂本为脂砚斋在不同时期抄评的早期手抄本。脂本是程本的底本。《红楼梦》是一部具有世界影响力的人情小说，举世公认的中国古典小说巅峰之作，中国封建社会的百科全书，传统文化的集大成者。小说以“大旨谈情，实录其事”自勉，只按自己的事体情理，按迹循踪，摆脱旧套，新鲜别致，取得了非凡的艺术成就。“真事隐去，假语村言”的特殊笔法更是令后世读者脑洞大开，揣测之说久而遂多。二十世纪以来，学术界因《红楼梦》异常出色的艺术成就和丰富深刻的思想底蕴而产生了以《红楼梦》为研究对象的专门学问——红学。《红楼梦》书影（中华版）《红楼梦》开篇以神话形式介绍作品的由来，说女娲补天之石剩一块未用，弃在大荒山无稽崖青埂峰下。茫茫大士、渺渺真人经过此地，施法使其有了灵性，携带下凡。不知过了几世几劫，空空道人路过，见石上刻录了一段故事，便受石之托，抄写下来传世。辗转传到曹雪芹手中，经他批阅十载、增删五次而成书。书中故事起于甄士隐。元宵之夜，甄士隐的女儿甄英莲被拐走，不久葫芦庙失火，甄家被烧毁。甄带妻子投奔岳父，岳父卑鄙贪财，甄士隐贫病交攻，走投无路。后遇一跛足道人，听其《好了歌》后，为《好了歌》解注。经道人指点，士隐醒悟随道人出家。贾雨村到盐政林如海家教林黛玉读书。林如海的岳母贾母因黛玉丧母，要接黛玉去身边。黛玉进荣国府，除外祖母外，还见了大舅母，即贾赦之妻邢夫人，二舅母，即贾政之妻王夫人，年轻而管理家政的王夫人侄女、贾赦儿子贾琏之妻王熙凤，以及贾迎春、贾探春、贾惜春和衔玉而生的贾宝玉。宝黛二人初见有似曾相识之感，宝玉因见表妹没有玉，认为玉不识人，便砸自己的通灵宝玉，惹起一场不快。贾雨村在应天府审案时，发现英莲被拐卖。薛蟠与母亲、妹妹薛宝钗一同到京都荣国府住下。宁国府梅花盛开，贾珍妻尤氏请贾母等赏玩。贾宝玉睡午觉，住在贾珍儿媳秦可卿卧室，梦游太虚幻境，见“金陵十二钗”图册，听演“红楼梦曲”，与仙女可卿云雨，醒来后因梦遗被丫环袭人发现，二人发生关系。沦落乡间务农的京官后代王狗儿让岳母刘姥姥到荣国府找王夫人打秋风。凤姐给了二十两银子。宝钗曾得癞头和尚赠金锁治病，后一直佩带。黛玉忌讳“金玉良缘”之说，常暗暗讥讽宝钗、警示宝玉。贾珍之父贾敬放弃世职求仙学道，贾珍在家设宴为其庆生。林如海得病，贾琏带黛玉去姑苏，其族弟贾瑞调戏凤姐，被凤姐百般捉弄而死。秦可卿病死。贾政长女贾元春加封贤德妃，皇帝恩准省亲。荣国府为了迎接这大典，修建极尽奢华的大观园，又采办女伶、女尼、女道士，出身世家、因病入空门的妙玉也进荣府。元宵夜，元春回娘家待了一会儿，要宝玉和众姐妹献诗。宝玉和黛玉两小无猜，情意绵绵。书童茗烟将《西厢记》等书偷进园给宝玉，宝玉和黛玉一同欣赏。宝玉庶弟贾环嫉妒宝玉，抄写经书时装失手弄倒蜡烛烫伤宝玉，王夫人大骂赵姨娘。赵姨娘又深恨凤姐，便请马道婆施魔法，让凤姐、宝玉中邪。癞和尚、跛道人擦拭通灵玉、救好二人。黛玉性格忧郁，暮春时节伤心落花，将它们埋葬，称为“花冢”，并作《葬花吟》。恰巧宝玉路过听到，深喜知心。王夫人丫环金钏与宝玉调笑，被王夫人赶出投井而死，宝玉结交琪官，贾政大怒，将其打得半死。袭人向王夫人进言，深得王夫人欢心，被王夫人看作心腹，并决定将来袭人给宝玉做妾。大观园中无所事事，探春倡导成立诗社，并各人起了名号。第一次咏白海棠，蘅芜君夺魁;第二次作菊花诗，潇湘妃子压倒众人。林黛玉和贾宝玉刘姥姥二进荣国府，贾母在大观园摆宴，把她作女清客取笑，刘姥姥便以此逗贾母开心。贾母又带刘姥姥游大观园各处。在栊翠庵，妙玉招待黛玉、宝钗饮茶，宝玉也得沾光。由于行酒令黛玉引了几句《西厢》曲文，被宝钗察觉，并劝解她，二人关系好转。黛玉模仿《春江花月夜》写出《秋窗风雨夕》，抒发自己的哀愁。贾赦垂涎贾母丫环鸳鸯，让邢夫人找贾母。鸳鸯不肯，贾母也不愿意，斥责邢夫人。贾赦母子关系更加不好。薛蟠在一次宴席上调戏柳湘莲，被柳毒打，柳怕报复逃往他乡，薛蟠无脸也外出经商。其妾香菱（即英莲）到大观园学诗。薛宝琴、李绮、李纹等几家亲戚的姑娘来到，大观园中作诗、制灯谜，空前欢乐热闹。袭人因母病回家，晴雯夜里受寒伤风发高烧。贾母给宝玉一件孔雀毛织的雀金裘，不慎烧个洞，街上裁缝不能修补。宝玉要为舅舅庆寿，晴雯带重病连夜补好。贾府戏班解散，芳官成为宝玉丫鬟，宝玉为其庆生，众姊妹抽花签行酒令，黛玉为芙蓉花，宝钗为牡丹花。贾敬吞丹丧命。尤氏因丧事繁忙，请母亲和妹妹尤二姐、尤三姐来帮忙。贾琏见二姐貌美，要作二房，偷居府外。二姐和贾珍原有不清白，贾琏知道贾珍想把三姐玩弄，尤三姐将珍、琏大骂，三姐意中人为柳湘莲，贾琏外出办事，路遇薛蟠、柳湘莲。贾琏为柳提媒，柳答应。到京城后，柳先向三姐之母交订礼，遇宝玉闲谈尤氏一家而起疑，又去索礼退婚，尤三姐自刎，柳出家。凤姐知道贾琏偷娶之事，便将计就计装贤惠，将二姐接进府。请贾母等应允。贾琏回来，因办事好，贾赦又赏一妾。凤姐借妾手逼得尤二姐吞金自杀。黛玉做桃花诗，众人议重开诗社，改海棠社为桃花社。史湘云填柳絮词，黛玉邀众填柳絮词。众人放风筝，欲放走晦气，黛玉风筝线断，众人齐将风筝放飞。傻大姐在园中拾到一个绣有春宫画的香囊，王夫人大怒，在王善保家的撺掇下抄检大观园。探春悲愤，认为抄家是不祥之兆。后又因王善保家的掀她衣服，大怒并扇王善保家的一耳光。贾府中秋开夜宴，贾母邀大家一起到凸碧山庄赏月，众人击鼓吃酒。黛玉见贾府中许多人赏月，贾母犹叹人少，不似当年热闹，不觉对景感怀。湘云过来陪她，二人来到凹晶溪馆联诗，湘云联寒塘渡鹤影，黛玉对冷月葬花魂，湘云赞黛玉诗句新奇，妙玉听见亦夸赞，将刚二人的诗誊写出来并结了尾。晴雯被王夫人以勾引宝玉为由，被撵抱恨而死。贾宝玉无可奈何，听小丫头说晴雯当了芙蓉花神后写《芙蓉女儿诔》祭她，后竟成黛玉谶语。薛蟠娶妻夏金桂后，在夏挑唆下，薛毒打香菱，薛姨妈不准，夏金桂和婆婆吵闹。薛蟠无法在家。只得外出。迎春出嫁，宝玉心中伤感。贾政逼宝玉上课。袭人来潇湘馆探口风，婆子说了些造次之话，黛玉甚觉刺心，惊噩梦染上重病。元妃身体欠安，贾母、贾政等前往宫内探视。贾宝玉、妙玉走近潇湘馆，听得黛玉抚琴悲秋之音，后琴弦崩断，宝玉疑惑，妙玉从中预感到黛玉“断弦”的命运。宝玉见晴雯补过的雀金裘，心中悲伤并祭奠她。红楼梦《枉凝眉》黛玉听到宝玉定亲的消息，千愁万感，把身子一天天糟蹋起来，杯弓蛇影，一日竟至绝粒。侍书与雪雁说宝玉亲事未定，老太太要亲上作亲，黛玉听了病情转好。贾母知黛玉心事，主张娶钗嫁黛，王夫人、凤姐附和。金桂暗恋薛蝌，与宝蟾借送酒戏之。贾政、王夫人商量娶宝钗的事，宝玉来到潇湘馆，黛玉与其参禅。怡红院海棠冬天开放，贾母办酒席赏花。宝玉丢玉，全家忙乱，请妙玉扶乩。元妃薨逝，贾家悬赏寻玉。宝玉变疯傻，老太太要给宝玉冲喜，凤姐献掉包计。黛玉从傻大姐那里得知宝玉娶亲后迷失本性，黛玉咳血病重，焚烧诗稿。宝玉、宝钗成亲。宝玉欲死，宝钗说黛玉已死，宝玉昏死做噩梦。贾府人去潇湘馆哭黛玉。贾母祷天宽宥儿孙。主上宣旨革去贾赦、贾珍世职，发配边疆，贾政袭贾赦的世职。雨村落井下石，包勇醉骂雨村。王夫人将家事交凤姐办理。贾母拿出银两给宝钗过生日，宝玉中途退席经潇湘馆闻鬼哭。宝玉梦黛玉而不得，错把柳五儿当做晴雯。贾母病重。迎春被“中山狼”（孙绍祖）折磨致死，史湘云丈夫得了暴病。贾母寿寝，凤姐办理丧事，可办事力诎，失去人心。鸳鸯自尽殉主。何三引贼盗来贾府，妙玉为贼所抢不知所终。赵姨娘中邪被折磨死。刘姥姥哭贾母，凤姐欲将巧姐托付给她。宝玉找紫鹃表白心思。凤姐死，王仁混闹给凤姐大办丧事，平儿帮贾琏筹钱。甄应嘉进京拜会贾政。贾宝玉与甄宝玉貌象而异，宝玉斥之禄蠹。宝玉病重，和尚送来通灵宝玉，宝玉死而复生。宝玉二历幻境，看淡儿女情长。贾琏看望贾赦，将女儿托于王夫人。惜春出家修行，紫鹃陪伴。宝钗劝勉宝玉，与之辩论赤子之心。贾政回京行至毗陵，雪中见宝玉随僧道而去。香菱难产而死，袭人嫁蒋玉菡。贾雨村遇甄士隐，归结红楼梦。 程甲本《红楼梦》书影《红楼梦》诞生于18世纪中国封建社会末期，当时清政府实行闭关锁国，举国上下沉醉在康乾盛世、天朝上国的迷梦中。这时期从表面看来，好像太平无事，但骨子里各种社会矛盾正在加剧发展，整个王朝已到了盛极而衰的转折点。 在康熙、雍正两朝，曹家祖孙三代四个人总共做了58年的江宁织造。曹家极盛时，曾办过四次接驾的阔差。曹雪芹生长在南京，少年时代经历了一段富贵繁华的贵族生活。但后来家渐衰败，雍正六年（1728年）因亏空得罪被抄没，曹雪芹一家迁回北京。回京后，他曾在一所皇族学堂“右翼宗学”里当过掌管文墨的杂差，境遇潦倒，生活艰难。晚年移居北京西郊，生活更加穷苦，“满径蓬蒿”，“举家食粥酒常赊”。《红楼梦》一书是曹雪芹破产倾家之后，在贫困之中创作的。创作年代在乾隆初年到乾隆三十年左右。 《红楼梦》开卷第一回第一段“作者自云”即是曹雪芹自序 。在这篇自序中，曹雪芹以真实身份出现，对读者讲述写作缘起。据他自述，他是依托自己早年在南京亲历的繁华旧梦而写作此书。因流落北京西郊，碌碌无为，一事无成，猛然回忆起年少时家里所有的女孩儿，觉得她们的见识才气远远超过自己，不禁深自愧悔。祖上九死一生创下这份家业，当年自己身在福中，却不务正业，不听从父母老师的管教，以致长大后一技无成，半生潦倒。曹雪芹将这段经历和悔悟写成小说，就是要告诉读者，虽然自己罪不可免，但那些女孩儿都是生活中实有其人，万不可为了掩盖自己的罪行而使她们的事迹湮灭无闻。一念及此，心旌荡漾，一切困难都不在话下。何况乡野生活悠闲自在，风光宜人，更令他思如泉涌，下笔如神。曹雪芹自谦才疏学浅，只得用市井白话来写这部小说，意在为那些女孩儿立传，排遣自己的苦闷，兼以供读者把玩赏析。 《红楼梦》的成就突出地表现在作者塑造出成群的有血有肉的个性化人物形象。小说中有名有姓的人物就多达四百八十多人。 《红楼梦》影视剧各版林黛玉(2张)贾宝玉——荣国府衔玉而诞的公子，前世真身为赤霞宫神瑛侍者，现世贾政与王夫人之次子。他作为荣国府的嫡派子孙，出身不凡，聪明灵秀，阖府捧为掌上明珠，对他寄予厚望，他却走上了叛逆之路，痛恨八股文，批判程朱理学，给那些读书做官的人起名“国贼禄蠹”。他不喜欢“正经书”，却偏爱《牡丹亭》《西厢记》之类的“杂书”。他终日与家里的女孩们厮混，爱她们美丽纯洁，伤悼她们的薄命悲剧。贾宝玉是意象化的小说人物，是作家的心灵的映像。林黛玉——金陵十二钗之冠。林如海与贾敏之女，宝玉的姑表妹，寄居荣国府。她生性孤傲，不善处世，不屑种种流行的为人处事之道，多愁善感，才思敏捷。她与宝玉真心相爱，是宝玉反抗封建礼教的同盟，是自由恋爱的坚定追求者。她是书中一位富有诗意美和理想色彩的悲剧形象。87版薛宝钗她美得让人由衷地心疼和爱怜，更具艺术魅力的是她无与伦比的丰富而优美的精神世界。她博览群书，学识渊博，有多方面的才能，身上还闪耀着追求个性解放、争取婚姻自由的朴素的民主主义思想的光辉。薛宝钗——金陵十二钗之冠（与黛玉并列），来自四大家族之薛家，薛姨妈之女，宝玉的姨表姐。她是一个复杂的矛盾纠葛体。她大方典雅，举止雍容，既有大家闺秀卓越的气质，沉静淡泊、温柔平和的性格，又有心灵深处隐藏的豪放大度。她对官场黑暗深恶痛绝，但仍规谏宝玉读书做官。《红楼梦》人物画-王熙凤王熙凤——来自四大家族之王家，王夫人的内侄女，贾琏之妻，即宝玉表姐及堂嫂。她年轻美丽中透出尊贵，苗条的身段，风骚的体格，不露的威风，貌似可喜，实则可畏。她精明强干，深得贾母和王夫人的信任，在荣国府中处于要位，是实际的管家奶奶。她为人处事圆滑周到，图财害命的事也干过不少。贾母——即史太君，来自四大家族之史家，贾府老太太，宝玉祖母。在贾家从重孙媳妇做起，一直到有了重孙媳妇。她凭着自己的精明能干，坐稳了贾家大家长的位置，主持荣国府家政，直到年纪大了，才渐渐地不管事，交给了王夫人、王熙凤。她是贵族的代表人物，享尽一生荣华富贵。晴雯——荣国府的丫鬟。她长得风流灵巧，口齿伶俐，针线活犹好。她的反抗性最强，蔑视王夫人为笼络小丫头所施的小恩小惠，嘲讽向主子讨好邀宠的袭人，抄检大观园时当众把王善保家的痛骂一顿。她的反抗遭到了残酷报复，病重时被撵出贾府。宝玉偷偷地去探望，她深为感动，当夜悲惨地死去。 [6-9] 贾宝玉思想内容《红楼梦》全面而深刻地反映了封建社会盛极而衰时代的特征。它所描写的不是“洞房花烛、金榜题名”的爱情故事；而是写封建贵族青年贾宝玉、林黛玉、薛宝钗之间的恋爱和婚姻悲剧。小说的巨大的社会意义在于它不是孤立地去描写这个爱情悲剧，而是以这个恋爱、婚姻悲剧为中心，写出了当时具有代表性的贾、王、史、薛四大家族的兴衰，其中又以贾府为中心，揭露了封建社会后期的种种黑暗和罪恶，及其不可克服的内在矛盾，对腐朽的封建统治阶级和行将崩溃的封建制度作了有力的批判，使读者预感到它必然要走向覆灭的命运。同时小说还通过对贵族叛逆者的歌颂，表达了新的朦胧的理想。《红楼梦》是一部内涵丰厚的作品，《好了歌》和十二支《红楼梦曲》提示着贾宝玉所经历的三重悲剧。作者将贾宝玉和一群身份、地位不同的少女放在大观园这个既是诗化的、又是真实的小说世界里，来展示她们的青春生命和美的被毁灭的悲剧。作品极为深刻之处在于，并没有把这个悲剧完全归于恶人的残暴，其中一部分悲剧是封建势力的直接摧残，如鸳鸯、晴雯、司棋这些人物的悲惨下场，但是更多的悲剧是封建伦理关系中的“通常之道德、通常之人情、通常之境遇”所造成的，是几千年积淀而凝固下来的正统文化的深层结构造成的人生悲剧。小说描绘了上至皇宫、下及乡村的广阔历史画面，广泛而深刻地反映了封建末世复杂深刻的矛盾冲突，显示了封建贵族的本质特征和必然衰败的历史命运。尤其深刻的是，在小说展示的贾府的生活图画里，显示出维持着这个贵族之家的等级、名分、长幼、男女等关系的礼法习俗的荒谬，揭开了封建家族“温情脉脉面纱”内里的种种激烈的矛盾和斗争。《红楼梦》揭露了封建社会后期的种种黑暗和罪恶，及其不可克服的内在矛盾，对腐朽的封建统治阶级和行将崩溃的封建制度作了有力的批判，使读者预感到它必然要走向覆灭的命运；同时小说还通过对贵族叛逆者的歌颂，表达了新的朦胧的理想。在中国文学史上，还没有一部作品能把爱情的悲剧写得像《红楼梦》那样富有激动人心的力量；也没有一部作品能像它那样把爱情悲剧的社会根源揭示得如此全面、深刻，从而对封建社会作出了最深刻有力的批判。  艺术成就87版红楼梦剧照-曹雪芹自题诗《红楼梦》最突出的艺术成就，就是“它像生活和自然本身那样丰富、复杂，而且天然浑成”，它把生活写得逼真而有味道。《红楼梦》里面大事件和大波澜都描写得非常出色，故事在进行，人物性格在显现，洋溢着生活的兴味，揭露了生活的秘密。它的细节描写、语言描写继承发展了前代优秀小说的传统。《红楼梦》的突出成就之一是它“放射着强烈的诗和理想的光辉”。《红楼梦》塑造了众多的人物形象，他们各自具有自己独特的个性特征，成为不朽的艺术典型，在中国文学史和世界文学史上永远放射着奇光异彩。《红楼梦》的情节结构，在以往传统小说的基础上，也有了新的重大的突破。它改变了以往如《水浒传》《西游记》等一类长篇小说情节和人物单线发展的特点，创造了一个宏大完整而又自然的艺术结构，使众多的人物活动于同一空间和时间，并且使情节的推移也具有整体性，表现出作者卓越的艺术才思。《红楼梦》语言成熟优美。其特点是简洁而纯净，准确而传神，朴素而多采，达到了炉火纯青的境界。小说中那些写景状物的语言，绘色绘声，使读者仿佛身临其境。《红楼梦》无论是在思想内容上或是艺术技巧上都具有自己崭新的面貌，具有永久的艺术魅力，使它足以卓立于世界文学之林而毫不逊色。  新红楼梦剧照（姚笛饰王熙凤）古代清代王希廉《护花主人总评》：《石头记》也是说梦，而立意作法，另开生面。前后两大梦，皆游太虚幻境。而一是真梦，虽阅册听歌，茫然不解；一是神游，因缘定数，了然记得。且有甄士隐梦得一半幻境，绛芸轩梦语含糊，甄宝玉一梦而顿改前非，林黛玉一梦而情痴愈痼。又有柳湘莲梦醒出家，香菱梦里作诗，宝玉梦与甄宝玉相合，妙玉走魔恶梦，小红私情痴梦，尤二姐梦妹劝斩妒妇，凤姐梦人强夺锦匹，宝玉梦至阴司，袭人梦见宝玉，秦氏、元妃等托梦，及宝玉想梦无梦等事，穿插其中。与别部小说传奇说梦不同。文人心思，不可思议。一部书中，翰墨则诗词歌赋，制艺尺牍，爰书戏曲，以及对联匾额，酒令灯谜，说书笑话，无不精善；技艺则琴棋书画，医卜星相，及匠作构造，栽种花果，畜养禽鸟，针黹烹调，巨细无遗；人物则方正阴邪，贞淫顽善，节烈豪侠，刚强懦弱，及前代女将，外洋诗人，仙佛鬼怪，尼僧女道，倡伎优伶，黠奴豪仆，盗贼邪魔，醉汉无赖，色色皆有；事迹则繁华筵宴，奢纵宣淫，操守贪廉，宫闱仪制，庆吊盛衰，判狱靖寇，以及讽经设坛，贸易钻营，事事皆全；甚至寿终夭折，暴亡病故，丹戕药误，及自刎被杀，投河跳井，悬梁受逼，并吞金服毒，撞阶脱精等事，亦件件俱有。可谓包罗万象，囊括无遗，岂别部小说所能望见项背！ 《红楼梦》人物画-林黛玉清代诸联《明斋主人总评》：书中无一正笔，无一呆笔，无一复笔，无一闲笔，皆在旁面、反面、前面、后面渲染出来。中有点缀，有剪裁，有安放。或后回之事先为提掣，或前回之事闲中补点。笔臻灵妙，使人莫测。总须领其笔外之深情，言时之景状。作者无所不知，上自诗词文赋、琴理画趣，下至医卜星象、弹棋唱曲、叶戏陆博诸杂技，言来悉中肯綮。想八斗之才又被曹家独得。全部一百二十回书，吾以三字概之：曰新、曰真、曰文。 清代张新之《红楼梦读法》：是书叙事，取法《战国策》、《史记》、三苏文处居多。《石头记》脱胎在《西游记》，借径在《金瓶梅》，摄神在《水浒传》。 清代戚蓼生《石头记序》：吾闻绛树两歌，一声在喉，一声在鼻；黄华二牍，左腕能楷，右腕能草。神乎技也，吾未之见也。今则两歌而不分乎喉鼻，二牍而无区乎左右，一声也而两歌，一手也而二牍，此万万不能有之事，不可得之奇，而竟得之《石头记》一书。嘻！异矣。……写闺房则极其雍肃也，而艳冶已满纸矣；状阀阅则极丰整也，而式微已盈睫矣；写宝玉之淫而痴也，而多情善悟，不减历下琅琊；写黛玉之妒而尖也，而骂爱深怜，不啻桑娥石女。……盖声止一声，手止一手，而淫佚贞静，悲戚欢愉，不啻双管齐下也。噫，异矣！ 87版红楼梦剧照清代脂砚斋《红楼梦旨义》：此书只是着意于闺中，故叙闺中之事切，略涉于外事者则简，不得谓其不均也。此书不敢干涉朝廷，凡有不得不用朝政者，只略用一笔带出，盖实不敢以写儿女之笔墨唐突朝廷之上也，又不得谓其不备。诗曰：浮生着甚苦奔忙，盛席华筵终散场。悲喜千般同幻渺，古今一梦尽荒唐。谩言红袖啼痕重，更有情痴抱恨长。字字看来皆是血，十年辛苦不寻常。 近现代近代文学家王国维：《红楼梦》，哲学的也，宇宙的也，文学的也。此《红楼梦》之所以大背于吾国人之精神，而其价值亦即存乎此。……《红楼梦》一书与一切喜剧相反，彻头彻尾之悲剧也！ 近代教育家蔡元培：《石头记》者，清康熙朝政治小说也。作者持民族主义甚挚，书中本事在吊明之亡，揭清之失，而尤于汉族名士仕清者离痛惜之意。 近代诗人黄遵宪：《红楼梦》乃开天辟地、从古到今第一部好小说，当与日月争光，万古不磨者。 现代文学家鲁迅：《红楼梦》是中国许多人所知道，至少，是知道这名目的书。谁是作者和续者姑且勿论，单是命意，就因读者的眼光而有种种：经学家看见《易》，道学家看见淫，才子看见缠绵，革命家看见排满，流言家看见宫闱秘事……全书所写，虽不外悲喜之情，聚散之迹，而人物事故，则摆脱旧套，与在先之人情小说甚不同。……至于说到《红楼梦》的价值，可是在中国底小说中实在是不可多得的。其要点在敢于如实描写，并无讳饰，和从前的小说叙好人完全是好，坏人完全是坏的，大不相同，所以其中所叙的人物，都是真的人物。总之自有《红楼梦》出来以后，传统的思想和写法都打破了。——它那文章的旖旎和缠绵，倒是还在其次的事。 现代文学家胡适：因为《红楼梦》是曹雪芹“将真事隐去”的自叙，故他不怕琐碎，再三再四的描写他家由富贵变成贫穷的情形。我们看曹寅一生的历史，决不像一个贪官污吏；他家所以后来衰败，他的儿子所以亏空破产，大概都是由于他一家都爱挥霍，爱摆阔架子；讲究吃喝，讲究场面；收藏精本的书，刻行精本的书；交结文人名士，交结贵族大官，招待皇帝，至于四次五次；他们又不会理财，又不肯节省；讲究挥霍惯了，收缩不回来：以至于亏空，以至于破产抄家。《红楼梦》只是老老实实的描写这一个“坐吃山空” “树倒猢狲散”的自然趋势。因为如此，所以《红楼梦》是一部自然主义的杰作。 现代理论家毛泽东：不读《红楼梦》，就不了解封建社会。……（中国过去）除了地大物博，人口众多，历史悠久，以及在文学上有部《红楼梦》等等以外，很多地方不如人家，骄傲不起来。……《红楼梦》不仅要当做小说看，而且要当做历史看。他写的是很细致的、很精细的社会历史。……《金瓶梅》是《红楼梦》的祖宗，没有《金瓶梅》就写不出《红楼梦》。但是，《金瓶梅》的作者不尊重女性，《红楼梦》《聊斋志异》是尊重女性的。 《红楼梦》书影现代红学家俞平伯：《红楼梦》作者第一本领，是善写人情。细细看去，凡写书中人没有一个不适如其分际，没有一个过火的；写事写景亦然。《红楼梦》自发牢骚，自感身世，自忏情孽，于是不能自已的发为文章。并且他底材料全是实事，不能任意颠倒改造的，于是不得已要打破窠臼得罪读者了。作者当时或是不自觉的也未可知，不过这总是《红楼梦》底一种大胜利，大功绩。《红楼梦》作者底第一大本领，只是肯说老实话，只是做一面公平的镜子。现代红学家周汝昌：《红楼梦》是我们中华民族的一部古往今来、绝无仅有的“文化小说”。如果你想要了解中华民族的文化特点特色，最好的——既最有趣味又最为捷便（具体、真切、生动）的办法就是去读通了《红楼梦》。……《红楼梦》是一部以重人、爱心、唯人为中心思想的书，是我们中华文化史上的一部最伟大的著作。《红楼梦》是我们中华民族文化的代表性最强的作品。  俄国汉学家瓦西里·帕夫洛维奇·瓦西里耶夫：《红楼梦》写得如此美妙，如此有趣，以致非得产生模仿者不可！德国汉学家弗朗茨·库恩：这样一个关心精神文明的欧洲，怎么可能把《红楼梦》这样一部保持完整的巨大艺术品、这样一座文化丰碑忽视和遗忘了一百年之久呢？（《红楼梦》1932年德文节译本“后记”）1910年版《大英百科全书》：《红楼梦》是一部非常高级的作品，它的情节复杂而富有独创性。1981年法国《快报周刊》：现在出版这部巨著的完整译本，填补了长达两个世纪令人痛心的空白。这样一来，人们好像突然发现了塞万提斯和莎士比亚。我们似乎发现，法国古典作家普鲁斯特、马里沃和司汤达，由于厌倦于各自苦心运笔，决定合力创作，完成了这样一部天才的鸿篇巨著。《红楼梦》是“宇宙性的杰作”，曹雪芹具有布鲁斯特的敏锐的目光，托尔斯泰的同情心，缪西尔的才智和幽默，有巴尔扎克的洞察和再现包括整个社会自下而上的各阶层的能力。 2014年《每日电讯报》：这本史诗般的巨著以白话文而非文言文写就。全书中出现了400多个人物，以一个贵族家庭中的两个分支为主线，讲述了一个凄美的爱情故事，充满人文主义精神。 《红楼梦》书影（中华版）1作家程乙本《红楼梦》，汪静之整理，俞平伯、华粹深、李鼎芳、启功注释，沈尹默题字，作家出版社1953年12月出版。2人文程乙本《红楼梦》，启功注释，周汝昌、周绍良、李易校订，沈尹默题字，人民文学出版社1957年10月第1版，1959年11月第2版，1964年2月第3版。3人文红研本《红楼梦》（中国古典文学读本丛书、世界文学名著文库），中国艺术研究院红楼梦研究所校注，沈尹默题字，前八十回以庚辰本作底本，后四十回以程甲本作底本，人民文学出版社1982年3月第1版，1996年12月第2版，2008年7月第3版 。4北师程甲本《红楼梦》（校注本），启功任顾问，张俊、聂石樵、周纪彬注释，简体竖排，北京师范大学出版社1987年11月第1版。简体横排版由中华书局1998年4月出版，2010年8月再版。5人文俞校本《红楼梦》（大学生必读丛书、语文新课标必读丛书、中国古代小说名著插图典藏系列），俞平伯校订，王惜时参校，前八十回以戚序本作底本，后四十回以程乙本作底本，全书加入启功的注释，人民文学出版社2000年第1版。6上古汇评本《红楼梦》（三家评本），王希廉、姚燮、张新之的汇评本，申孟、王维堤、张明华、甘林点校，以光绪十五年（1889）上海石印《增评补像全图金玉缘》作底本，上海古籍出版社2014年12月第1版。7八家评批本《八家评批红楼梦》，收录王希廉、姚燮、张新之、二知道人、诸联、涂瀛、解盦居士、洪秋蕃共八家评点，冯其庸校订，陈其欣助纂，以程甲本作底本，文化艺术出版社1991年7月第1版。江西教育出版社2000年8月再版，改题《重校八家评批红楼梦》。8脂评汇校本（1）《脂砚斋评批红楼梦》，黄霖校点，120回，齐鲁书社1994年出版；（2）《脂本汇校石头记》，郑庆山校，120回，作家出版社2003年出版；（3）《红楼梦》，周汝昌汇校，80回，人民出版社2006年第1版；（4）《红楼梦脂评汇校本》，吴铭恩汇校，80回，万卷出版公司2013年出版；（5）《红楼梦》，果麦汇校，120回，三秦出版社2017年出版。1程甲本《新镌全部绣像红楼梦》，清乾隆五十六年辛亥（1791年）萃文书屋活字本，程伟元、高鹗整理出版。程、高在曹雪芹逝世28年以后，竭力搜集曹公留下的前八十回及零散的后四十回残稿，“集腋成裘”“细加厘剔”“截长补短”，终于将120回的《红楼梦》“公诸同好”，这在《红楼梦》传播史上具有划时代的意义。2程乙本《新镌全部绣像红楼梦》，清乾隆五十七年壬子（1792年）萃文书屋活字本，程伟元、高鹗整理出版。3翻刻本东观阁本、本衙藏本、藤花榭本、善因楼本、三让堂本、纬文堂本、文元堂本、妙复轩本、增评补图石头记。 1梦稿本《乾隆抄本百廿回红楼梦稿》，咸丰年间于源题曰“红楼梦稿”，杨继振旧藏，亦称“杨藏本”、“脂稿本”。第78梦稿本《红楼梦稿）回末有“兰墅阅过”字样，“兰墅”为高鹗的字。1959年出现于北京，由中国社会科学院文学研究所购藏。梦稿本最大的特征是拥有完整的120回，原文吴语特多，它是一部手稿，但无论原文和改文都不是高鹗的笔迹。其改文被其他脂本及程本所继承。2庚辰本存78回（1-80回，内缺64、67两回）。此本有与己卯本相同的双行小字批。1933年徐星署花八块大洋购于隆福寺，后燕京大学图书馆以二两黄金辗转购得，现藏北京大学图书馆。3郑藏本仅存两回（23、24回），原由郑振铎藏，后捐国家图书馆。4甲辰本乾隆甲辰（1784年）梦觉主人序本，亦称“梦觉本”。题“红楼梦”，脂批较少，文字简约，其文字基本被程甲本所继承。1953年出现于山西，现藏国家图书馆。5俄藏本存78回（1-80回，内缺5、6两回），藏于前苏联列宁格勒东方学研究所。约有300余条批语，眉批和行间批系后人所加，双行小字批是庚辰等抄本的旧文。据称于清道光十二年（1832年）传入俄国。6卞藏本存前十回正文及33-80回回目，卞亦文于2006年在上海以198万人民币拍得。7甲戌本存十六回（1-8回、13-16回、25-28回），此本脂批说曹雪芹死于“壬午除夕”。初由咸同年间大兴藏书家刘铨福收藏，胡适1927年得之于上海，后存放美国康奈尔大学图书馆，2005年初归藏上海博物馆。8己卯本存41回又两个半回。此本为怡亲王府的抄藏本。第1-20回、31-40回、61-70回（内64、67两回由后人补抄）原由董康、陶洙所藏，现藏国家图书馆；第55回下半至第59回上半现藏国家博物馆。9戚本卷首有戚蓼生的序。下分三种版本：张开模旧藏戚序本（戚张本）、泽存书库旧藏戚序本（戚宁本）、有正书局石印戚序本（有正本）。戚张本前四十回现藏上海图书馆，戚宁本现藏南京图书馆。10王府本文字系统及抄录行款大体与戚本同。原存74回（1-80回，内缺57-62回），后据刻本补抄了后四十回，也补抄了其中缺失的六回及程伟元的序，现存120回，藏国家图书馆。11舒序本存前四十回。因舒元炜序作于乾隆己酉（1789），亦称“己酉本”。原由吴晓铃藏，后捐藏首都图书馆。 《红楼梦》书影（英译本）《红楼梦》不仅在中国国内已有数以百万计的发行量，有藏、蒙、维吾尔、哈萨克、朝鲜多种少数民族文字的译本，而且已被翻译成英文、俄文、德文、日文、法文、韩文、意大利文等30多种语言，有100多个译本，全译本有26个。重要版本举例如下：1少数民族蒙古语节译本《新译红楼梦》，（清）哈斯宝译，道光二十七年（1847）抄本2英文全译本（霍克思版）《The Story Of the Stone》（石头记），戴维·霍克思、约翰·闵福德合译，1973—1986年出版3英文全译本（杨宪益版）《A Dream of Red Mansions》（红楼梦），杨宪益、戴乃迭合译，1978—1980年出版4俄文全译本《红楼梦》，巴纳秀克译，1958年出版5德文节译本《红楼梦》，弗兰茨·库恩译，1932年出版6法文全译本《红楼梦》，李治华译，雅歌、铎尔孟助译，1981年出版7日文全译本《红楼梦》（3卷），伊藤漱平译，1958年平凡社初刊，1971—1973年修订版  87版红楼梦剧照《红楼梦》问世不久，曾经以手抄本的形式流传了三十年，被人们视为珍品。“当时好事者每传抄一部，置庙市中，昂其价，得金数十，可谓不胫而走者矣！”（程刻《红楼梦》程伟元序）及用活字印刷出版后，立即流行南北。从清代一些文人笔记的零星记载中，看到《红楼梦》已成为当时人们谈论的中心。京师流传的竹枝词说“开谈不说《红楼梦》，纵读诗书也枉然！”在谈论时，有时因双方争执不下，“遂相龃龉，几挥老拳”。民间戏曲、弹词演出《红楼梦》时，观众为之“感叹欷 ，声泪俱下”（梁恭辰《劝戒四录》）。甚至有人读了《红楼梦》，由于酷爱书中人物以至痴狂（见 《三借庐赘谈》《庸床斋笔记》等书）。在中国文学发展的过程中，《红楼梦》杰出的现实主义创作成就，给后代作家提供了丰富的艺术经验，直至中国现代文学中，也有明显受《红楼梦》影响，取得一定成就的作品。历来以《红楼梦》题材创作的诗、词、戏曲、小说、电影就更不胜枚举。两百年来对《红楼梦》的研究工作一直没有间断，并有大量的研究著作产生，成为一种专门的学问——“红学”，这在中国文学史上是罕有的现象。   日本《红楼梦〉（二）》小型张《红楼梦》最早流传到海外是在乾隆五十八年（1793），当时由浙江到达日本的一艘船上载有67种中国图书，其中就有“《红楼梦》9部18套”。 曲亭马琴的代表作《南总理见八犬传》中，八犬士每人出生时身上都有一颗灵珠的构思，很可能是从《红楼梦》中宝玉含玉降生得到的启示。1892年，森槐南翻译了《红楼梦》第一回楔子，发表在《城南评论》第2号上。以此为肇始，各种形式的日译本层出不穷，这也使得更广泛的日本民众能够走近这部来自中国的名著。直到20世纪30年代，许多日本人到中国留学时，都还在用《红楼梦》学习标准的北京话。 两个多世纪里，“日本红学”的学术文章和译作从数量上看一直都在国外红学中占有领先地位。 朝鲜半岛1800年前后，就有了中、朝文对照的全译抄本《红楼梦》，成为朝廷文官受命为王妃或宫女提供的消遣读物。由于深受《红楼梦》的影响，朝鲜半岛的文人们还创作了风格类似的作品，如《玉楼梦》《九云记》等。 法国1981年11月，《红楼梦》法文版由伽里玛出版社列入法国最负盛名的文学丛书中出版，社会上顿时掀起一股“红楼热”。尽管这套3400页、分上下两卷的法文《红楼梦》定价十分昂贵，但已经再版4次。三位翻译家并肩战斗的故事，还被成都出生的旅法华人女作家郑碧贤写成一本书：《红楼梦在法兰西的命运》。 英美美国哥伦比亚大学的中文教授王际真英文节译本译文流畅、准确，导言部分被誉为英文翻译本之冠，受到西方读者的好评，影响较大。英国牛津大学教授霍克思的新译本最大特色是灵活，充分考虑到文化差异，比如将“巧媳妇做不出没米的粥”译为“没有面粉做不了面包”等，深受英语读者的欢迎，算是在西方世界影响较大的《红楼梦》英译本。 有专家把它与李约瑟的《中国科技史》相提并论，认为都是中英文化交流史上的大事。 西班牙红楼梦邮票博尔赫斯选译了《红楼梦》的部分章节，1940年出版。在博尔赫斯眼里，《红楼梦》中的太虚幻境、风月宝鉴、现实与梦境的交替模糊，与博尔赫斯在文学创作中所钟情的迷宫、镜子和幻境存在着某种意义上的契合。因此，尽管博尔赫斯以对长篇小说挑剔而著称，却从来不吝于向《红楼梦》献上他的溢美之词。北京大学西班牙语系教授赵振江在秘鲁专家米尔克·拉乌埃尔从英译本转译的西语《红楼梦》基础上，翻译出一个更好的西语《红楼梦》三卷本，于1988、1989和2005年分别出版面世，引起了巨大轰动，备受好评。 曹雪芹说《红楼梦》作者曹雪芹画像曹雪芹（约1715—约1763），名沾，字梦阮，号雪芹，又号芹溪、芹圃，中国古典名著《红楼梦》作者，籍贯沈阳（一说辽阳），生于南京，约十三岁时迁回北京。曹雪芹出身清代内务府正白旗包衣世家，他是江宁织造曹寅之孙，曹顒之子（一说曹頫之子，约生于1724年）。曹雪芹著《红楼梦》，有史证，有自证。史证即胡适、周汝昌等人考证出来的史料，自证即原著第一回作者自序及署名。文中与书名题旨“金陵十二钗”、自题诗“满纸荒唐言”、创作经过“十载五次”、作者斋号“悼红轩”相连的是唯一的曹雪芹。要确立曹雪芹的著作权，有文本内这一处作者署名作证就足够了。至于曹雪芹前面的那一串名字，则另有深意：首先是障眼法，罗列一堆马甲以防范文字狱风险；其次是自谦，曹雪芹集中华传统文化之大成，站在五千年古圣先贤的肩膀上创作《红楼梦》，他笔下的贾府一家之史吸收了二十五史之精华，故自谦“披阅增删”，以示不敢贪天之功为己有，不敢贪古圣先贤之功为己有，与作者自云“虽我不学，下笔无文”表现的自谦态度一致；再次是入圣，曹雪芹署名附着于女娲补天神话，石头、空空道人都是神话形象，东鲁孔梅溪则调侃山东孔圣人之后（即衍圣公），从而构筑一条由天到人、由神话到现实的传承路径，强化《石头记》受命于天的神圣性。胡适考证，曹雪芹早年在南京江宁织造府亲历了一段锦衣纨绔、富贵风流的生活。至雍正六年（1728），曹家因亏空获罪被抄家，曹雪芹随家人迁回北京老宅。后又移居北京西郊，靠卖字画和朋友救济为生。曹雪芹素性放达，爱好广泛，对金石、诗书、绘画、园林、中医、织补、工艺、饮食等均有所研究。他以坚韧不拔的毅力，历经多年艰辛，终于创作出极具思想性、艺术性的伟大作品——《红楼梦》。   非曹雪芹说清朝时，《红楼梦》作者是谜，“相传不一，究未知出自何人”，史料记载有明珠之子、曹寅之子、曹寅之孙等几种说法，胡适先生据此考证判断，曹寅之孙曹雪芹即是裕瑞《枣窗闲笔》：宝玉系雪芹叔辈某人贾宝玉的人物原型，并由此断定他是《红楼梦》的作者。自20世纪70年代起，曹雪芹的著作权受到戴不凡等红学家的质疑。尤其近些年陆续发现的很多史料，1727年曹雪芹十二岁时，其叔曹頫因罪被罢官入狱，次年正月曹家被抄，雪芹随家人移居北京，他在南京仅度过了自己的童年，没有机会和可能像贾宝玉那样过锦衣纨绔、富贵风流的生活，没有过贾宝玉在大观园中那样的经历，而脂砚斋批语称大观园的故事都是“作者曾经，批者曾经”，“有是语，有是事”，“此语余亦亲闻，非编有也”，“凤姐点戏，脂砚执笔”，“作者亲历之现成文字”，“谁曾经过？叹叹，西堂（曹寅书斋）故事！”“谁说的出？经过者方说得出！“非身经历，岂能如此触处成趣？”“非经历过，如何写得出？” 脂砚斋在甲戌本《楔子》中也强调小说是作者“亲见亲闻”自身的经历。胡适的论断失去了基石，曹雪芹的著作权由此被不少研究者所否定。   清人裕瑞在《枣窗闲笔》中记载，曹雪芹只是《石头记》的批阅增删者，贾宝玉的原型并非曹雪芹，而是“其叔辈某人”，“元、迎、探、惜者，皆诸姑辈也”，《永宪录续编》等史料证明裕瑞的说法是对的，而且裕瑞连曹雪芹的长相都知道，因他的舅舅明琳是曹雪芹的好友。裕瑞、明义、袁枚三位清朝人都称大观园是南京的随园，《红楼梦稿》中正盖有“江南第一风流公子”的印章。论者据此认为作者“石头”（脂批：“石头即作者耳”）另有其人，曹雪芹只是改写者和“传书人”，辨者则称该说法因误解原著第一回曹雪芹自序及署名所致。 实际上《红楼梦》是一本有署名的书，在甲戌本的每一页《石头记》《石头记》作者署名脂砚斋书名的下面，都署名脂砚斋，学者刘传福先生在红学专著《曹頫，红楼梦中的贾宝玉》中指出：“百年红学忽视了这200多个脂砚斋的署名，尤其时常‘放声大哭’的脂砚斋在1754年‘甲戌重评’亲笔署下自己的这些名字的时候，曹雪芹还活着，且之后还活了十年。谁署名谁是作者，这是我们的常识。近些年红学界对‘作者曹雪芹’否定的呼声愈来愈烈。”但脂砚斋是谁，同样是谜，唯一的史料也是裕瑞记载，“其叔脂砚斋”，称他是曹雪芹的叔父。胡适据脂批认为：“脂砚只是那块爱吃胭脂的顽石，其为作者托名，本无可疑。” 由于对曹雪芹著作权的强烈质疑，红学界研究索隐出多达65个作者，如洪昇、吴梅村、冒辟疆、顾景星、袁枚、曹寅、曹頫、曹颙、曹硕、曹顺、曹颜等等。[26-28] 高鹗续书说后四十回与前八十回在思想旨意、宝黛性格、艺术风格上均存在差异，张问陶《赠高兰墅鹗同年》自注云：“传奇《红楼梦》八十回以后，俱兰墅所补。”因此，胡适、俞平伯、顾颉刚、吴世昌、周汝昌、李希凡、蔡义江等学者把后四十回的著作权判给了高鹗。 深圳大学研制出《红楼梦》电脑多功能检索系统，结论称：前八十回和后四十回在用词和描写等方面有很大差异；全书所有的生僻字都出现在前八十回，后四十回一个也没有；全书描写亭台楼阁265次，绝大部分都在前八十回，后四十回共有五处。 无名氏续书说王利器：《红楼梦》后四十回是程伟元就旧传本加工订正而成的，也就是如他自己所说的“准情酌理，补遗订讹”。 人民文学出版社2007年12月推出“四大名著珍藏版”，其中第三次修订后的《红楼梦》校注版署名“曹雪芹著，无名氏续，程伟元、高鹗整理”。该社古典部主任周绚隆说：张问陶所说“补”字恐怕应该是补订而不是续补的意思。 张庆善认为，署名的变化，吸收了红学界对后四十回续书作者研究的最新成果，反映了出版者和整理者严谨的态度。周绚隆认为，现在还无法证明后四十回一定是曹雪芹留下的，只能暂用“无名氏续”，期待后续研究作出解答。 程伟元以“一日偶于鼓担上得十余卷”来叙说《红楼梦》后四十回的来历，很多人认为这是搪塞的借口，但冯其庸认为：要否定这段话，没有确凿的、充分的证据是不行的。 曹雪芹残稿说张新之：有谓此书止八十回，其馀四十回，乃出另手，吾不能知。但观其通体结构，如常山蛇首尾相应，安根伏线，有牵一发全身动之妙，且词句笔气，前后全无差别。则所增之四十回，从后增入耶，抑参差夹杂增入耶，觉其难有甚于作书百倍者。虽重以父兄命、万金赏，使闲人增半回不能也。 鲁迅：后四十回虽数量止初本之半，而大故迭起，破败死亡相继，与所谓“食尽鸟飞独存白地”者颇符。林语堂：后四十回系据曹雪芹原作的遗稿而补订的，而非高鹗所能作。 徐迟：后四十回写的是封建制度的败落和塌台，因此封建卫道士们曾经对后四十回如何的怕得要死，恨得要命，硬是要将它扼杀在摇篮里！程伟元找回了后四十回，由责任编辑或助理编辑的高鹗很认真、很谨慎、很漂亮地完成了抢救工作。 周绍良、胡文彬、宋浩庆、戴维·霍克思等红学研究者，认为高鹗对后四十回散稿做的是“截长补短”、编辑整理的工作，并没有参与创作。   王国维、王蒙、白先勇等学者支持“曹著说”。 持“曹著说”者指出，后四十回实录曹家真事的分量超过前八十回，表现在贾政的官场经历与曹頫相符，甚至写到曹家获罪的第一要案——骚扰驿站，抄家的细节也十分写实，贾母之死、家宅被盗、典房卖地、甄宝玉自述透露了曹家许多后事，所以张爱玲说后四十回熟悉曹雪芹的家事。大观园终散、黛玉之死、宝玉出家，构成大悲剧结局，且照应前八十回的设定，尤其抄家、招伙盗、海疆戡乱这些特别敏感的文字更只能出自曹雪芹之手。 在1980年首届国际红学研讨会上，美国威斯康星大学陈炳藻利用计算机对前八十回和后四十回的用字进行测定，他得出的结论是120回的作者是一个人，即曹雪芹。 87版史湘云曾扬华《红楼梦引论》林冠夫《红楼梦纵横谈》蔡义江《红楼梦诗词曲赋鉴赏》刘耕路《红楼梦诗词解析》刘梦溪《红楼梦与百年中国》朱淡文《红楼梦论源》冯其庸《石头记脂本研究》周汝昌、周祜昌《红楼梦真貌》刘世德《红楼梦版本探微》郑庆山《红楼梦的版本及其校勘》周汝昌《红楼梦新证》吴世昌《红楼探源》刘梦溪《红学三十年论文选编》王昆仑《红楼梦人物论》朱一玄《红楼梦人物谱》朱一玄《红楼梦资料汇编》  "
}