{
    "names": [
        "中文名",
        "外文名",
        "发行公司",
        "制片地区",
        "导    演",
        "编    剧",
        "类    型",
        "主    演",
        "片    长",
        "上映时间",
        "对白语言",
        "色    彩"
    ],
    "values": [
        "祈祷落幕时",
        "祈りの幕が下りる時",
        "东福",
        "日本",
        "福泽克雄",
        "李正美",
        "剧情，推理",
        "阿部宽",
        "119分钟",
        "2018年1月27日（日本）2019年4月12日（中国）",
        "日语",
        "彩色"
    ],
    "para": "《祈祷落幕时》是福泽克雄执导的推理片，由阿部宽主演，松岛菜菜子、沟端淳平、田中丽奈等共演，于2018年1月27日在日本上映。该片是根据东野圭吾的同名小说改编，讲述了刑警加贺恭一郎在调查女性被害案时发现关于自己母亲的真相的故事 。在东京都葛饰区小菅的某座公寓里，发现了一具被勒死的女性遗体。被害者是在清洁公司上班、住在滋贺县的押谷道子。而杀人现场的住户越川睦夫下落不明。以松宫（沟端淳平饰）为首的警视厅搜查一科刑警们查不出越川与押谷道子有何交集，案件调查陷入困境。尽管知道押谷道子是为了拜访她的同学、导演浅居博美（松岛菜菜子饰）才来东京的，但博美与越川之间也找不出什么交集。这时，案发地点附近发现了被烧死的尸体，松宫怀疑两者有关联。警方从越川公寓的物品中，发现了写有日本桥周围12座桥名的挂历。刑警加贺恭一郎（阿部宽饰）知道此事后非常激动，因为那东西与他的亡母大有关联 。演职员表 角色介绍[4-8] 曲名：《东京》演唱：JUJU发行时间：2018年1月24日 2《あなた宛の手纸》3《理由》4《パンドラの箱》5《12の桥の名前》6《祈りの幕が下りる时》7《嘘は真実の影》8《新参者-MAIN THEME-》9《琵琶湖》10《复雑で捉えどころのないヤマ》11《哀しい犯罪》12《嘘》13《深い孤独》14《母の歩み》15《谁も私を知らない町》16《涙の别れ》17亲子の绊》18《空っぽの财布》19《罪》20《心の谜》21《特别な思い》22《“なぜ”》作曲：菅野祐悟发行时间：2018年1月24日 首度接手“新参者系列”的导演福泽克雄不仅读了原著小说，还将之前的电视剧和电影都看了一遍，而针对本片的小说，福泽导演读过后感言很像松本清张的名作《砂之器》 。从2017年伊始，阿部宽就有意识地控制体重，因为加贺并不是一个浑身肌肉的男人。他坚持晚上九点后不再进食，并做桑拿，半年减了15公斤 。前期宣传2017年6月26日，制作方宣布推出“加贺恭一郎”系列的第二部电影《祈祷落幕时》，由阿部宽主演，松岛菜菜子、小日向文世、伊藤兰共演 。9月2日，宣布及川光博、春风亭升、饭丰万里江第二批演员名单 ，同时发布30秒的先行预告片 。11月，发布正式预告片 。12月6日，发布含有主题歌的30秒特报视频和90秒预告片 。12月12日，在日本桥地区举行影片完成纪念活动，导演福泽克雄，阿部宽、松岛菜菜子、小日向文世等演员出席 。2018年1月21日，剧组在东京中央区水天宫举祈福仪式 。1月27日，该片以335块银幕的中等规模公映，阿部宽、松岛菜菜子、沟端淳平等演员，导演福泽克雄，以及演唱主题歌的JUJU，出席了在东京举行的首映舞台问候活动 。票房成绩如果单从电影叙事的手法上分析，《祈祷落幕时》的处理简单粗暴得令人难以置信。影片涉及时代跨越三十年，追古溯今，免不了在时间线上进行频繁的跳切，特定人物视点延伸而来的闪回，更让节奏显得拖沓不堪。更有甚者，导演采用大量字幕急速推动剧情，并生硬地插入画外音，高密度地展现主人公所思所想，如此种种非电影化的处理方法，只能说创作团队在改编和将小说影像化的过程中，能力实在捉襟见肘 。（（《21世纪经济报道》评）该片的推理部分并不强。最后揭晓谜底基本靠回忆的方式完成，多少缺了点侦查步步为营的爽感。好在这部片子并不以推理为主要方向，主创更看重的，应该是离奇案件背后的深厚亲情。影片的前半部充满各种悬疑线索，几条人物线相交织，但后半段几乎是靠博美的回忆来重塑整个事件。极度戏剧化的情节，也让故事的可信度弱了几分。至少，亲手掐死父亲送他上路这种桥段就非常不真实。博美和父亲的深厚感情，注定了她对父亲根本下不了手，“爱你所以杀死你”这一套，在这部片子里真的不成立 。（《羊城晚报》评）《祈祷落幕时》剧照(34张)该片以骇人案件连结一众相关人物，但案件背后要控诉的，其实是亲情缺席和社会崩坏，令人性被无奈扭曲。片中的悲剧之所以发生，从来不是天意弄人，而是人的自私与不负责任。死者，凶手，浅居博美，加贺恭一郎，看似相安无事，故事层层递进，揭出他们千丝万缕的关系，条理分明，令观众充分体会破碎家庭带来的杀伤力。未到最后，观众也难以猜出犯人的行凶动机，悬疑张力由头带到尾。阿部宽的演出令角色更见可爱讨喜，松岛菜菜子的深沉冷冽，内在的压抑收放自如，证明她早已摆脱花瓶定型。片中加贺恭一郎的母亲长居仙台，涉案人物在核电厂工作，令人想起311大地震和核能发电等议题 。（明周娱乐评）"
}