{
    "names": [
        "中文名",
        "外文名",
        "其它译名",
        "出品公司",
        "发行公司",
        "制片地区",
        "制片成本",
        "拍摄地点",
        "拍摄日期",
        "导    演",
        "编    剧",
        "制片人",
        "类    型",
        "主    演",
        "片    长",
        "分    级",
        "对白语言",
        "色    彩"
    ],
    "values": [
        "《电锯惊魂》",
        "《Saw》",
        "《你死我活》、《恐惧斗室》、《死亡游戏》",
        "Lions Gate Films",
        "狮门影业",
        "美国",
        "120万美金",
        "美国",
        "18天",
        "",
        "温子仁",
        "",
        "",
        "雷·沃纳尔",
        "",
        "格里哥·霍夫曼",
        "恐怖 惊悚",
        "",
        "托宾·贝尔",
        "，",
        "肖妮·史密斯",
        "，",
        "考斯塔斯·曼迪勒",
        "，",
        "贝茜·拉塞尔",
        "，",
        "雷·沃纳尔",
        "",
        "102分钟",
        "USA:R",
        "英语",
        "彩色"
    ],
    "para": "《电锯惊魂》，系列性恐怖惊悚片，由马来西亚华裔导演温子仁（James Wan）执导。首部影片在2004年1月圣丹斯电影节首映，同年10月29日全球各地陆续上映，在北美地区带来了5518万美金的票房。由于第一集的成功，在后来的6年内制作组陆续拍摄了6部续作。影片拍摄时间之短、成本之低、票房之高创下了一个个记录，因此它被奉为经典恐怖片。该系列电影由于包含过多的暴力与血腥成分，在公映后多次发生观影者被吓晕在影院的事件，建议心理承受力较差和对内脏、肢解等内容敏感者不要观看。电锯惊魂亚当被人扔在有水的浴缸里，他醒来后立刻挣扎了出来，发现自己身处一间破败的地下室内，一只脚被铐在一段锈蚀的铁水管上。在他的对面还铐着另外一个人，同样是一位不知所措的被绑架者-----劳伦兹·戈登医生。在房间中央有一具躺在血泊中的尸体，他的手里握着一把点38手枪。没有人知道自己为何被绑，更不明白自己为什么会出现在这个诡异的地方，没有人知道自己该做什么，但凶手却已将指示留给了他们。那具尸体右手握着一部小型录音机，里面录着绑架者的指令：戈登必须在6个小时之内杀死亚当，如果任务失败，不仅两个人都要死，戈登的家人也会惨遭毒手。绑架者的这些做法不禁让戈登想起了警探泰普正在调查的一个凶手，这个精神变态的凶手喜欢将自己认为没有珍惜自己生命的受害者绑架，让他们在相互残杀中体验生命的价值。他和亚当两人已经成为了凶手的棋子，面临着和从前受害者相似的命运。距离死亡的期限只有几个小时了，可是双方的实力对比又是如此悬殊：凶手似乎对他们了如指掌，而他们却只知道他是一个绰号“竖锯”的精神分裂狂徒；凶手控制着两个人和他们家人的命运，可他们能够从现场获得的蛛丝马迹似乎都是凶手有意留下的；凶手用各种设备掌握着他们的行动，却只给他们留下了两只手锯——它们不足以打开他们的脚链，却完全可以锯断脚腕逃出去。在装手锯的袋子里，放着几张相片，正是亚当受泰普所雇而拍摄的戈登的一举一动。在摄有戈登房屋窗户的一张照片里，戈登医生意外发现了一个人影，正是医院的一名清洁工——赛普。这时他们断定赛普就是“竖锯”。而此时的赛普确实绑架着戈登的家人，并给戈登打电话催促他尽快杀掉亚当（手机只能接听），然而戈登不忍心杀害亚当。戈登妻子与赛普争斗中通话中断，手机通话中断，戈登将手机也抛在了一边，结果戈登妻子得救，赛普逃跑。戈登妻子再度通电给戈登，戈登却由于刚刚将手机抛掉且脚被锁住，无法拿到手机。手机铃声响着，戈登在狂躁与绝望之下锯断了自己的脚，锯脚的过程中手机不再响了。戈登拖着断腿爬了出去。戈登爬走后，被留在那里的亚当，发现了这一切背后的真相。电锯惊魂2警探埃里克·马修与他年轻叛逆的儿子丹尼尔争吵后，警局呼叫他到竖锯所设计的命案现场作调查，发现他的名字被写在墙上。受害者被一个致命的铁制面罩夹住头部而死亡，面罩上标示著威尔森钢铁公司的标志，马修便召集了SWAT来到此公司的废弃工厂，此工厂为竖锯另一个藏身处。里面有一个摆放多台电脑的控制室，荧幕画面显示著许多受害者受困在一个充满毒气的屋子里，而其中一个受害者就是他的儿子丹尼尔。电脑旁边有一个计时器，标示著受害者还有多少时间可以存活。竖锯就在那工厂里，静静地坐在办公桌旁，因为罹患癌症，看起来非常衰弱。他告诉马修如果他能与他坐下来长谈，他儿子就能安然无恙。在毒气的屋子里，除了丹尼尔，阿曼达也在现场（第一集戈登医生回忆里的唯一幸存者）。逃生的出口会在三个小时后打开，但是沙林毒气正在屋子里蔓延，除非他们能找到解毒剂，否则将会在两小时内死亡。其中一枚就在房间内的保险箱里，打开的关键就在“每个人思想的背后”。泽维尔（毒贩）不顾警告试着用钥匙打开房门，结果触动门上的手枪机关，射杀了正从猫眼向外窥探的葛斯（盗用公款犯）。马修正与竖锯对话，试着争取时间追踪讯号的来源。此时受害者正在屋子里找寻解毒剂，他们在地下室发现留言给欧比（纵火犯）的录音带，得知欧比正是协助绑架他们的人。欧比试着爬入一个火炉拿取解毒剂，结果触动机关而被烧死在火炉里。不久他们发现留给泽维尔的录音带，内容有关泽维尔因贩毒受到竖锯的谴责。房间有一个装满注射针管的大坑，其中一支栓有打开屋内壁柜的钥匙。然而泽维尔并没有自己跳下寻找钥匙，反而把阿曼达丢进去。阿曼达最终找到钥匙，但泽维尔未能及时开门，解毒剂也因此消失了。竖锯透露，屋子里的人全都是马修警探陷害的罪犯，如果他们发现丹尼尔就是他的儿子，对丹尼尔将会极为不利。马修无法忍受竖锯漫无边际的谈话，决定把他所设计的机关图纸毁掉以此胁迫他，但竖锯不为所动。泽维尔脱队自行找寻线索，发现葛斯的脖子后面有一个上色的号码，得知密码就在脖子后面。泽维尔杀了乔纳斯，得到他的号码，继续找寻剩下的四位受害者。此时，他们得知丹尼尔就是抓他们进牢的警探的儿子（线索在一幅照片后面），接著罗拉因毒气而身亡。艾迪森蹒跚的来到一个房间，看到一只玻璃盒子里装有解毒剂，去拿时却无法抽手而卡在盒子里。泽维尔听到艾迪森求救的呼喊，只记下她脖子后的号码就离开了，艾迪森失血过多身亡。之后泽维尔发现丹尼尔的真实身分，追捕他和阿曼达。马修从荧幕上看到这一切，失去控制开始殴打竖锯，最后持枪威胁他带他去那个屋子。他们离开之后，科技小组发现讯号的来源也跟着前往。电锯惊魂3在倒述的画面里，埃里克·马修警探用水箱盖打断脚踝后逃出了浴室（第二集终结的场景），与阿曼达发生激烈肉搏，最后被阿曼达击倒。在阿曼达离开之前，马修留下愤怒的咒骂，称阿曼达为“贩毒的贱女人”，说她永远不能成为竖锯。在其他倒述的画面里，阿曼达在一开始就一直与约翰（竖锯）共事，遵从他的命令绑架亚当。但事后她回到房间，并以安乐死的方式使亚当窒息死亡。艾莉森·凯莉警探、瑞格中尉以及霍夫曼正在检视竖锯眼前的受害者特洛伊，发现他的机关无法逃脱。凯莉回家时被绑架了，醒来时发现她正处在一个机关内，当试着使用所提供的方法逃脱时，凯莉发现这个机关也是无法脱逃，机关启动后她的肋骨被扯开而死。同时，濒临死亡的竖锯下令绑架两个受害者：医术高明但忧郁的医师莲恩，和一心为死去儿子报仇的父亲杰夫。阿曼达在莲恩的脖子上装上一个颈圈，颈圈上有五个上膛的子弹发射装置，以无线电的方式与拼图杀人狂的心电仪连接。莲恩的游戏规则相当简单──在杰夫完成游戏时使约翰活着，如果她试着逃离侦测的区域或使约翰死亡，她颈部的项圈将会引爆。杰夫的游戏规则就是要拯救其他三位他原本想报仇的对象，帮助他们脱离机关，但他的犹豫不决使得每个人都无法脱离机关而死亡（虽然其中仁慈的法官获救，但在拯救撞死杰夫儿子的凶手时被机关命中而死）。莲恩给约翰做了开颅手术，成功使他活了下来。阿曼达在看了抽屉里留给她的一封信后情绪十分激动，拒绝执行取下莲恩颈圈的命令，并开枪射伤了莲恩。此时杰夫正赶到门外目睹了这一切，愤怒的他一枪正中阿曼达的脖子。阿曼达死去前，约翰告诉她她的表现很令人失望，事实上这是对阿曼达的一个考验。她射伤莲恩而激怒了杰夫，可以说是她的嫉妒使她迈向死亡。拼图杀人狂在最后才说出杰夫和莲恩本是夫妻的事实。最后，约翰要求杰夫能够原谅他，并且告诉杰夫说，杰夫应该为他儿子的死亡负责。杰夫有点迟疑，吞吞吐吐的说他原谅约翰，但却拿了一把锯刀划过约翰的喉咙。约翰死前按下了装有事先录好带子的录音机，内容为你听到这录音就表明是时候收尾了，听到这个录音就说明你失败了必须付出代价。并告知你的女儿正在一个空气不足的房间中，你想找到她就必须玩个游戏。房间的门自动关上，拼图杀人狂死了，莲恩也被炸死。只剩杰夫一人大声呼救。电锯惊魂4杀人狂魔“竖锯”和他一手栽培的女助手阿曼达都在第三集里死去，恐怖似乎已经消失殆尽，生活也逐步回复了平静。可是就在这风平浪静之下，一场更加恐怖的杀戮正悄然上演，两个不肯安息的灵魂，依旧游荡在人世折磨那些不爱惜生命的人。警探凯莉惨被谋杀，经验丰富的FBI探员斯特拉姆和皮瑞兹授命前往调查。为协助霍夫曼警探查出真凶，他们不得不得再次踏入“竖锯”设计的恐怖密室，并试图寻找出谜题的答案。此时，反恐特警小组指挥官瑞格却突遭绑架，陷入一场生死攸关的玩命游戏之中，他必须在90分钟内通过层层致命关卡和连环陷阱来解除自己的困惑，要么逃出生天，要么就只有死路一条。瑞格的足迹几乎踏遍了全市的各个角落，而他身后却留下了越来越多的死尸。霍夫曼警官和两位FBI探员通过一长串隐藏起来的线索，最终找到了“拼图杀人狂”的前妻吉尔·塔克，原来“拼图杀人狂”的真名为约翰·克莱默。在那里，他的罪恶的起源将会一点一点被揭晓，一个玩偶大师的真正意图和用心险恶的计划也将大白于天下。电锯惊魂5影片一开始就上演了塞斯的钟摆巨斧游戏，塞斯需要用粉碎双手的代价来换取生命。他按照录像要求做了，推动了按扭导致自己双手手骨断裂，但仍旧没有能够摆脱项圈的束缚。最终，塞斯还是没有逃出钟摆将自己分成两截的命运。塞斯镜头切换到第4部最后，斯特拉姆进入竖锯脑部手术室的情景。小斯一进去便抬手向杰夫开了两枪，杰夫当场死亡。斯特拉姆环顾一周看到了另外三具尸体（莲恩，阿曼达，老头）。就在这时，水池那赶过来的霍夫曼将门锁上并关了灯。随后斯特拉姆在房内发现了一条密道并听完了老头的录音，斯特拉姆听完便对尸体说了声：“Fuck You”，他刚一进去时就被戴貘面具的人袭击至晕。斯特拉姆醒来时面对自己的游戏，他条件反射般的喊了几声“救命”。此时装置直接启动了，水不断的注入到玻璃罩内并迅速没过了自己的鼻子。快要窒息时，他从口袋里摸出一支笔筒并插入到自己的脖子里——插入气管，用来维持自己的呼吸。那边警方大队人马赶到吉尔登的仓库。霍夫曼抱着克贝蒂（杰夫的女儿），声称自己救了克贝蒂。斯特拉姆随后也很幸运地被Dan Erickson的手下（丹·埃里克森，新角色，身份是FBI头头）及时发现，但伤势很严重。第二天，警局举行为死于调查Jigsaw Killer拼图杀人狂连环杀人案而遇难的所有同事们的悼念会。局长公开宣布：“拼图杀人狂”已死。剧情随着霍夫曼的视角直接转移到一处游戏室（五人拉力游戏）。5个人醒来后发现在一个密室内，脖子上都绑了同样的装置，按照电视里木偶的提示，需要他们开拉力赛车似地在时限内拿到自己面前的钥匙，这样才能自救。5个人中除了艾什莉被绳索拉至锯刀斩首。剩下的4个人进入下一间游戏室。镜头一转，斯特拉姆开始疯狂地搜寻有关霍夫曼的档案。其中一份表明霍夫曼的妹妹安吉丽娜是被塞斯杀害的，由此斯特拉姆推论霍夫曼伪装成拼图杀人狂并成功设计施行了塞斯的钟摆巨斧游戏。斯特拉姆查案此时剧情回闪到霍夫曼利用墙面上的洞来窥探塞斯的游戏（就像夺魂锯1中老头窥探保罗和马克游戏那样）。后来警方发现了塞斯的尸体。但霍夫曼却被老头绑架了。老头要挟霍夫曼为徒，霍夫曼无奈勉强同意。剧情回闪了霍夫曼帮老头协助设置了整个SAW2的事情，并且提及霍夫曼与老头以前的一些事情，包括绑架SAW1中的胖子保罗。这些事表明，霍夫曼早已师从电锯门。回到四人游戏，光头男人查尔斯、马利克、黑人Luba（鲁芭）、Brit（布蕾特）进行下一个游戏。这个游戏要求他们用棍子打碎天棚上的薄玻璃器皿并拿到自己的钥匙从防空洞中逃脱。时限1分钟，防空洞3个，超时后房间就爆炸。布蕾特和鲁芭拿到钥匙开锁时，查尔斯打破了最后装有钥匙的罐子，企图夺走钥匙，马利克欲捡钥匙，但却被查尔斯抢了回去。正当查尔斯准备进入防空洞时鲁芭拿起棍子将其打晕，并把钥匙还给了马利克。三人留下查尔斯进入防空洞，后者随爆炸而死。剩下三人进入下一轮游戏。接下来的游戏要求他们仨必须用电线插到浴缸的水里，好让电压达到100，超过15分钟的话，房间就会爆炸，但线够不到浴缸，所以需要使用人体嫁接电流。鲁芭欲干掉马利克，但布蕾特抢先一步刺中鲁芭脖子，并说道：“我不信任她”。马利克和布蕾特利用鲁芭的尸体使电压顺利达到100，打开了门进入最终游戏。随后，霍夫曼将斯特拉姆的手机放在五人游戏策划室桌上，以此陷害斯特拉姆。斯特拉姆这边终于查出，霍夫曼就是拼图杀人狂的徒弟。与此同时，布蕾特和马利克进行着最终测试“血之献祭”。这次测试，要他们把手伸进转动着的电锯，放血流到烧杯里，直到烧杯填满血液，才可以自由。看到那五把电锯时，两人渐渐意识到事情的真相，原来，每个人都可以生存下来。在五人拉力里，只要有一把钥匙就能开所有的锁。在天照游戏里，每个防空洞可以待两个人来躲避爆炸。在电流游戏里，只要电力流过每个人的身体就可以变成使电压平均从而避免有人被电死。而最后一关的“血之献祭”，只要五个人分担流血量，也可以避免有人流血过多而亡。因此：如果五人都团结合作，齐心协力的话，考验就容易得多，五个人都有可能通过测试。尽管如此，布蕾特和马利克还是不得不锯他们的手来用鲜血填满烧杯。当两人完成最终测试时，FBI头头丹也出现在现场。另一边，斯特拉姆发现个有直立玻璃柜的房间（就是SAW IV里老头用布盖住不让吉尔看的玻璃碎片柜）。他在里面找到一盘磁带，拿起来播放：（霍夫曼的声音）你要是听我的，你就进去，你可以在里面休息。镜头换到失血过多的两人，丹警官准备叫救护车。之后他便在现场找到了那部手机，丹立马断言：斯特拉姆就是凶手。霍夫曼走进有玻璃柜的房间，但却不见斯特拉姆在这。斯特拉姆突然从他背后出现制服了霍夫曼并把他推进玻璃柜里说：“我逮着你了！”霍夫曼处乱不惊，神情自若地示意斯特拉姆播放地板上另一盘磁带。磁带开始播放：“你作出了错误的选择，你将死去”。随着经典音乐“Hello Zepp”的再次响起，玻璃柜居然开始倾斜，地上出现了一个正好可以容纳一个玻璃柜的坑，而两边墙壁却渐渐向里挤压。斯特拉姆马上开枪射玻璃柜，可是玻璃柜防弹，最终，神奇般的霍夫曼淡定地目视小斯被死亡墙壁压扁。电锯惊魂1制片职员表导演 ：温子仁（James Wan）电锯惊魂(5张)制作人 ：Darren McFarlane原创音乐 ：Robert Cross、Aaron Darcy摄影 ：Martin Smith剪辑 ：Neil Monteith、James Wan副导演/助理导演 ：Ben Grogan编剧 ：James Wan、Leigh Whannell剧中主要演员雷·沃纳尔（Leigh Whannell）加利·艾尔维斯（Cary Elwes）丹尼·格洛弗（Danny Glover）迪娜·梅耶（Dina Meyer）莫妮卡·波特（Monica Potter）托宾·贝尔（Tobin Bell）内德·贝拉米（Ned Bellamy）麦克·巴特斯（Mike Butters）迈克尔·爱默生（Michael Emerson）麦肯兹·韦加（Makenzie Vega）肖妮·史密斯（Shawnee Smith）肯·兰格（Ken Leung）电锯惊魂2职员导演Darren Lynn Bousman编剧Darren Lynn Bousman、Leigh Whannell剧中主要演员唐尼·沃尔伯格（Donnie Wahlberg）肖妮·史密斯（Shawnee Smith）托宾·贝尔（Tobin Bell）戴安· 梅尔（Dina Meyer）埃里克·克诺德森（Erik Knudsen)莱瑞克·本特 (Lyriq Bent）埃曼妞·沃吉亚（Emmanuelle Vaugier）导演达伦·连恩·鲍斯曼（Darren Lynn Bousman）编剧帕特里克·麦尔顿（Patrick Melton）马库斯·邓斯坦（Marcus Dunstan）剧中主要演员托宾·贝尔（Tobin Bell）斯科特·帕特森（Scott Patterson）考斯塔斯·曼迪勒 （Costas Mandylor）安格斯·麦克法登（Angus Macfadye）里瑞克·本特（Lyriq Bent）唐尼·沃尔伯格（Donnie Wahlberg）巴哈·索莫克（Bahar Soomekh）戴安· 梅尔（Dina Meyer）肖妮·史密斯（Shawnee Smith）西蒙·雷诺兹（Simon Reynolds）贾斯汀·路易斯（Justin Louis）美国2007年10月26日巴西2007年10月26日法国2007年11月21日韩国2007年11月21日德国2008年2月7日意大利2008年4月30日以色列2008年7月3日【一年一次“惊魂”】“这到底该死的是怎么回事？我在哪儿？”——同样的话，出现在2004年的《电锯惊魂》刚开始两分钟的时候，却是对整个故事主要情感的最直接体现：因为绝望而混乱，因为无能为力而害怕，当然，还包括那种彻底惊慌失措的恐惧感，构成了来自于狮门影业的恐怖电影的核心内容。所以说，影片之所以取得了如此巨大的成就，其在情感的营造方面算得上是一个关键。所有的《电锯惊魂》系列电影都是围绕着“拼图杀人狂”所设下的一个又一个诡计展开的，至于他自己，则是一个病入膏肓的癌症患者，因为严格到近乎于苛刻的道德取向，而变成了一个专门设计可怕的“生存游戏”的天才，被他选中参与游戏的玩家，没有拒绝的权利，都是一些他相信没有价值和生存必要的人。用紧张感和创造性互相咬合，《电锯惊魂》以其奏出的独特和弦音符触动着这个世界上每一个人的神经，从经典如《月光光心慌慌》系列和《猛鬼街》系列这样的作品手中拿过了那根可以统领恐怖电影界的指挥棒，甚至变成了一个衡量文化的标准，无论是就院线还是DVD这样的家庭影院方面，都是电影史上收获利润值最高的电影系列之一。上映的三部《电锯惊魂》已经在全世界收入超过4亿美元的票房，而它们的相关DVD产品也卖出超过一千三百万套了。看来，正是这套系列电影帮助狮门影业在恐怖电影领域中独占鳌头，从前期的院线推广到后期的DVD消费品，都是当之无愧的No1。在展开如此宏大的旅程之前，《电锯惊魂》的首次亮相是在2004年的圣丹斯电影节上，作为其中一个单元的参展影片，给人们留下了震撼和意味深长，电影节的主管杰弗里·吉尔摩（Geoffrey Gilmore）每一年都负责筛选影片，而他独独对该部影片的制作者竟然能够如此巧妙地掌握控制形式和主题，留下了非常深刻的印象，吉尔摩回忆道，《电锯惊魂》从切入画面开始，就紧紧地抓住了观众的视线，它是如此大胆，在结构的设计方面也非常聪明，带给人们的是一种非常坦率直接的恐惧。不过，让影片真正变得与众不同的，其实是它那道德上的严肃性，故事从头到尾，并不只是想着如何才能吓到观众，而是将观众拉进来，与角色一起思考，要怎么做才能最终活下来。在当代的世界里，无论作为个人还是社会的一个成员，都应该知道这是一件重要到值得深思的事情。当《电锯惊魂》以它独有的方式继续着，一年一部，故事也开始更深层地挖掘“拼图杀人狂”的信仰和世界观。雷·沃纳尔与詹姆斯·温共同创作了第一部《电锯惊魂》的原创故事，同时还参与了《电锯惊魂2》和《电锯惊魂3》的编剧工作，以他的话说就是，因为身患癌症，使得‘拼图杀人狂’对生命有了更深的感触，因为人们很少有机会可以离死亡如此之近。但是，他并不是那种会用简单的‘及时行乐’去安慰自己的人，更不想去欧洲旅行见见世面，而是将生存价值的概念作为一个出发点，去观察别人的道德选择。‘拼图杀人狂’不停地深入这些观点，最终促使他制造了这种独特的‘生存游戏’。虽然游戏本身是非常变态的，但他的目的却是要帮助人们，用自己对哲学的爱好或所谓的‘为他人着想’的好心。这正是他喜欢这个角色的原因，要他说，他在恐怖领域中，是一个不折不扣的异类。在《电锯惊魂3》上映之前，《电锯惊魂4》就已经开始了拍摄工作。随着《电锯惊魂》系列一部比一部卖座，影片的预算也是一集比一集多：《电锯惊魂》只使用了100万美元，到了第二部就变成400万美元了，第三集影片，则花去了1千万美元。而以此类推，第三集影片是在《电锯惊魂2》公映的那天早上正式投入制作的。随后制片人们明显想加快脚步，在《电锯惊魂3》还处于后期制作的时候，第四集已经开拍了。·该部影片是《电锯惊魂》系列中，创始人雷·沃纳尔第一次没有参与编剧的作品。·起初制片人们有心让唐尼·沃尔伯格继续他曾经饰演过的角色，但当时他的还有其他工作，时间正好冲突，所以原版剧本中就干脆将他的角色剔除了。但影片开拍之后，沃尔伯格的时间又空出来了，于是编剧们只好重新修改剧本，给他的角色开辟出一块适当的空间。·剧中伊万抱着的小狗是导演达伦·里恩·鲍斯曼的宠物狗，名叫Chance。导演大卫·海克尔（David Hackl）编剧帕特里克·梅尔顿（Patrick Melton）马库斯·邓斯坦（Marcus Dunstan)剧中主要演员托宾·贝尔（Tobin Bell)斯科特·帕特森（Scott Patterson)考斯塔斯·曼迪勒 (Costas Mandylor)朱莉·本茨（Julie Benz)梅根·古德（Meagan Good)贝茜·拉塞尔（Betsy Russell)肖妮·史密斯（Shawnee Smith)希腊2008年10月23日澳大利亚2008年10月23日葡萄牙2008年10月23日英国2008年10月24日波兰2008年10月24日美国2008年10月24日法国2008年11月5日德国2009年1月15日·《电锯惊魂5》最初有意邀请好莱坞的知名演员参与，但狮门公司出于节约成本的考虑，最后还是保持了与前4集同等的制作规模和演员阵容。·导演人选是在该片开拍前一周才由狮门公司定下来。·在拍摄现场，该片的某些杀人镜头吓坏了前来探班的摄影师的7岁女儿。最后摄制组出于安全考虑，拉上了“未成年人严禁入内”的横幅。·导演大卫·海克尔表示，该片拍摄时由于杀人器具过于危险，因此一直有专业医生在拍摄现场预备，提防随时有可能出现的危险情况。·在《电锯惊魂5》上映之前，狮门公布了首部根据电影改编的游戏。故事则与《电锯惊魂》电影版的情节完全不同。发售时间为2009年10月。·片中“霍夫曼抱着克贝蒂走出肉厂”的镜头其实早在拍第4部时便已摄制，但没有收录在正片中，而是作为“花絮”包含于第4部导演剪辑版光碟中。·第一部中饰演黑人警官泰普的丹尼·格洛弗曾受邀加入剧组在闪回镜头中续演Tapp这一角色，但格洛弗以与《盲流感》档期有冲突为由婉言谢绝。·开场钟摆游戏灵感源自推理小说家爱伦·坡的短篇小说《陷坑与钟摆》。·片中埃里克森探员与吉尔的对话场景中，桌上有一张埃里克森和妻子的合影，实际上，这张照片上就是饰演该角色的演员马克·罗斯顿与他妻子。导演凯文·格劳特Kevin Greutert编剧马库斯·邓斯坦Marcus Dunstan帕特里克·梅尔顿Patrick Melton剧中主要演员托宾·贝尔 Tobin Bell肖妮·史密斯 Shawnee Smith考斯塔斯·曼迪勒 Costas Mandylor贝茜·拉塞尔 Betsy Russell彼得·奥特布里奇Peter Outerbridge中国台湾2009年10月30日美国2009年10月23日希腊2009年10月22日英国2009年10月23日日本2009年11月6日澳大利亚 2009年10月22日土耳其2009年10月23度匈牙利2009年10月29日波兰2009年10月23日葡萄牙2010年1月7日韩国2009年11月26日德国2009年12月3日SAWVI是SAW系列电影的第六部影片，已于2009年10月30日上映。《电锯惊魂》系列每年在万圣节前夕公映。这部影片将不会由《电锯惊魂5》导演大卫·海克尔担任，而是交由一直在为《电锯惊魂》系列负责剪辑工作的凯文·格劳特（KevinGreutert）来担任导演。在《电锯惊魂》的这五集中，除了第四集是凯文·格劳特与布雷特·沙利文（BrettSullivan）共同完成剪辑外，其它皆为格劳特一人完成。2007年6月22日，制作人欧伦·寇尔斯（Oren Koules）公布《电锯惊魂6》的剧本已经被《电锯惊魂4》和《电锯惊魂5》的编剧马库斯·邓斯坦（Marcus Dunstan）和帕特里克·梅尔顿（Patrick Melton）一起写好了。对于民众而言，随着“竖锯”（托宾·贝尔饰）与阿曼达（肖妮·史密斯饰）的死亡，也许这个骇人听闻的事件可以就此画上句号。不过，虽然竖锯已死，但霍夫曼（考斯塔斯·曼迪特饰）屡次从那些竖锯安排的死亡陷阱里不可思议的全身而退，这一点也足够引起FBI的警觉。传承了竖锯和阿曼达衣钵的霍夫曼知晓FBI对自己的怀疑，他决定要按照竖锯的理念将这场用生命做赌注的游戏进行下去，同时也要用某种方式消除FBI对自己的怀疑。又一群受害者在失去知觉之后，带到了一个炼狱当中。这次霍夫曼依据竖锯留下的资料，设计出6种游戏来让受害者抉择，其中最残酷的一项则是让一个人决定六个人生死的轮盘游戏“喧闹酒会”。此外，霍夫曼还专门为一位叫黛比（卡洛琳·德芙饰）的女人和一个年轻小伙布兰特（戴文·博斯蒂克饰）准备了两个特别的游戏。这样做的原因很简单：在两人身上，隐藏着一个关于竖锯的重要秘密。霍夫曼并不仅仅只满足于竖锯定下的游戏规则，他要进一步以他的理念完善整个游戏……万圣节时，竖锯先生与过去五年一样，依然如约前来，而铁打的竖锯流水的受害者，这次又换上新的一批受害者享受竖锯的折磨，导演也同样换了新人。一直担任系列剪辑工作的凯文·格劳特此次转正称为《电锯惊魂6》的导演，对于这个一直熟络不已的电影系列，凯文·格劳特说：“《电锯惊魂》系列令许多影迷为之疯狂、着迷，我想这与影片里各种杀人道具的发明者竖锯离不开关系。他不是一个简单的连环杀人狂，竖锯每一次行动都有着看上去非常正当、充满说服力的理由，他一直以来的信条就是要让人们正视自己生命的宝贵，而当这一点与血腥残忍的杀人游戏结合在一起的时候，那种奇妙的化学反应会令观众沉醉其中。所以《电锯惊魂》每一年都会产生轰动效应，观众们会激烈的讨论电影里的种种机关，还有托宾·贝尔所扮演的竖锯在电影里又留下了什么样的名言警句。而我想《电锯惊魂6》一定会让观众觉得，‘这游戏是至今为止最棒的’！”导演 凯文·格劳特编剧 马库斯·邓斯坦、帕特里克·梅尔顿剧中主要演员录贝茜·拉塞尔科斯塔斯·曼迪勒肖恩·派特里克·弗兰纳里托宾·贝尔抄澳大利亚 2010年10月28日（全球首映）阿根廷 2010年10月28日俄罗斯 2010年10月28日埃及 2010年10月28日克罗地亚 2010年10月28日匈牙利 2010年10月28日英国 2010年10月28日中国香港 2010年10月28日中国台湾 2010年10月28日保加利亚 2010年10月29日加拿大 2010年10月29日芬兰 2010年10月29日瑞典 2010年10月29日美国 2010年10月29日挪威 2010年10月29日日本 2010年10月30日丹麦 2010年11月4日希腊 2010年11月4日爱沙尼亚 2010年11月5日葡萄牙 2010年11月10日西班牙 2010年11月15日韩国 2010年11月18日德国 2010年12月2日新加坡 2010年12月9日新西兰 2011年3月3日电锯惊魂7，也被称为电锯惊魂3D，是一部3D恐怖片。由凯文·格劳特导演，由马库斯·邓斯坦和帕特里克·梅尔顿编剧。并由托宾·贝尔 ，科斯塔斯·曼迪勒 ，加里·艾尔维斯，贝茜·拉塞尔和肖恩·帕特里克·弗兰纳里主演。这是电锯系列电影的第七部，《SAW 3D》是该系列中的第一部3D电影。值得一提的是，影片中出现的那位在轿车中被“扒皮”而死的种族主义者的扮演者，正是时下大名鼎鼎的欧美硬摇滚\\新金属\\混音摇滚霸主乐队“林肯公园”的主唱查斯特贝宁顿（CHESTER BENINGTON）。吉尔·塔克（贝茜·拉塞尔 Betsy Russell 饰）向警方和盘托出竖锯事件的始末，而侥幸逃脱死亡威胁的马克·霍夫曼（科斯塔斯·曼迪勒 Costas Mandylor 饰）则向警方发出警告，势要杀掉吉尔不可。警署上下如临大敌。另一方面，自称竖锯游戏幸存者的波比·达根（肖恩·派特里克·弗兰纳里 Sean Patrick Flanery 饰）高调现身，演讲、出书、接受电视台专访、组织幸存者自救会，风光无限之时名利双收。然而波比只是一个为搏出位的骗子，他的谎话骗过了大多数人，却骗不了竖锯约翰（托宾·贝尔 Tobin Bell 饰）。一场针对波比及其团队的残酷生存游戏拉开序幕……影片由第1部结尾“你好，海泽先生，或者像在医院里那样叫你：泽普”那段经典的磁带声音展开，我们看到第1部最后亚当的绝望和那条长长的血痕，接着，镜头慢慢地给向正在地下通道匍匐爬行的戈登，他爬了个弯，找到一根蒸汽管，稍微试了下温度，随即咬牙为断脚伤口处加热止血。接下来是本片第一款游戏：户外橱窗游戏。该游戏主要反映的内容很贴近生活的现实，就是一个女人脚踏两只船，最后被揭穿害死了自己。游戏造成迪娜的惨死，布兰德和瑞恩侥幸存活。据官方可靠消息，这款游戏的设计者会在电锯惊魂8中详细地交代，这款游戏的设计者是在第一部锯断脚逃出来的戈登医生。吉儿离开警局，突然环境氛围有变，吉尔被猪头人霍夫曼偷袭，接着便是霍二叔创造的“卡丁车游戏”。吉尔被撞成两半后猛然惊醒，原来是南柯一梦。镜头切换到“停车场游戏”，在车底下有埃文的女友卡拉，她的脑袋被铐在后轮处，车前车后则是埃文的朋友丹和杰克，被铁链五花大绑，埃文有30秒时间挣脱被强力胶粘住后背的车椅，游戏结果是他失败了，女友的头被压爆，一个朋友的四肢和下颚被连在车上的铁链拽掉，另一个被绑在门上碾死，自己也被弹飞。跟着是自救门研讨会，与会者有装了假肢的砍手女西蒙妮，阿蒂嫂，艾米丽，邋遢胡子马利克，塔拉以及瑞恩和布拉德，他们中只有西蒙妮发了言，雪梨也发了言，并有闪回镜头回忆她和她老公阿莱克斯的“割草机”游戏经历。她说从中获得了新生，因为正是这个游戏让她从家庭暴力老公那重获自由。西蒙妮一听怒了：“就因为这样他就必须得死吗？什么物件！”西蒙妮自嘲道：“这游戏的唯一好处是我现在去超市可以把车停在残疾人专用停车位了！” 鲍比开始长篇大论，为大家展示了伤疤，接着介绍了他妻子桥伊丝。这时，我们的老朋友，多年不见的戈登医生站了起来，拄着拐杖缓步走上前，阴冷邪气地说道：“你坚强得有些过分了，很高兴听到你们关于促销DVD的事。”达恩的第3个游戏碰到了他的律师苏珊娜。苏珊娜作为律师却无视曾经为之宣誓的道德规范，选择蒙上自己的双眼，牟取利益，她的机关一旦开始转动，就会刺穿她的眼睛和嘴。达恩要将对面的机器推至最高以保持机关静止最少30秒，游戏限时1分钟。在达恩抬升机关的同时，他的肋骨两侧会有钢钉插入。最终达恩只坚持了29秒，在计时器显示00:00前的一瞬间，苏珊娜挂了。警局里，吉布森询问吉尔是否认识达恩，被否决。警方用QUICKTIME播放器打开霍夫曼发送的邮件附件一个MPEG文件。吉布森的女部下认为自己能追踪IP地址，但有点困难，因为霍夫曼用了各种不同的代理。此时的达恩进入了绞刑走廊。这是一间长长的走廊，但几乎没有地板，随时有掉下去的可能。走廊的另一边是达恩的好哥们卡尔，卡尔的眼睛被蒙住，带着通过铁链与天花板相连的项圈。达恩要在一分钟内拿到悬在空中的钥匙，并同时引导卡尔走过独木桥且尽量靠近他，用钥匙解开项圈。如果时间耗尽或卡尔中途坠落，那就么卡尔的命就没了。最后的结果仍然没有悬念——卡尔也挂了。这时，吉布森找到了霍二叔的视频拍摄地，看到石膏的吉布森开始回忆，他还是个菜鸟警察时，他曾被霍夫曼所搭救。闪回镜头交代他的配枪曾被一个小混混抢夺，紧要关头，霍夫曼出场将混混击毙，并告诫小师弟：“先下手为强，你欠我一个人情。”然而，吉布森仍向上级举报霍夫曼野蛮执法，但上级非但没有理睬，反而将霍夫曼升为警官，并将吉布森发配到内务部干活。达恩进入了下一个游戏，被“竖锯”要求拔掉牙齿获得开门的密码。吉布森和手下到达废弃的精神病院大楼，进入鲍比的前几个游戏室发现了三具尸体。吉布森接到女助手帕尔马的电话，说找到了霍夫曼邮件的IP地址，原来就是那个废旧堆积场，吉布森命令SWAT继续搜寻，自己带小分队赶往该地。回到废旧堆积场，吉布森和几名手下环顾四周，想到镜子背后有可能有门，果然，破镜后有条地下通道。深入之中，大伙发现了霍夫曼的隐匿处。此时的达恩找到了妻子乔伊斯，“竖锯”要求达恩假戏真做，将铁钩勾住胸肌。在废旧堆积场，吉布斯发现一具穿着风衣的尸体，这时，吉布森才发觉，自己的一举一动均在霍夫曼的监视下：在女部下追踪其IP地址的同时，霍夫曼已相应地黑了警局的电脑，以其人之道还治其人之身。闪回镜头中显示，原来霍夫曼在之前停车场游戏时假装尸体钻进装尸袋中。吉布森看清了真相，他连忙通知女部下要她千万小心，可就在这时，房间内突然钻出一把威力巨大的自动机枪，将吉布森等人一并消灭干净！海弗纳医生打开送来的装尸袋，霍夫曼猛地发难，用利刃秒杀了这位曾解剖过老头和其他”拼图玩家“的法医。在警局内横冲直撞，见神杀神：包括海弗纳的助手，帕尔马，和其他一些警察。最后，杀得性起的疯狂2叔来到关押吉尔的房间，他谋划出了复仇大计。利用女警官的尸体耍了个小把戏，蒙骗了里面的警察，接着再开杀戒。吉尔意识到大祸来临，但罗杰警官却毫不知情，霍夫曼隔着双向镜射杀罗杰斯。最终，霍夫曼站在了吉尔面前，说道：“我一直在找你！”吉尔突然用一支钢笔刺向霍夫曼的脖子后迅速逃离。那边厢，达恩的妻子乔伊斯被放进一个好像变形金刚的巨大爆米花炉活活烤死。达恩自己的胸大肌也被撕裂。吉尔躲在一个房间里，还是被霍夫曼找到，霍夫曼将她束缚在椅子上，他来到证物室发现升级版死亡头盔还在，而在它旁边正是原始版死亡头盔！霍夫曼将原始版死亡头盔戴在吉尔头上。吉尔醒来后拼命挣扎，仍惨死！霍夫曼回到住处，电视上在播：“我市因恐怖袭击实行全城封锁……吉尔尸体被发现。”随后电视上打出霍夫曼的头像，他成为了公众所知的变态杀人通缉犯。他决定逃亡，他准备了一把枪，一些现金以及其他用品，然后将住处炸烂。霍夫曼一边信步离去一边听背后的爆炸声。忽然，三个猪头面具人偷袭了霍夫曼，其中一人正是戈登医生。接着闪回镜头陆续交代往事：1：吉儿塞进圣·尤斯塔斯病院的办公室门内的是一盘录像带。那办公室门口写着：“机密工作 戈登医生”的字样。约翰在录像中将戈登称为“伟大的遗产”。2：约翰在浴室附近的地下通道上找到了奄奄一息的戈登3：约翰拉起戈登摇醒他，并宣告：“恭喜你，戈登医生，你通过了测试。”接着为戈登做了治疗处理，并给他安了假肢。4：第2部迈克的眼部手术确实是戈登做的，把钥匙塞进迈克的眼中。5：戈登把一张莲恩医生的照片交给约翰说：“她是最好的医生。”6：第4部中特雷弗的眼睛也是戈登缝起来的。7：第5部中看起来像是小斯写给霍夫曼的那张纸条\"I know who you are\"，其实是戈登写给霍夫曼的。8：约翰要戈登留心吉尔，一旦吉尔出事，立刻行动。随着一排排浴室灯光的闪亮，霍夫曼醒来，发现自己的脚被困于当年亚当被铐的地方。戈登站在面前，注意到霍夫曼想去抓当年他用来锯脚的那把竖锯，他率先一步捡起来，看了看，随即扔出浴室外，说了句：“想都别想。”霍夫曼站起身，狂暴着冲戈登怒吼，戈登瞥了一眼，转身离去，边关大门边说：“游戏结束。” 荧屏黑暗电锯惊魂1·美国电影协会将《电锯惊魂1》最初定级为NC-17，詹姆斯·温不得不删剪一些内容以达到R级标准。·影片筹拍只用了5天，拍摄仅用18天，所有演员都没有过彩排。·在圣丹斯电影节上放映的《电锯惊魂》为NC-17未删剪版本。·影片中的追车场景在一座车库中拍摄完成。·导演詹姆斯·温并没领取预付的报酬，而是选择了分红。·影片中的一些惊恐场景源于詹姆斯·温和雷·沃纳尔童年时的噩梦。电锯惊魂2幕后故事《电锯惊魂》是那种典型地被期望拍摄续集的电影，因为在其结尾，虽然谜团已经被揭开，但仍然有大量的疑问等待着制作者去解答。曾经有许多热心影迷写信到制片公司询问一些故事的细节，而例如“竖锯”的身份等基础的问题也的确需要有人为他们做出解答。从制片公司的角度来看，为做一部独立制作，《电锯惊魂》的成本仅仅120万美元，但是出色的创意和精良的制作掩盖了所有低成本的粗糙，全球票房超过1亿美元，这也为影片的续集埋下了伏笔。原作的导演詹姆斯·温是位马来西亚华人，在执导这部处女作时仅仅27岁，编剧同时担任主演的雷·沃纳尔也未到30岁，原作的成功很大程度上就来自于这种年轻的创造精神，在续集里他们退居幕后担任执行制片人，将导演的工作交给了更年轻的仅有26岁的达伦·里恩·鲍斯曼。鲍斯曼原本是位音乐MV和广告片导演，该片同样也是他的电影长片处女作，他希望这部续集能够更加侧重变态杀人狂的内心描写，令影迷更加深刻地了解疯狂背后的东西，同时也对影片最后的结局讳莫如深，并解释说这也是影片最大的吸引力之一。雷·沃纳尔担任该片的编剧，而之前他是活跃在澳大利亚银幕上的演员，直到2000年他在《黑客帝国2》露面并以这部影片进入美国电影圈。在该片里，他显示出过人的编剧才华，当然他同时也没有放弃自己的本行，在该片中客串了一个小角色。在该片中饰演侦探马修斯的唐尼·沃尔伯格在自己20岁前就已经成为超白金销量唱片的音乐组合成员，并且从1996年开始专心投入的电影事业，他曾经在《赎金暴潮》、《第六感》等影片中演出。扮演变态杀人狂的托宾·贝尔之前曾参演过《好家伙》等影片，塑造了一系列生动有趣的小角色，并发展出自己独特的表演个性。该片导演达伦·里恩·鲍斯曼在堪萨斯州长大，以极高的热情跻身于戏剧社团。他曾进入堪萨斯大学学习戏剧和电影专业，二年级时转学至奥兰多的电影学院。鲍斯曼在佛罗里达州时开始创作和拍摄恐怖短片，来到洛杉矶后，鲍斯曼涉身电视界，执导音乐电视和商业广告，逐渐出落成为一名独立导演。鲍斯曼说，在他看第一部《电锯惊魂》时，完全被悬疑惊悚的情节深深的吸引了，被现实境遇所迫，这些真切的人们不得不变成魔鬼，这次，他们要聚焦于那个变态杀人狂，让第一部影片的粉丝看到他真正的面目。重新归队的原班主创人马，更高的预算和更高的热情，所有人的目标就是超越首部《电锯惊魂》。与第一部紧张、复杂、惊险、通过闪回逐渐解开谜团的剧情相比，续集直白了不少，因为除去了神秘的面纱且凶手已知，冲击力自然也减半，不过，续集的最大保证是绝对加倍地血腥——极尽折磨的新手段，原班人马的回归，包括第一集中被凶手戴上铁头盔， 从人肚子挖出钥匙求生的那位，要满足观众万圣节嗜血的愿望，是绝对足够了。当然，最吸引人的还是延续《电锯惊魂》似的叙述角度，电影仿佛更像是一部角色扮演游戏，它不光完全从受害者的角度来讲述案情的发展，让观众通过这种视角身临其境，和受害者一同感受痛苦，也同受害者一起拼命寻找蛛丝马迹，希望逃出生天。种种未知的元素激起无限恐怖。幕后花絮·影片继续延续了出人意料的情节，为了出奇制胜，影片剧本的最后25页只交给了几位主要演员，甚至导演拍摄了4、5个可用于选择的结尾，以掩人耳目。·全片布景仅用3周时间便搭建完成，该片的美工设计师在一间摄影棚里竟然搭建出27个布景。·影片拍摄只用了25天。·影片最初的宣传海报后来在美国电影协会（MPAA）的要求下全部招回，因为海报画面上硕大的两根手指很明显形成了“Ⅱ”的形状，不符合电影宣传的规则，而且虽然海报上标明影片为R级，但美国电影协会还尚未最终定级。·影片剧本其实改编自导演达伦·里恩·鲍斯曼完成的名为“The Desperate”的剧本，这部剧本被多家公司屡次拒绝，因为情节和场面过于暴力。后来一家公司预测《电锯惊魂》很有希望爆出冷门，而鲍斯曼这个剧本的风格与《电锯惊魂》非常相似，于是看准时机决定将此拍成《电锯惊魂》续集。·影片拍摄期间共使用了12万支注射器。·当丹尼从阿曼达的手臂上取出注射器时，剧组使用的是仿真手臂。·在马修斯去警察局接走儿子的画面中，警察局的大厅其实是剧组的更衣室。·肖妮·史密斯在影片拍摄期间怀孕，但她一直守口如瓶，甚至导演和制片人都不知情。在一次午餐时，史密斯的女儿将母亲怀孕的消息泄漏给导演达伦·里恩·鲍斯曼。·片中的注射器使用的都是光纤针头，4名剧组人员用了4天才更换完成。·全片是在同一幢大楼中拍摄的。穿帮镜头·警车的侧面映出了剧组人员。·特警队员使用了破门锤，但那扇门是朝外开的。电锯惊魂3尽管《电锯惊魂2》最终取得了比第一集更好的影响效果，但导演达伦·里恩·鲍斯曼真的曾对执导第三集故事打过退堂鼓，他认为，由于前两集影片太过深入人心了，已经得到了大众的认可，这无形中就会产生很多压力。他实在是怕让观众失望，但又发现交给别人执导他还不放心以维持影片的完整性，是系列故事应该遵守的法则，好在他非常喜欢第三集的故事，它看起来要比前两集好很多。鉴于达伦·里恩·鲍斯曼对此系列影片的熟悉程度，他的出现也就很容易被广大影迷所接受了。然而，由于影片的成功而引发的续集，一般都是那种吃力不讨好的活，能够维持住以前曾获得过的成功，就已经非常不易了，对于鲍斯曼来说，这是一个不小的挑战：“最难的部分就是如何让观众有新鲜感，并超出他们的预期值，所以不得不为新一集故事加入更多的卖点、更多的暴力，也更激烈、更恐怖。除此之外，还要让故事和角色看起来并不是天方夜谭，显得真实一些。”以雷·沃纳尔和达伦·里恩·鲍斯曼为首，《电锯惊魂3》重新集结了第二集背后成功的制作团队，而且其中超过95%的工作人员都无条件回归，包括摄像和服装道具部门，甚至很多场景，用的也是第二集曾用过的。虽然前两部影片并无实质的连贯性，但第三集确实是从第二集里讲起的：通过“回忆”旧故事的方式来讲述新故事，所以感觉既像前传，又像续集。而且，影片很明显是拍给那些喜欢动脑筋的成年人观看的，叙事形式是倒叙中穿插倒叙，观众只能自己将记忆碎片一点点拼凑起来，组成一个完整的故事。《电锯惊魂》的粉丝们最喜欢的事情，就是在互联网的论坛上讨论和比较影片中最中意的折磨人的方式，而大多数人选了《电锯惊魂1》中的铁夹陷阱和《电锯惊魂2》中铺满了针的大坑。所以人们难免会期待第三集中将会有更加精细、恐怖的陷阱等着他们，不过目前为止，达伦·里恩·鲍斯曼在这方面还是守口如瓶，估计是想增加影片的神秘性，好给进电影院的观众一个“惊喜”。除了更加惊悚的故事设置，第三集影片还专门描述了一下“拼图杀人狂”和他的学生阿曼达之间古怪的关系，托宾·贝尔认为：“某种程度上，他是一名哲学家，还有点像科学家和艺术家，但是大多时候，他都将自己看成一名‘治病救人’的医生，因为他总是不停地对被自己选中的受害者说：‘你会因此感谢我一整天的。’”同时，“拼图杀人狂”和前两集比起来，也有些不一样了，变得更加丰富。贝尔这次为了这个角色，利用大量的想象做了很多前期的准备，甚至用笔记本记下剧本中描述的关于“拼图杀人狂”的所有生活细节，包括他吃的早餐和宗教信仰，以及他在大学主修的科目。这是关于这个角色延伸出的列表和备注，有助于帮助托宾·贝尔更好的拿捏这个角色。而阿曼达的戏份在这一集中也吃重起来，她和“拼图杀人狂”之间既像朋友，又像父女，但最像的却是师徒——无论是哪一种关系，似乎都被包围在了怪诞的气氛之中。电锯惊魂1百美国2004年1月19日片场+剧照(5张)法国2004年5月17日德国2004年8月12日加拿大2004年9月18日英国2004年10月1日意大利2005年1月14日电锯惊魂2英国2005年10月28日美国2005年10月28日新西兰2005年10月29日本2005年10月29日法国2005年12月28日电锯惊魂3导演Darren Lynn Bousman编剧James Wan、Leigh Whannell剧中主要演员托宾·贝尔（Tobin Bell）安古斯·麦克菲登（Angus Macfadyen）迪娜· 梅耶（Dina Meyer）肖妮·史密斯（Shawnee Smith）巴哈·索莫克（Bahar Soomekh）唐尼·沃尔伯格（Donnie Wahlberg）考斯塔斯·曼迪勒 （Costas Mandylor）上映日期斯洛文尼亚2006年10月26日立陶宛2006年10月27日加拿大2006年10月27日美国2006年10月27日英国2006年10月27日澳大利亚2006年11月2日在看到《电锯惊魂》第三部的时候，我完全而彻底地认为这是一个没有什么前途的二流血浆系列，但转眼间，《电锯惊魂》就已经发展成为了一个传奇。至今为止，不论是“星期五”还是“弗莱迪”乃至食人医生都未能像《电锯惊魂》这般连续六年统治同一电影档期，并将系列延伸至第六部。更有传言说《电锯惊魂》的七、八、九部将采用背靠背的制作方式一气呵成，若是最终实现又将书写电影史上全新的记录。其实《电锯惊魂》的成功除了层出不穷、花样翻新的杀人手法以外，更重要的是发行公司异常高明的发行策略。用同一个系列牢牢地统治住每年的同一个档期，直至让整个市场形成一种观影惯性，这种发行策略最为成功的案例应该是《指环王》系列，系列三部连续三年咬死同一个上映档期，成功地打造出回首上一部展望下一部的惯性观影群体，其直接的好处就是顺带着让《金刚》也火爆了一把。相比之下《哈利波特》系列就火候欠佳，缺少系列全局统筹规划的结果导致系列影片摇摆于暑期和圣诞档期，好不容易定下暑期为大本营时，系列也已经行进至倒数第二部。同时《电锯惊魂》的另一个成功之处就是成功摆脱对标题人物的依赖，回顾恐怖电影史不论是《黑色星期五》系列还是《榆树街》系列，都无法摆脱标题人物而独立存在，只好重复重复再重复不断地让主角哪里被打倒就从哪里爬起来，直至让人乏味。而《电锯》系列早就安排竖锯大人仙逝，仅仅通过不断地闪回前作，进行情节之间的“补漏”就足矣推动系列故事的发展，而通过“竖锯”大人留下的资料、理念又可以无限挖掘全新的剧情，名副其实地“阴魂不散”，此等旺盛的生命力也为系列发展提供了更大的空间，如此发展下去成为历史上最长的系列电影也并非痴人说梦。（新浪评论） 最成功的恐怖电影系列：很多恐怖电影都是围绕万圣节来展开以达到最好的节日氛围，但是“最成功的恐怖电影系列”的吉尼斯纪录称号由系列电影《电锯惊魂》保持着，6部电影总票房高达733,271,976美元，其中包含了全球上映的每一部续作的票房。 "
}