{
    "names": [
        "中文名",
        "外文名",
        "其它译名",
        "出品时间",
        "出品公司",
        "制片地区",
        "拍摄地点",
        "首播时间",
        "导    演",
        "编    剧",
        "主    演",
        "集    数",
        "每集长度",
        "类    型",
        "制片人",
        "在线播放平台",
        "播出平台",
        "播出剧场"
    ],
    "values": [
        "甜蜜暴击",
        "Sweet blow",
        "爱的回旋踢",
        "2017年",
        "华策集团、金溪影视、芒果TV",
        "中国大陆",
        "深圳、港澳台",
        "2018年7月23日",
        "柯翰辰",
        "如萍",
        "鹿晗，关晓彤，裴子添，邵雨薇，赵越，李萌萌",
        "38集",
        "35—45分钟",
        "爱情、青春、热血、励志、校园",
        "叶昭君",
        "爱奇艺、芒果TV、腾讯视频、优酷",
        "湖南卫视",
        "金鹰独播剧场"
    ],
    "para": "《甜蜜暴击》是华策集团、金溪影视、芒果TV联合出品的青春热血格斗剧，由叶昭君担任制片人，柯宜勤监制，柯翰辰执导，如萍编剧，鹿晗、关晓彤领衔主演，裴子添、邵雨薇、赵越、李萌萌联袂主演 。该剧改编自韩国漫画《狂野少女》，以体校正则学院为背景，讲述了因格斗竞技而结缘的年轻人们共同成长的励志故事 。该剧于2018年7月23日在湖南卫视金鹰独播剧场首播，并在爱奇艺、芒果TV、腾讯视频、优酷同步播出 。少年明天（鹿晗饰）因家境贫寒，曾休学打工三年，经过社会磨炼，他变《甜蜜暴击》人物海报(6张)得更加坚韧。复学后，明天报考了给出高额奖学金的正则大学体育学院，他作为“零基础”新生报到，被正则联赛综合格斗排名第一的方宇所发掘，两人在相互切磋学习的过程中，发现彼此情投意合，慢慢走到了一起。明天在众人的帮助下，克服一系列困难与挫折，最终成长为了一个富有正义感的格斗高手。方宇（关晓彤饰）身为方氏集团的长女，从小被当做继承人培养长大，一直以短发裤装示人。由于对格斗有极大热情，方宇不顾家人的反对，报考了正则大学体育学院，年仅十八岁便取得正则联赛冠军，成为了名副其实的格斗女王 。（分集剧情 ）   · · · · · · 花絮剧组邀请到中国跆拳道奥运冠军第一人陈中担任该剧的跆拳道顾问。 鹿晗为塑造角色倾注颇多精力，闭关专注拍戏的同时也充分利用空闲时间提升自己，他不仅私下勤健身增强体格，还向教练学习拳击和MMA地面技术 。逻辑问题正则学院是一所全是女生的体育学校，新学期开始招男生。但只有一位男生入学，学校专门为他建造男厕所、男浴室。这让网友诧异，之前男老师以及主任校长等是怎么上厕所的。而学校为大力扩招男生，开出条件是“只要是健康的男生，年纪不超过22岁，就可以报名” 。男主角是独自带着两个孩子，边上学边勤工俭学赚钱，还租住在离学校很近的小而美的房子里 。出现在小学数学课本中的数学题目，班上女生竟没一个会做，学生掰手指头算，像听天书一样一脸茫然 。男主角是一身运动品牌，细皮嫩肉的贫困生 。早期宣传2017年6月19日，片方发布首款海报，主演集体亮相 。8月25甜蜜暴击剧照(31张)日，片方曝光了一则“三角关系”版片场花絮 。9月，该片宣布正式杀青 。11月7日，片方公布“破格青春”版人物海报，主演集体带“伤”出镜 。2018年3月19日，片方发布“青春正燃”版预告片 。5月4日，发布“校园高手”版海报 ；18日，片方公开鹿晗在片场认真运动的花絮视频 。7月20日，宣布该片2018年7月23日播出，并发布了七张不同的人物定档海报和一只十秒剪辑了鹿晗在剧集中的各种表现的小视频 。基本信息收视信息《甜蜜暴击》被称为鹿晗和关晓彤“定情之作”，剧中两人撒狗粮戏份不少，令观剧海报(6张)体验甜蜜轻松。但作为一部漫画改编之作，其中不够“接地气”的桥段也引发网友欢乐吐槽。剧中关晓彤饰演的强势白富美与鹿晗傻白甜校草的组合，令网友质疑该剧是不是错位版《流星花园》。另外，剧情人设方面，说的是傻白甜校草和霸道的白富美之间的爱情故事。女主表面上目中无人认为钱可以解决一切，俨然“道明寺”附身，但是依旧有颗少女心。套路化人设颠来倒去。“甜蜜暴击”不会有甜蜜，只会有暴击。好的“暴击”题材利用演员的人设长处，而不是暴露其短板，以为男的傻白甜，女的变道明寺，就是什么创新。其实粉丝们也希望，爱豆们能在作品中多锤炼演技，而不是被偶像包袱所束缚 。（《扬子晚报》评）"
}