{
    "names": [
        "中文名",
        "外文名",
        "其它译名",
        "出品公司",
        "制片地区",
        "发行公司",
        "首播时间",
        "导    演",
        "编    剧",
        "主    演",
        "集    数",
        "每集长度",
        "类    型"
    ],
    "values": [
        "砂之塔~知道太多事的邻居",
        "砂の塔～知りすぎた隣人",
        "砂之塔〜知道太多事情的邻居、砂之塔（台）",
        "TBS",
        "日本",
        "TBS",
        "2016年10月14日",
        "塚原亚由子、",
        "平野俊一",
        "、棚泽孝义",
        "",
        "池田奈津子",
        "",
        "",
        "菅野美穗",
        "，",
        "松岛菜菜子",
        "",
        "10集",
        "45分钟（首集59分钟）",
        "悬疑"
    ],
    "para": "《砂之塔~知道太多事的邻居》（砂の塔～知りすぎた隣人）是日本TBS电视台于2016年播出的悬疑剧，由冢原亚由子、平野俊一 、棚泽孝义执导，池田奈津子编剧，菅野美穗主演，松岛菜菜子共演。于2016年10月14日首播。该剧讲述主人公与家人搬到憧憬已久的塔式公寓后遇到奇怪而恐怖的邻居，让其家庭陷于崩溃的故事。 角色照片(5张)高野亚纪（菅野美穗饰）与家人搬到憧憬已久的塔式高级公寓后，发现自己要面对高级公寓中的“阶级差别”、“倒垃圾也得穿正装”、“强制过万圣节”、“地狱午餐”等在旁人看来可笑的生存状态，而她的邻居佐佐木弓子（松岛菜菜子饰）却巧妙地利用这些规矩让其在公寓主妇圈中陷入孤立。在对方步步紧逼下，高野一家几近崩溃。而亚纪发现引发社会关注的连续绑架事件的嫌疑犯画像与弓子有共同点，不禁疑窦丛生。 分集剧情 演职员表[1-2] 、 角色介绍 演唱：THE YELLOW MONKEY发行日期：2016年10月19日2 Thick Mist3 Dawn of a New Day4 Class Consciousness5 Rule Here6 You Gawk!7 Brevet Rank8 Utter Darkness9 Dawn of a New Day（Piano version）10 True Shade11 Signal12 Bad Mind13 to See You Again14 Our Hearts to Tomorrow（Warm version）15 Crazy Scheme16 Close with the Enemy17 Our Hearts to Tomorrow（Alt version）18 Make a Plan for Tomorrow19 Never Say Never20 Our Hearts to Tomorrow（Piano version）21 Contingent Event22 Significance23 My Eyes24 Our Hearts to Tomorrow作曲：横山克发行时间：2016年12月7日音乐原声[6-7] 该剧是女演员菅野美穗自2012年的《不结婚》以来，生下儿子后，首次主演电视连续剧。她认为，由于有了育儿经历，她与剧中主人公能产生共感 。该剧是松岛菜菜子继2000年《百年物语》之后时隔16年再度与菅野美穗合作 。冢原亚由子、棚泽孝义播出信息 该剧用不同楼层体现日本按照地位、财产、职业区分的阶级社会，可以说一部“阶级悬疑”作品，反映了日本阶级差别的现状 。（新浪娱乐评价）该剧被女主角菅野美穗形容为“披着悬疑外衣的妈妈剧”，也的确为日本“妈妈剧”带来一丝新意。作为一部悬疑剧，《砂之塔》的展开略显拖沓，开篇把大量笔墨花费在公寓主妇的勾心斗角中，但是，进入到中段，悬疑氛围占了上风，剧情渐入佳境 。（羊城晚报评价）《砂之塔》在剧情上着力避开“妈妈友撕逼”剧情老调重弹，而是着重悬疑线的铺陈，而且每集结束的时间点掐得极准。吊足胃口的节奏和相对安定的悬疑线设计，让这部剧集在收视上能够维持平稳并保持还不错的满意度。剧集采取了每集布线将观众的怀疑引向一个错误人物，在一集结尾之时揭露真相，同时抛出下一个疑点的环环相扣式叙述方式，引发观众猜测。然而在几集过后这个套路便不再有效，编剧仿佛故意与观众“闹别扭”：弓子向亚纪家族的复仇目的开始变得狗血，弓子从冰山女神变成狗血剧情制造者、和树莫名黑化，丈夫对待家庭的态度180度大转弯，亚纪在与妈妈友小团体相处时根本不像一个已经有两个孩子养育经验的专业主妇。为了情节的悬疑性，编剧已经将《砂之塔》最初的设定拗成了四不像，即使确实达到了十分出乎意料的效果，却牺牲了相当程度的合理性 。（搜狐娱乐评价）"
}