{
    "names": [
        "中文名",
        "外文名",
        "其它译名",
        "出品时间",
        "出品公司",
        "制片地区",
        "拍摄地点",
        "发行公司",
        "首播时间",
        "导    演",
        "编    剧",
        "主    演",
        "集    数",
        "每集长度",
        "类    型",
        "接    档"
    ],
    "values": [
        "蓝色大海的传说",
        "푸른 바다의 전설、Legend Of The Blue Sea",
        "蓝色海洋的传说、蓝海传说",
        "2016年",
        "文化仓库、Studio Dragon",
        "韩国",
        "韩国、帕劳、西班牙",
        "韩国SBS电视台",
        "2016年11月16日",
        "",
        "陈赫",
        "",
        "",
        "朴智恩",
        "",
        "",
        "全智贤",
        "，",
        "李敏镐",
        "，",
        "李熙俊",
        "，",
        "申原昊",
        "",
        "20集",
        "60分钟",
        "奇幻，爱情",
        "",
        "嫉妒的化身",
        ""
    ],
    "para": "《蓝色大海的传说》是韩国SBS电视台于2016年11月16日起播出的奇幻爱情剧，由陈赫执导、朴智恩编剧，全智贤、李敏镐主演 。该剧讲述了地球上处于灭绝危机的美人鱼遇到了都市的天才骗子后，在适应陆地生活的过程中发生的一系列故事 。1598年，在江原道的歙谷县有位名叫金聃龄（李敏镐饰）的县令，在海边杨某家中借宿，杨某带他观看自己抓到的美人鱼（全智贤饰）。聃龄问杨某，抓美人鱼打算做什么，杨某说道，从美人鱼上提取的鱼油品相优良，即便放置多年也不会腐坏，那可是一旦年久便会腐臭的鲸油难以媲美的上佳油脂。聃龄甚是怜惜，从杨某的手中夺回了美人鱼，并将其放生大海。2016年，正如人类就算不愿意也会遭遇交通事故一般，美人鱼在遭遇事故之后来到了陆地上，在陆地上见到了第一个人类，第一个男人，便是许俊宰（李敏镐饰），而不久后回到大海的美人鱼却产生了深深的思念，为了坚守和那个男人再次见面的承诺，再次重返陆地，来到首尔。在美人鱼世界中她最孤傲冷艳聪明绝顶，而在人类世界，在俊宰眼中，她不过是个能吃的蠢货。这个懵懂女对世界简直一窍不通，对俊宰说的话深信不疑，甚至还通过他来学习这个世界。不知不觉的，他开始觉得对这个女人撒谎产生了负罪感。这两个本绝对无法并存的人，展开了一段势均力敌，火热炽烈又缠绵悱恻的爱情故事 。金聃龄(36张)人鱼(14张)许俊宰(80张)沈清(80张)漫画版(80张)分集剧情资料来源 演职员[5-6] [7-8] 发行时间：20161117作曲：金匠宇、MELODESIGN作词：金芝香演唱：LYn曲目列表：01Love Story02Love Story（Inst） 发行时间：20161124作曲：李宥真作词：韩俊演唱：尹美莱曲目列表：01You are my world02You are my world（Inst） 发行时间：20161125作曲：MELODESIGN作词：金芝香演唱：郑烨曲目列表：01Lean On You（倾心于你）02Lean On You（Inst） 发行时间：20161201作曲：申海澈作词：申海澈演唱：河铉雨曲目列表：01Shy Boy02Shy Boy（Inst） 发行时间：20161202作曲：吉俣良编曲：吉俣良曲目列表：01Sound Of Ocean02Memories03The Last Time 发行时间：20161208作曲：成始璄作词：金伊娜演唱：成始璄曲目列表：01Somewhere Someday（不论何地不论何时）02Somewhere Someday（Inst） 发行时间：20161209作曲：Second Moon编曲：Second Moon曲目列表：01Hidden story02My name03The way to looking for you04As This Time 发行时间：20161215演唱：李仙姬曲目列表：01Wind Flower02Wind Flower（Inst） 发行时间：20161222演唱：KEN（VIXX）曲目列表：01Fool02Fool（Inst） 发行时间：20161229作曲：咖啡少年编曲：咖啡少年曲目列表：01Why Would I Do Like02Why Would I Do Like（Inst） 发行时间：20170106演唱：朴允夏作词：ZigZagNote、姜明新作曲：ZigZagNote、姜明新曲目列表：01Day By Day02Day By Day（Inst） 发行时间：20170112演唱：金世正作词：闵延在作曲：King Ming、金东辉曲目列表：01If Only02If Only（Inst） 发行时间：20170119演唱：Min Chae作词：金芝香作曲：MELODESIGN曲目列表：01Love Road02Love Road（Inst） 发行时间：20170120（CD-1）01 Sound Of Ocean -吉俣良02 Somewhere Someday -成始璄03 You are my world -尹美莱04 Lean On You -郑烨05 Love Story -LYn06 Shy Boy-河铉雨07 WindFlower -李仙姬08 Fool- Ken09 If Only-金世正10 Day By Day -朴允夏11 Why Would I Do Like - 咖啡少年12 Love Road -Min Chae13 Memories -吉俣良14 The Last Time -吉俣良（CD-2）01 Hidden story-Second Moon02 My name-Second Moon03 As This Time-Second Moon04 The way to looking for you-Second Moon05 Sea of Mermaids1-Second Moon06 Sea of Mermaids2-Second Moon07 Sea of Mermaids3-Second Moon08 A lost memory-Second Moon-Second Moon09 Sweet wait-Second Moon-Second Moon10 I like it together-Second Moon11 Where you stand-Second Moon12 Wait For you-Second Moon13 Lighthouse-Second Moon14 In A Dream-Second Moon15 A lost memory (Reprise)-Second Moon16 I see your heart-Second Moon17 JinJu's s devotion-Second Moon18 Agent Blue-Second Moon19 Where I lived-Second Moon20 My name (Reprise)-Second Moon21 Could I meet you again-Second Moon 该剧角色是朴智恩编剧为全智贤、李敏镐两人量身打造的 。该剧是全智贤产后复出的首部作品，也是李敏镐时隔三年的电视剧回归作 。李敏镐为剧中角色苦练魔术，在换场间歇也一直拿着打火机练习 。全智贤为了拍好画面泡在水中4、5个小时没有怨言 。李敏镐在拍摄被流氓追赶跳上自行车后座的场面中，没有NG一下子跳了上去 。全智贤为了能够完美诠释人鱼在水中畅游的画面，开拍之前就苦练游泳，为了配合后期的特效制作，还要穿上带有动作捕捉器的绿色人鱼套装在深水环境中克服低体温症 。两位主演在拍摄现场的休息时间依然剧本不离手，全智贤在深夜还利用微弱的光线研究剧本，而李敏镐也不分场合地拿着剧本，不仅与全智贤排练，还与李熙俊一起通过屏幕研究细节 。李敏镐为了保证作品达到完美，推迟广告拍摄日程，将全部精力投入到电视剧中 。李敏镐在剧中的武打戏份未用替身，即使危险也坚持亲自完成，得到了导演和现场工作人员们的称赞 。剧中金聃龄的画像是剧组邀请国内画家亲自创作，绘画过程和书法家题字共耗时一周，是一部货真价实的作品 。李钟硕现身拍摄现场，为《蓝色大海的传说》剧组送去了咖啡车，为全智贤、李敏镐以及在多部电视剧中合作过的陈赫导演应援加油 。车太铉客串出演《蓝色大海的传说》，与全智贤时隔15年再次合作 。（获奖记录[35-39] ）创作背景《蓝色大海的传说》取材于朝鲜王朝光海君时期汉文学家柳梦寅撰写的民间故事集《於于野谭》中的“人鱼传说”，这一传说故事讲述名为金聃龄的县令赴任途中在一渔夫家借宿借食，见到被捕获的人鱼，其容貌十分漂亮，抱膝而坐与常人无二致，县令于心不忍，请渔夫放生，渔夫不肯，县令气急之下抢来放入大海，目送人鱼在大海中消失不见 。拍摄过程2016年8月19日，《蓝色大海的传说》在忠淸北道愧山开始首次拍摄。为了拍摄李敏镐和全智贤剧中浪漫邂逅的画面，剧组一行百来人还特地前往西班牙和帕劳取景。剧组在巴塞罗那街道拍摄时，为了保证拍摄效果，还事前向各店铺付了补偿金，让店铺休业一天方便他们进行拍摄。10月27日，结束海外拍摄，开始了在韩国国内的拍摄 。取景地点韩国国内的拍摄地点包括忠淸北道愧山、京畿道山井湖、济州岛餐厅、全罗南道宝城绿茶园等。海外拍摄的地点包括太平洋帕劳群岛，西班牙巴塞罗那凯旋门、锡切斯海边教堂、加泰罗尼亚音乐宫、赫罗纳古城、贝古尔Cala N'estasia度假别墅、圣佩德罗山花园迷宫、拉科鲁尼亚赫拉克勒斯灯塔、加利西亚里瓦德奥海湾等[42-43] 。后期制作该剧采用CG技术诠释神秘具有幻想的感觉，在公开的预告影像中，全智贤在大海中游泳，身后有多样种类的鱼儿游动，该画面采用了CG技术，因为要在现实生活中寻找到符合故事题材的大海相对有些困难。剧照(80张)骗子三人组(48张)拍摄现场花絮(80张)新闻发布会(34张)2016年10月17日 ，电视剧名字确定为《蓝色大海的传说》，并公开了全体演员们共同讨论剧本的现场情景 。10月19日，首支预告公开 。10月26日，公开第二支预告，展现了李敏镐和全智贤两人的搞笑功底，与第一波预告中两人营造的浪漫感觉大相径庭 。11月2日，公开第三支预告片，变身朝鲜时代县令的李敏镐骑马步入村落；镜头转换到现代，李敏镐又变装成鬼才律师、检察官等多种人物角色。李敏镐在预告片中展现的完美外貌、炫目魔术手技、催眠失败时立刻道歉的可爱样貌都散发着别样魅力 。11月9日，公开第四支预告片，美人鱼全智贤在海里拦住了路过的船只、用手抓著意大利面吃，还对著浴缸里的鱼一顿咆哮，令李敏镐一脸惊讶 。11 月14日，《蓝色大海的传说》在首尔论岘洞举行开播发布会，并公开了男女主角李敏镐全智贤古今牵手的两款海报。两款海报中完全呈现出男女主角从古代情缘就开始牵线的主题，在古代海报里遥远可见月下船上的李敏镐弯腰伸手牵起美人鱼全智贤，而现代海报则是李敏镐一边为全智贤打伞，一边牵起蹲在路边的她 。SonyONE TV ASIA[49-51] [52-59] 编剧以民间故事《於于野谭》记载的“人鱼传说”为创作背景，但可喜的是编剧没有一味的追求原作的凄美之感，也没有仅仅将视角放诸于古代这一特定时间范围之内，而是将前世今生的缘分作为切合点，让古代和现代、凄美和搞笑实现了融合。俗套的美人鱼的故事，在编剧的手中重新焕发了新的看点，前世今生的缘分看似凄美，但在主人公的演绎下竟然笑点满满，让略带伤感的基调却也轻松幽默；全智贤虽然已经升级为人母，但在特写镜头下充满胶原蛋白的少女感让她饰演的“傻白甜”形象依旧很有说服力。李敏镐维持着以往在镜头前的帅气，但这一次他不仅仅再是“花瓶男”，而是将幽默又有才华的型男演绎得游刃有余 。（新浪网评）李敏镐凭借眼神演技展现了浪漫喜剧的一面。他在剧中饰演的骗子许俊宰虽然刻薄却又温柔、调皮，散发出的温暖反转魅力直击女心。特别是时刻刻都在变化着的眼神，从金聃龄看着美人鱼的深情目光、觉得美人鱼麻烦却又无法放手的温暖目光、当谈到母亲时思念满溢的目光、被坏人追赶时骑自行车约会的可爱目光等，他通过眼神演技完美地诠释了角色的多种情感，令人深陷其中 。（BNT新闻网评）同是美人鱼，《蓝色大海》既没有落入安徒生的圈套，也不服从固定悲喜的结局。编剧用两个时空线贯穿古今，让曾经的爱恨和善恶在转世之后轮回，在现代用更复杂、更轻松搞笑的形式来继续演绎，一反韩剧单薄的固有印象，闪回的剧情夹杂着激烈的情感冲突，悬念和阴谋。难得的是，跟多数被人诟病的“傻白甜”角色相反，这部剧匠心独具地撑起了一个“女追男”的主线。虽然是悲剧起始，却不会延续悲剧，每一次情节递进都有种河流归于大海的感觉，编剧除了脑洞大开，捧腹的笑料也是足金足两，充满诚意 。（大公网评）　"
}