{
    "names": [
        "中文名",
        "其它译名",
        "出品时间",
        "出品公司",
        "制片地区",
        "拍摄地点",
        "发行公司",
        "首播时间",
        "导    演",
        "编    剧",
        "主    演",
        "集    数",
        "每集长度",
        "类    型",
        "制片人",
        "主要奖项",
        "在线播放平台"
    ],
    "values": [
        "芸汐传",
        "天才小毒妃",
        "2018年",
        "北京爱奇艺科技有限公司、上海丝芭影视有限公司",
        "中国大陆",
        "横店",
        "上海丝芭影视有限公司",
        "2018年6月25日",
        "林健龙、刘镇明",
        "金媛媛",
        "鞠婧祎，张哲瀚，米热，林思意，王佑硕，许佳琪，胡兵",
        "48集+2集番外",
        "45分钟",
        "古装",
        "戴莹",
        "刘家澄",
        "爱奇艺"
    ],
    "para": "《芸汐传》是由北京爱奇艺科技有限公司与上海丝芭影视联合出品，林国华监制，金媛媛编剧，林健龙、刘镇明执导，鞠婧祎、张哲瀚领衔主演，米热、林思意、王佑硕、许佳琪、胡兵等联袂主演的古装剧。 该剧改编自芥沫的长篇小说《天才小毒妃》，讲述了太医之女韩芸汐在经历了种种磨难后依旧保持积极乐观的心态，并与秦王龙非夜产生错综复杂的情感的励志故事 。该剧于2018年6月25日在爱奇艺播出 。韩芸汐身为太医之女，自幼丧母，历经各种磨难，依然保持积极向上的乐观心态。芸汐颇有医学天赋，精通传统医术，却因此遭受各种妒忌和排挤。机缘巧合之下，芸汐嫁给了秦王龙非夜，从此陷入波谲云诡的宫廷斗争之中。芸汐凭借高超的医术、睿智的头脑和善良的内心，为朝中大臣破解剧毒，帮助秦王识破内奸，为全国百姓解除鼠疫之祸，成功救治感染怪病的太子。芸汐不仅以医者仁心的态度深受百姓爱戴，而且协助秦王打破了各种祸国殃民的阴谋诡计，平息了楚氏兄妹倒行逆施的动乱。经历过一系列人生变故，芸汐的医术更为精湛，而且赢得了秦王的倾心爱慕。两人看淡名利，共同钻研医术，最终离开喧嚣的宫廷，归隐山林，过上了与世无争的幸福生活。 （分集剧情 ）   [7-14] 《落花成泥》音乐原声 、 、 鞠婧祎在拍韩云汐的婚礼戏时妆花了两个多小时才完成 。拍摄期间横店的气温高达40度，胡兵经常整整一天都把厚重的“帝王服”一层一层套在身上 。胡兵表示剧组要求演员脸上不能有皱纹，他每天上头套前对脸部肌肤都是各种提拉 。在拍摄过程中，张哲瀚经常是一场戏没拍完导演就喊卡，让他擦汗 。林思意表示，拍“霸王硬上弓”这段戏是刚进组时，和王佑硕还不太熟。王佑硕也表示，当时SNH48林思意非常害羞，因此NG了很多条。 《芸汐传》片场工作照(17张)2017年7月10日，该剧在横店唐城举行开机仪式 。把横店影视城华夏园摄影棚馆作为取景场所，在秦王宫、春秋园及红军长征博览城摄影棚等地进行取景拍摄 。该剧仅仅是剧中的一处场景“药鬼谷”，就耗资400万、耗费两个月精心搭建而成 。摄影棚总面积达10000平方米，道具多达20000件，服装造型超5000套，总投资近2亿。单是美术造景，剧组就辗转了超过300个轻古风场景，总价逾2000万。该剧共拍摄1804场戏，拍摄总时长1800小时，拍摄总用电量5000万千瓦时 。2017年10月28日，该剧的摄制组历经111天在横店杀青 。开机发布会(6张)《芸汐传》杀青图(4张)场景道具(18张)早期宣传2017年8月21日，公布“轻古风”定妆照 。8月23日，首次开放媒体探班 。9月19日，发布第二组定妆照，11月3日，正式发布首款片花 。2018年6月18日，发布定档海报和预告片，片方宣布该剧定档6月25日在爱奇艺播出 。网络播放量该剧上线24小时后，点击量便突破一亿 。2018年7月2日，该剧开播一周后，全网播放量便突破5亿 。2018年7月8日，该剧播放量突破10亿 。7月14日，该剧播放量突破14亿 。7月31日，该剧在爱奇艺播放量突破22亿。 截止至8月16日，该剧播放量突破29亿。 2018年12月1日，该剧在2019爱奇艺“尖叫之夜”上，获爱奇艺VIP会员的选择奖。 《芸汐传》与绝大多数同类古装剧不同，没有将拍摄重点放在男女爱情上，而是着眼于剧照(12张)阳光少女韩芸汐的励志成长，传递出平等、自信、奋斗、进取的价值观。仁爱、忠恕等中华传统美德在韩芸汐身上显现得淋漓尽致。韩芸汐积极进取的人生态度，以及她以德报怨、纯真温厚的美好品德，感染了观众们，使观众感受到有一种善，让观众们更加坚定对中华民族传统美德的认同感，能治愈人心。（《光明日报》评） 该剧是一部清新甜爽、特色鲜明的女性传奇，也用一个励志的女性故事弘扬了中华优秀传统文化，以古寓今，以小见大，展现了中国情怀与品格。剧中的韩芸汐灵动俏皮，阳光外表下有着纯洁高尚的灵魂，始终亲切随和，正能量满满，展现了阳光少女的风采。不同于以往古装剧的“浓墨重彩”，该剧清新淡然，“轻古风”扑面，且不失古典之美，令人耳目一新。该剧在人物造型服饰、场景设计、氛围营造等方面以柔美见长，洋溢着鲜明的东方古典韵味。更重要的是，该剧中的中华优秀传统文化基因扎根于剧情，深刻融于主人公的家国情怀和人物魅力中。中华传统文化中的“贤良淑德”“乐观坚强”“舍身取义”“无疆大爱”在韩芸汐身上得到了展现。同时，韩芸汐独立聪慧，敢说敢做，也打破了传统古装剧中对女主角忍辱负重或心怀仇恨的人物设计，传播了坚强、独立、自信的正能量。（《人民日报》评） "
}