{
    "names": [
        "中文名",
        "外文名",
        "其它译名",
        "出品时间",
        "出品公司",
        "发行公司",
        "制片地区",
        "制片成本",
        "拍摄地点",
        "拍摄日期",
        "导    演",
        "编    剧",
        "制片人",
        "类    型",
        "主    演",
        "片    长",
        "上映时间",
        "票    房",
        "对白语言",
        "色    彩",
        "imdb编码"
    ],
    "values": [
        "英伦对决",
        "The Foreigner",
        "外国佬、中国人、外国人、龙震天下、普通人",
        "2017年",
        "北京耀莱影视文化传媒有限公司",
        "耀莱影视文化传媒有限公司",
        "中国、英国",
        "3500万美元",
        "中国、英国伦敦",
        "2015年10月",
        "",
        "马丁·坎贝尔",
        "",
        "大卫·马可尼",
        "亚瑟·M·萨基森 ",
        "剧情、动作、犯罪",
        "",
        "成龙",
        "，",
        "皮尔斯·布鲁斯南",
        "，",
        "刘涛",
        "，",
        "迈克尔·麦克埃尔哈顿",
        "",
        "116分钟",
        "2017年9月30日（中国）",
        "53695.3万",
        "[2]",
        " ",
        "",
        "英语",
        "彩色",
        "tt1615160"
    ],
    "para": "《英伦对决》是由中国、英国联合制作的动作惊悚片，由新西兰导演马丁·坎贝尔执导，成龙、皮尔斯·布鲁斯南领衔主演。该片于2017年9月30日在中国内地上映 。《英伦对决》根据史蒂芬·莱瑟1992年出版的小说《中国人》改编，讲述了生活在英国的越南华裔关玉明的女儿在恐怖袭击中不幸遇难，为了给女儿讨回公道，独自踏上向恐怖组织复仇之路的故事。关玉明（成龙饰）年轻时打过越战，当过特种兵。但如今，他敛尽锋芒，在英国伦敦唐人街开了一家小餐馆，与女儿（梁佩诗饰）相依为命。在一次恐怖袭击中，女儿不幸遇难。英国有关部门的不作为更使他悲愤莫名，这时，关键人物莱姆·汉尼斯（皮尔斯·布鲁斯南饰）出现在他的视野之中。曾经在战争中出生入死的经验，让关玉明敏锐地察觉，汉尼斯手中一定有此次恐怖袭击的资料。于是，关玉明几次登门请求汉尼斯为自己提供线索，但遭到汉尼斯的拒绝。万念俱灰的关玉明决定用自己的方式为女儿报仇雪恨。为此，他拒绝了爱人林宝怡（刘涛饰）的挽留，独自踏上向恐怖组织以牙还牙以血还血的复仇之路。但他并不知道的是，一个错综复杂的大阴谋正在他面前徐徐展开 。 演职员表资料来源 角色介绍资料来源[5-7] 电影《英伦对决》推广曲曲目：《零》作词：欧阳靖作曲：Dansonn编曲：Dansonn、Matt J演唱：欧阳靖语言：英文、粤语、国语（混合）唱片公司：自在天浩发行日期：2017年9月18日 电影《英伦对决》推广曲曲目：《想成为你》作词：王韵韵、黄子韬作曲：黄子韬编曲：Daryl K语言：国语演唱：黄子韬唱片公司：自在天浩发行日期：2017年9月11日 电影《英伦对决》推广曲曲目：《普通人》作词：崔恕作曲：赵佳霖编曲：赵佳霖语言：国语演唱：成龙、刘涛唱片公司：新律文化发行日期：2017年09月1日 专辑信息专辑类型：原声带、影视音乐艺人：Cliff Martinez语言：纯音乐唱片公司：Sony Classical发行日期：2017年10月13日 曲目1、Landscape Gardener2、Spit It Out3、Wired to Blow4、He Jumped Off the Roof5、I Wouldn't Count on It6、Daughter's Room7、Another Bombing8、That's Where I'd Be9、Your Mole is Hugh McGraw10、Three Second Wonder11、Put Your Bag on the Table12、She Used You13、X-rays Down14、Clean Up Your Mess15、Observe and Report演员刘涛接到电影邀约的时候，导演嫌弃她太年轻，和影片中的角色年龄差距太大，但是为了尽量贴近电影角色，在拍摄的时候特意染了很多白头发，化很多皱纹和老年斑。影片中有很多动作戏，但是成龙大哥有次肌肉受伤直接打到住院进行手术，医生叮嘱他半年内都不能再继续拍摄打戏了，但是成龙第二天接着来拍，坚持完成了电影的拍摄计划。影片导演马丁·坎贝尔非常认真，任何事情都亲力亲为，片场严厉到近乎苛刻，而且现场不能有任何一丁点声音打扰到演员，一有响声就骂人，所以工作人员平时都是蹑手蹑脚的 。影片当时筹备的时候，编剧大卫·马可尼坚持要做导演，由于此前他执导的两部电影都失败，好莱坞都不愿意让他去做，这个项目一直搁浅，在蹉跎了三年之后，大卫·马可尼终于放弃做导演，剧本的版权到了美国STX娱乐公司的手上，该公司找到成龙请其出演，刚好耀莱影视从2015年开始介入电影投资，双方一拍即合。《英伦对决》项目正式启动后，成龙开始寻找导演。当时每个导演都要飞到北京接受成龙的面试，而导演马丁·坎贝尔一出现，就给人一种有备而来的感觉，他描述出了成龙第一场亮相的场景，成龙最终选择了他 。《英伦对决》为了更加真实地展现英伦风情，在伦敦多地取景，甚至为了借用伦敦民居作为电影拍摄地，出资请屋主入住酒店。导演马丁·坎贝尔坚持呈现最真实的电影画面，因此影片中多个爆炸戏皆为实景爆破，在拍摄拉姆贝斯桥上炸毁一辆双层巴士的戏份时，当时负责按下爆破按钮的工作人员，就在那辆大巴上 。剧照(5张)2017年3月3日，电影《《英伦对决》定档，同时公布定档海报 。6月22日，电影公布了国际版海报 。6月26日，该片公布首款国际版预告片，成龙与皮尔斯·布鲁斯南之间的对决逐步展开，影片中错综复杂的阴谋也初露端倪 。8月8日，该片公布了两款“双雄版”角色海报以及一组单人剧照 。8月18日，该片公布“忍无可忍版”海报及同名预告片与一组单人剧照 。8月21日，电影《英伦对决》在京举行发布会。成龙与导演马丁·坎贝尔出席 。同年8月29日，该片公布了“双面刘涛”海报以及“刘涛挑战老年妆”特辑 。9月6日，该片公布了一组“孤胆英雄”版系列海报 。9月8日，该片公布了“复仇战火”版预告，以及“针锋相对”版IMAX海报 。09月15日，该片公布终极预告片与终极海报 。9月21日，该片发布了“服不服”版皮尔斯·布鲁斯南单人特辑 。9月24日，电影《英伦对决》在北京举办“问心无愧”首映发布会 。1、北京耀莱影视文化传媒有限公司2、美国STX娱乐公司3、万达影视传媒有限公司4、耀莱影视文化传媒有限公司5、耀莱文娱发展有限公司（香港）1、耀莱影视文化传媒有限公司2、五洲电影发行有限公司3、上海淘票票影视文化有限公司《英伦对决》在类型片的界定上，是单打独斗式的个人英雄动作片，紧密地结合了权谋诡谲的政治惊悚片。影片将两条线分别交由成龙与皮尔斯·布鲁斯南完成，试图实现小角色与大人物的双雄对峙，毕竟还是有些勉强，让影片在相当部分的段落接近于两部独立影片的剪贴拼凑。这一缺陷是剧本内在固有的，导演和剪辑的腾挪调度，在剧本固有架构下已做到了尽可能的流畅自然，不过双线并轨还是来得略晚了一些，以致影片在中段皮尔斯·布鲁斯南的文戏段落，一度显露拖沓的败象。影片有英国电影沉稳冷峻的特点，在《英伦对决》中体现得尤为明显。电影气氛阴郁低沉、画面色调清冷、配乐克制收敛，与人物心境配合。影片收尾干脆，并不拖泥带水，同时给观众慰藉。《英伦对决》不是一部普通的商业动作大片。电影选择二十余年前的小说翻拍，但并不让观众觉得陈旧过时。剧情虽然与普通人相距遥远，着眼点仍然是时下纷争复杂的国际局势里，小人物命运的悲欢离合。中外观众走进影院，固然是想为生活寻找消遣；而有严肃创作态度的导演，即使是拍商业作品，也还是会意图在商业性中植入对世事和人性的烛照。《英伦对决》较好地兼顾到了两个方面。 （澎湃新闻网评）影片中成龙的角色类似《不可饶恕》中克林特·伊斯特伍德的角色，他疲惫的面容上明显透露出被暴力带来的沉重代价。不知片方是否有推出续集的计划，期待看到更多这样的成龙。（《娱乐周刊》评）影片中皮尔斯·布鲁斯南的角色或许是影片更有趣的人物，而成龙的角色却让这部电影从一部普通的复仇电影变得更具分量和更难以预测。影片的部分情节稍显尴尬，但是大部分都非常严肃。（《纽约杂志》评）《英伦对决》让观众出乎意料的是一个西方电影人可以比较严肃的拍摄一部成龙电影，不过风格严肃得有点过度。 （《纽约每日新闻》评）"
}