{
    "names": [
        "中文名",
        "原版名称",
        "动画制作",
        "集    数",
        "地    区",
        "原    作",
        "导    演",
        "角色设计",
        "作画监督",
        "音    乐",
        "主要配音",
        "首播电视台",
        "播放期间",
        "网络播放",
        "发    行",
        "代理发行"
    ],
    "values": [
        "花牌情缘",
        "ちはやふる",
        "",
        "MADHOUSE",
        "",
        "第1期25集+第2期26集",
        "日本",
        "末次由纪",
        "",
        "浅香守生",
        "",
        "滨田邦彦",
        "滨田邦彦，兼森义则(第1期第7话)",
        "山下康介，",
        "细谷佳正",
        "",
        "",
        "濑户麻沙美",
        "",
        "日本电视台",
        "11年10月-12年3月(1期)、13年1月-6月(2期)",
        "爱奇艺(第2期)",
        "VAP",
        "木棉花(中国台湾)"
    ],
    "para": "电视动画《花牌情缘》系列改编自日本漫画家末次由纪原作的同名漫画，本作以日本传统纸牌游戏“歌留多”为核心，描写了寻梦少女绫濑千早和同伴们的青春故事。讲谈社于2011年5月31日宣布《花牌情缘》TV动画化 ，并在讲谈社旗下的杂志《BE·LOVE》（半月刊）2011年第12号（6月1日发售）上正式发表[2-3] 。电视动画《花牌情缘》于2011年10月4日开始播放，全26集。早在2012年3月23日就传出了《花牌情缘》将出第2期的消息 ，在2012年6月13日发售的单行本第17卷书带上正式宣布了第2期动画的制作决定[5-6] 。动画第2期《花牌情缘2》于2013年1月11日开始播放，全26集（其中第26话是OVA动画）。版权绘(4张)从小时候起，绫濑千早的理想就只有一个——辅佐姐姐绫濑千岁称为日本第一的模特，为了实现这个理想，千早可谓是不择手段。但是，一个名为绵谷新的转学生彻底打碎了她的幻觉。“不是自己的事就不算梦想！”被绵谷一语点醒的千早决定将理想转移到绵谷教会她的“小仓百人一首竞技花牌”上，一个全新的，为了自己的理想而不断奋斗的千早新鲜出炉了！作为青梅竹马，完美少年真岛太一一直暗恋着千早，可不知如何表达感情的他却总是忍不住的要欺负心爱着的千早。眼看着千早和绵谷因为花牌越走越近，太一决定加入他们的“花牌社”，同时也开始了千早的争夺战。时光飞逝，三人早已因为花牌而结下了深厚的友谊，毕业在即，三人约定，只要花牌存在一天，他们就终会再见面。原作：末次由纪监督：浅香守生系列构成：高山直也人物设定：滨田邦彦总作画监督：滨田邦彦、兼森义则（第1期第7话）美术监督：清水友幸摄影监督：藤田贤治色彩设定：桥本贤、鎌田千贺子（第2期）数码艺人：石神亮一（第2期）CG监督：さいとうつかさ（第2期）编集：木村佳史子音乐：山下康介音响监督：三间雅文执行制作人：奥田诚治（第1期・第1话 - 第2期・第21话）制作人：中谷敏夫、田村学、岩佐直树（第1期），桐本笃、大岛由香（第2期）创意制作人：丸山正雄动画总制作人：丰田智纪动画制作人：角木卓哉动画制作：MADHOUSE制作：日本电视台、Vap[7-8] 绫濑千早：濑户麻沙美绵谷新：细谷佳正、寺崎裕香(小学生时期)真岛太一：宫野真守、高垣彩阳(小学生时期)大江奏：茅野爱衣西田优征：奈良彻驹野勉：代永翼筑波秋博：入野自由花野菫：潘惠美[7-8] 话数标题(日/中)脚本分镜演出作画监督第一首さくやこのはな盛开吧，这樱花柿原优子浅香守生滨田邦彦第二首からくれなゐに红枫尽染加藤绫子いしづかあつこ牧野吉高渡部裕子菅井翔第三首ふれるしらゆき映明吉野天柿原优子伊藤尚往浅香守生渡邉こと乃金锦树第四首しつこころなく はなのちるらむ香瓣无闲处 缘何舞落缤加藤绫子伊藤智彦ところともかず岛崎克实第五首よはのつきかな匆匆无影踪森山あけみ伊藤尚往大馆康二第六首けふここのへに にほひぬるかな八重樱烂漫 光照九重宫川嵨澄乃高桥亨细川ヒデキ山口真未第七首ひとこそみえね あきはきにけり年年人不见 寂寞又秋光加藤绫子峰达也のがみかずお原田峰文佐藤友子竹内由香里第八首たえてひさしくなりぬれど不闻流水声 瀑布久无源铃木智川尻善昭吉村文宏片山みゆき第九首しのぶれど欲掩不从心森山あけみ牧野吉高菅井翔第十首ゆくもかへるもわかねては远去与相送 离情此地同川嵨澄乃伊藤智彦宍户淳宫前真一第十一首あまつかぜ浩荡天风起加藤绫子芦野芳晴渡邉こと乃金锦树第十二首むらさきのゆきしめのゆき紫茜围猎场 君马正徜徉川嶋澄乃川尻善昭太田知章元昌喜岛崎克実第十三首きみがため但为君之故森山あけみ宍戸淳青木里枝佐藤友子第十四首はなよりほかにしるひともなし世上无知己 唯花解我心铃木智川尻善昭细川ヒデキ山口真未第十五首つらぬきとめぬたまそちりける无计串珠玉 可怜散草丛柿原优子後藤圭二高村雄太永吉隆志市野まりあ斉藤弘树第十六首おぐらやま(总集编)绚烂小仓山高山直也いしづかあつこ渡邉こと乃今村大树第十七首みちこそなけれ哀哀人世路川嶋澄乃川尻善昭のがみかずお佐藤友子第十八首はなそむかしのかににほいける故里梅花发 幽香似旧时加藤绫子伊藤尚住前园文夫菅井翔关口雅浩第十九首ながらへば若得人长在森山あけみ伊藤尚住田崎聪宫前真一高田晴仁第二十首くもゐにまがふおきつしらなみ白浪涛涛滚疑是碧云翻铃木智山内重保いしづかあつこ金锦树小松麻美第二十一首わがころもでにゆきはふりつつ犹见白双袖 飘飘大雪扬柿原优子渡边こと乃太田知章元昌喜后藤孝宏第二十二首うつりにけりないたづらに人世叹徒然川嶋澄乃细川ヒデキ山口真未第二十三首しろきをみればよぞふけにける夜阑一片白 已是满桥霜铃木智今千秋のがみかずお佐藤友子竹内由香里つなきあき第二十四首おのへのさくらさきにけり烂漫樱花放 遥遥最顶峰片山みゆき宫前真一高田晴仁田崎聪第二十五首もれいづるつきのかげのさやけさ清辉云逢月 朗朗照苍穹宍户淳浅香守生细川秀树浅香守生金锦树山口真未田崎聪高田晴仁はなのいろは春色无暇赏こひすてふ春闺初慕恋铃木彩子村松尚雄须永正博冈田正和镰田祐辅つくばねの仰望筑波岭乡关告父老 拜请钓鱼船雪村爱宫前真一繁华思旧岁 切切断人肠竹本佳子永吉隆志室山祥子清波成锦绣 斑斓龙田川亲朋萍水容 逢坂关前逢今村大树阿部纯子故国春日野 月出三笠山铃木彩子福田纪之熊田明子ANIHOUSE SUNわたのはら大海迷茫处むらさめの骤雨频频降さしもしらじな もゆるおもひを情笃心欲焚 问君知不知竹本佳子永吉隆志室山祥子みそぎぞなつの しるしなりける暮色清凉处 正值夏暑天尹净慧照映来ゆめのかよひぢ ひとめよくらむ相逢唯梦里 犹恐被人知大馆康二韩正履ものやおもふと ひとのとふまで烦恼为谁故 偏招诘问人ANIHOUSE SUN金贤宝崔荣橲黄美贞たごのうらに我到田子浦阿部千秋高泽美佳松坂定俊香田智树みゆきまたなむ恭迎圣驾瞻ふくからに枯焦怜草木わすれじの有誓永不忘楠木智子竹本佳子永吉隆志室山祥子ゆくへもしらぬ こひのみちかな飘飘何处去 如陷恋情中尹净慧任道延あきのたの秋来田野上今村大树韩正履なこそながれて なほきこえけれ水尽名难尽 至今天下传ANIHOUSE SUN许在惠櫂容作黄美贞めぐりあひて相逢江海上をのへのさくら さきにけり烂漫樱花放 遥遥最顶峰かくとだに伊吹艾草茂永吉隆志楠木智子竹本佳子室山祥子清水胜祐相泽秀亮ふじのたかねにゆきはふりつつ远瞻富士山 纷纷扬大雪 纨素罩峰顶浅香守生渡边こと乃今村大树金绵树韩正履二十六首(OVA)わがみよにふるながめせしまに花凋身陷薄物情 回首才觉流年逝细川ヒデキ浅香守生日向正树今村大树金绵树【专辑名】第1期OP《YOUTHFUL》 【发售日】2011年11月30日【歌】99RadioService【收录曲】①YOUTHFUL作词・作曲・编曲：Ko-ta、Ko-hey②YOUTHFUL ～from Studio Yamato～③Same love, Different heart【专辑名】第2期OP《STAR》 【发售日】2013年3月6日【歌】99RadioService【收录曲】①STAR作词：Ko-ta・Ko-hey・竹内修 作曲：Ko-ta・Ko-hey 编曲：99RadioService・竹内修②カモミール③STAR(Instrumental)④カモミール(Instrumental)ED主题歌没有发售单曲CD，而是收录在原声音乐CD中，并以网络配信的形式公开。第1期ED主题歌《そしていま》 作词・作曲・编曲：新屋丰歌：濑户麻沙美第2期ED主题歌《茜空》 作词：coffa 作曲・编曲：新屋丰歌：濑户麻沙美【专辑名】《花牌情缘》原声音乐&角色歌集 第1首 【发售日】2012年1月28日【音乐】山下康介【收录曲】01YOUTHFUL　TVSize/ 99RadioService02かるた日和03高ぶるキモチ04まなざし05心构え06秘めた想い07「ちはやふる」メインテーマ08かるたの目09过去の记忆10かるたなんて11胜利への道12焦り13思わぬ展开14本当の実力15和美人16昙りココロ17大きな存在18活动开始！19おさななじみ20チームちはやふる21「ちはやふる」メインテーマ～pfver～22full throttle / 绫瀬千早(CV:濑户麻沙美)23梦への地図 / 绵谷新(CV:细谷佳正)24NICK MAN! / 西田优征(CV:奈良彻)25そしていま / 瀬戸麻沙美【专辑名】《花牌情缘》原声音乐&角色歌集 第2首 【发售日】2012年3月28日【音乐】山下康介【收录曲】01YOUTHFUL TV Size/99RadioService02反撃开始！03流れをつかめ！。04小さなミス05息抜きに06怪しい云行き07好胜负08ココロの距离09试合は进んで10揺れ动く想い11おかしな関系12强敌出现！13张りつめた糸14命运15绝好调！16深层の声17葛藤18悲しみの败北19Fight!20交叉する想い21见えない敌22小さな大事なコト23かるたとともに24何度も生まれては消えていく雪のようなもの/真岛太一(CV:宫野真守)25乙女の恋は蝶结び/大江奏(CV:茅野爱衣)26人生スクワット/驹野勉(CV:代永翼)27そしていま TV Size/瀬戸麻沙美【专辑名】《花牌情缘2》原声音乐 【发售日】2012年3月28日【音乐】山下康介【收录曲】Disc 1：01STAR(TV Size)/99RadioService02小さな出会い03新学期スタート！04恋の駆け引き05异种格闘技!?06都立瑞沢高校校歌07揺れる心08开きかけた蕾09一歩一歩10プレッシャーとの戦い11札の导き12胜负のゆくえ13涙の数だけ14梦に向かって15胜利をつかめ16かけがえのない友とともに17茜空/瀬戸麻沙美(Bonus　Track)18都立瑞沢高校校歌(カラオケ)19茜空(TV Size)/瀬戸麻沙美Disc 2：【WEB Radio】『ちはやふる~浜松町かるた部』Track01~07主持人：濑户麻沙美・茅野爱衣第1卷2011年12月21日第一首 - 第三首第2卷2012年01月18日第四首 - 第六首第3卷2012年02月22日第七首 - 第九首第4卷2012年03月21日第十首 - 第十二首第5卷2012年04月18日第十三首 - 第十五首第6卷2012年05月23日第十六首 - 第十八首第7卷2012年06月20日第十九首 - 第二十一首第8卷2012年07月18日第二十二首 - 第二十三首第9卷2012年08月22日第二十四首 - 第二十五首上卷(3张)下卷(3张)OVA上卷2013年05月22日第一首 - 第十二首下卷2013年09月18日第十三首 - 第二十五首OVA2013年09月13日单行本第22卷DVD附限定版收录第二十六首第1期 Blu-ray BOX2016年4月20日第2期 Blu-ray BOX2016年5月25日"
}