{
    "names": [
        "中文名",
        "原版名称",
        "动画制作",
        "集    数",
        "类    型",
        "地    区",
        "原    作",
        "导    演",
        "剧    本",
        "角色设计",
        "音    乐",
        "主要配音",
        "首播电视台",
        "播放期间",
        "其他电视台",
        "网络播放",
        "出    品"
    ],
    "values": [
        "贤者之孙",
        "賢者の孫",
        "",
        "SILVER LINK.",
        "",
        "全12话",
        "穿越，异世界，奇幻，战斗",
        "日本",
        "吉冈刚，菊池政治（插画）",
        "田村正文",
        "",
        "高桥龙也",
        "",
        "泽入祐树",
        "",
        "大谷幸",
        "",
        "",
        "小林裕介",
        "，",
        "小松昌平",
        "，",
        "本泉莉奈",
        "，",
        "若井友希",
        "，",
        "屋良有作",
        "，",
        "高岛雅罗",
        "",
        "",
        "AT-X",
        "",
        "2019年4月10日-",
        "",
        "ABC电视台",
        "",
        "TOKYO MX",
        "",
        "BS11",
        "",
        "腾讯视频",
        "（中国大陆）",
        "[4]",
        " ",
        "",
        "bilibili",
        "（中国大陆）",
        "[5]",
        " ",
        "",
        "芒果TV",
        "（中国大陆）",
        "[6]",
        " ",
        "",
        "贤孙制作委员会"
    ],
    "para": "电视动画《贤者之孙》改编自由吉冈刚著作、菊池政治负责插画的同名小说，于2017年9月宣布了动画化的消息 。动画由SILVER LINK负责制作 ，于2019年4月10日起每周三在AT-X首播，全12话。 主视觉图(3张)在现代日本工作的青年，由于交通事故而以婴儿之身转生到异世界！！他被号称贤者的男子捡到，一边学习魔法一边以“贤者之孙”的身份成长着。这位贤者之孙的名字是……“西恩”！西恩凭借前世的记忆以及贤者教他的魔法，获得了惊人的“超规格”的强大。过了15年，贤者正为他的成长而感到高兴，却突然说出了冲击性的话语——。“啊，忘记教他常识了！”空有一身魔法，却对这个世界一无所知的西恩，为了获得常识与朋友，而进入了高等魔法学院——！魔法、剑术、知识全都是超出常规的强大，却让周围人傻眼的异色主人公所带来的异世界奇幻生活就此开幕！！ 西恩·沃夫特配音：小林裕介前世为现代日本的上班族，转生到异世界后成为了贤者·梅林的孙子。由于生活在森林深处而不谙世事，为了学习常识而进入了亚尔斯海特高等魔法学院。奥古斯都·冯·亚尔斯海特配音：小松昌平亚尔斯海特王国的王子。昵称为“奥古”。和西恩一起在亚尔斯海特高等魔法学院学习。具备作为王子的风度，但同时也喜欢对西恩等关系亲密的人恶作剧取乐。西希莉·冯·克洛德配音：本泉莉奈子爵家三女，心地善良的少女。与在王都中散步的西恩偶然相遇，并对他一见钟情。玛丽亚·冯·墨西拿配音：若井友希伯爵家次女，西希莉的闺蜜。成绩优秀，拥有明朗的性格。梅林·沃夫特配音：屋良有作将西恩抚养长大的人。曾经打倒了差点将亚尔斯海特王国毁灭的魔人，被崇拜为“救国英雄”、“贤者”的绝代魔法师。梅莉达·鲍温配音：高岛雅罗魔道具制作方面的第一人。与“贤者梅林”一起讨伐了魔人而被崇拜为“导师梅莉达”。把西恩当作自己的孙子一样看待。奥利弗·斯托罗姆配音：森川智之从帝国逃亡过来的中等学院的教师。正在招收优秀的学生图谋着一些事情。爱莉丝·柯纳配音：久保田未梦总是非常明朗，班级里最有精神的那个，擅长攻击魔法。托尔·冯·弗雷格配音：志田有彩西恩的同班同学，担任奥古斯都的护卫。经常被误认为女孩子，货真价实的男孩子。琳恩·休斯配音：山口爱很喜欢魔法，经常沉迷于关于魔法的事情。尤莉·卡尔顿配音：长妻树里平时为人文静，总是没什么干劲。擅长附魔魔法，很尊敬梅莉达。东尼·弗列德配音：小林千晃看起来像是个轻浮男，却是个有着骑士家系仍就读于魔法学院的刻苦之人。尤利乌斯·冯·利特海姆配音：河本启佑西恩的同班同学，担任奥古斯都的护卫。言行举止都像个武士。马克·宾恩配音：叶山翔太奥丽维亚的青梅竹马。自家是名为“宾恩工房”的有名锻造厂。奥丽维亚·史东配音：佐藤沙耶马克的青梅竹马。自家是“黑窑亭”这一非常有名的料理店。米兰达·华勒斯配音：吉七味。骑士学院的学生，反感魔法学院的西恩等人的成绩优秀的女性。梅伊·冯·亚尔斯海特配音：雏乃木真彩亚尔斯海特王国王子的奥古斯都（昵称：奥古）的妹妹。非常尊敬导师梅莉达。[8-9] 原作：吉冈刚（Fami通文库《贤者之孙》/KADOKAWA刊）角色原案：菊池政治、绪方俊辅监督：田村正文总编剧：高桥龙也角色设计：泽入祐树美术监督：三宅昌和色彩设计：重冨英里摄影监督：佐藤敦剪辑：泷川三知音响监督：土屋雅纪音响制作：Glovision音乐：大谷幸音乐制作：avex pictures动画制作：SILVER LINK制作：贤孙制作委员会 世间知らず、王都に立つ佐藤香织水崎健太泽入祐树今田茜船越麻友美寿梦龙森本明慧佐藤香织本田创一重国浩子船越麻友美水崎健太泽入祐树佐藤香织水崎健太船越麻友美久松沙纪青木真理子松浦里美今田茜寿梦龙久松沙纪永井里奈秋田英人前原薰田村正文伊部勇志佐藤香织泽入祐树船越麻友美水崎健太  OP《アルティメット☆MAGIC》作词：广濑佑辉 金子麻友美作曲：广濑佑辉编曲：久下真音演唱：i☆RisED《圧倒的 Vivid Days》作词：织田明日香(Elements Garden)作曲、编曲：都丸椋太(Elements Garden)演唱：吉七味。 OP(3张)【发售日期】2019年5月22日【商品编号】初回生产限定盘：EYCA-12509、CD+DVD：EYCA-12510/B、CD：EYCA-12511【演唱者】i☆Ris【CD收录曲】初回生产限定盘：1アルティメット☆MAGIC2ありえんほどフィーバー3アルティメット☆MAGIC-TV ver-4アルティメット☆MAGIC (Instrumental)5ありえんほどフィーバー (Instrumental)CD+DVD、CD：1アルティメット☆MAGIC2ありえんほどフィーバー3アルティメット☆MAGIC(Instrumental)4ありえんほどフィーバー (Instrumental)【DVD收录内容】1アルティメット☆MAGIC -Music Video-2アルティメット☆MAGIC -Off Shot Movie- 网络节目《究极！贤孙时间》（究极！けんまごタイム）于2019年4月3日起在YouTube上发布，不定期更新一回。主要主持人由为西恩配音的小林裕介，助理主持人由为米兰达配音的吉七味。和为梅伊配音的雏乃木真彩轮流担任。 "
}