{
    "names": [
        "中文名",
        "外文名"
    ],
    "values": [
        "",
        "航海家",
        "",
        "Navigator"
    ],
    "para": "航海家（Navigator）指以海上探险为职业的人，著名的航海家有郑和、哥伦布、麦哲伦等。航海家（Navigator）指以海上探险为职业的人，人类的航海史演绎出了无数段传奇的故事，而这些航海家们更是一群不畏艰难，勇于探险的英雄，他们是智慧与勇气的象征。尽管大航海时代离我们远去了，但他们的精神却永远激励我们奋发向上。中国的航海发展的很早，在秦朝时期就有3000童男童女东渡日本的故事，后来著名的有鉴真东渡。明朝时期的郑和七下西洋更是创造了伟大的功绩明朝后期，政府腐败，加之倭寇的骚扰，明朝政府开始了海禁，限制了中国航海业的发展，这时期欧洲的航海业发展起来，西班牙和葡萄牙成为当时海上的霸王。历史上知名航海家介绍如下。（明洪武四年郑和1371年—宣德八年1433年）1371年（洪武四年辛亥）马三保出生于云南昆阳州（今晋宁县）宝山乡和代村。1382年（洪武十五年壬戌） 11岁 明军征云南。郑和父亲马哈只去世。马三保被掳入明营，遭宫刑迫害。1390年（洪武二十三年庚午） 19岁马三保被燕王朱棣看中，选入燕王府服役。1404年（永乐二年 甲申） 33岁 在靖难之变中，马三保在河北郑州（在今河北任丘北，非河南郑州）为燕王朱棣立下战功，获成祖赐姓\"郑\"的殊荣，从此改称郑和，并擢拔为内官监太监。1405年7月11日（永乐三年六月十五 乙酉） 34岁 奉成祖命，郑和从南京龙江港起航，经太仓出海，偕王景弘率27800人第一次下西洋，永乐五年九月初二（1407年10月2日）回国。1407年10月13（永乐五年九月十三 丁亥） 36岁 回国后，立即与王景弘、侯显等率船队第二次下西洋，到达文莱，泰国，柬埔寨，印度等地。1409年（永乐七年 己丑） 38岁 九月又偕王景弘、费信等第三次下西洋。1413年（永乐十一年 癸己） 42岁 偕马欢等人率船队第四次下西洋。1417年（永乐十五年 丁酉） 46岁 郑和率船队第五次下西洋。1421年（永乐十九年 辛丑） 50岁 偕王景弘、马欢等人率船队第六次下西洋。1431年（宣德六年 辛亥） 60岁 郑和偕王景弘、马欢、费信、巩珍等率船队27550人第七次下西洋。1433年（宣德八年 癸丑） 62岁 郑和于归国途中，积劳成疾，在古里（今印度卡利卡特）病逝。七月船队回国，宣宗赐葬南京牛首山南麓。哥伦布 Christopher Columbus（1450/1451年8月或10月－1506年5月20日）克里斯托弗·哥伦布成功的首航1492年8月月3日，出海的一切已准备就绪。一支将在大洋上航行的最赫赫有名的船队停泊在西班牙西南的一个小海港帕洛斯港中。它包括哥伦布的旗舰圣玛丽亚号和两艘轻快帆船平塔号和尼娜号（la Pinta,la Ni&ntilde;a y la Santa María）。三艘船大小各不相同，在船上装有大炮，与当地土著居民做交易的物品以及6个月粮食和其他食品。旗舰“圣玛利亚号”，重130吨，长约35米，甲板长18米，有3根桅杆，并备有角帆，由哥伦布任船长。第二艘是平塔号，船长是马丁·宾森，重90吨，速度快，船体长度只有旗舰长度的一半。第三艘尼娜号，重约60吨左右，船长是马丁的兄弟维森特·宾森。宾森兄弟也是作为投资者参加这次探险的，是否成功也与他们的切身利益紧相关联。最困难的工作是召募水手，队员中有相当一部分是哥伦布的朋友，佣人，也有好奇的官员们。相当一部分是以这次航行为条件特赦的犯人。这样凑成了88人，其中包括一名懂阿拉伯语的语言学家。这是因为在那时人们认为所有语言的母语是阿拉伯语，所以这位语言学家是打算在会见中国大汗时充当翻译的。1492年8月3日，哥伦布率领船队起锚出海了。那时没有一点风，船帆无力地悬垂着，船队缓缓地趁着落潮沿着廷托河驶出。8月12日，船队驶到了位于非洲近海的加那利群岛。补充了木柴和供应品之后，9月6日，船队离开加那利群岛，由于所有的船员情绪都很好，所以没有一个逃亡的。船队乘着加那利群岛附近常起的东北风朝正西方航行，根据哥伦布几年前在这一带航海的经验，这种东北风是越洋驶向日本国最好的风向。船队顺着偏东风日夜不停地航行着，有时一昼夜可以向西航行150多英里。可是日复一日，总是那空无一物的海面展现在人们面前。船员们过着单调的海上生活。从早到晚，船童每隔30分钟报告一次根据沙漏得到的时间。船员每隔4小 时换一次班，由于在15世纪后期的小船上，只有船长和一两名高级官员才有享受舒适的船舱和卧铺的权力，所以不当班的船员只有懒洋洋地躺在甲板上闲聊，或缩在阴凉处好好地睡上一觉。远航开始的日子里，哥伦布过得非常愉快，空气清新的早晨，煦暖的午后和宁静的大海给他带来了巨大的喜悦。唯一使他焦虑不安的是海员们焦虑的心情。哥伦布在开始的时候就准备了两本航海日志。一本记录他估计的每天驶过的实际距离，是秘密的；另一本记载的航程比实际航程小得多，是公开的，这样是为了在航期拖长时，使船员们不致感到惊恐而失去信心。但是由于哥伦布总是把航速估计过高，所以他这本假日志倒更接近于实际的情况。虽然，两个星期后，由于风向改变，航队开始逆风而行，可这却使哥伦布感到宽慰。在他的日记中这样写道：“我正需要这逆风，因为船员们很担心这一带海上以后永远不会有适当的风向来送他们返回西班牙。”哥伦布一生中最愉悦的日子要算他回来后的几个月，4月中旬他被召进宫，并且得到了将军的封号，隆重的招待也大出哥伦布意料之外。哥伦布也因此成了风云一时的英雄。麦哲伦Ferdinand Magellan（斐迪南·麦哲伦1480-1521）麦哲伦（全名：费迪南德·麦哲伦，葡萄牙语：Fern&atilde;o de Magalh&atilde;es；西班牙语：Fernando de Magallanes），葡萄牙著名的航海家和探险家，先后为葡萄牙（1505年～1512年）和西班牙（1519年～1521年）作航海探险。地点从西班牙出发，绕过南美洲，发现麦哲伦海峡，然后横渡太平洋。虽在菲律宾被杀，但他的船队依然继续西航回到西班牙，完成史上第一次环球航行。被世界认为是第一个环球航行的人。他依次经过的大洋是：大西洋、太平洋、印度洋。詹姆斯·库克James Cook（1728-1779）詹姆斯·库克（James Cook）是英国的一位探险家、航海家和制图学家。詹姆斯·库克他由于进行了三次探险航行而闻名于世。通过这些探险考察，他给人们关于大洋，特别是太平洋的地理学知识增添了新的内容。他还被认为在通过改善船员的饮食，包括增加水果和蔬菜等来预防长期航行中出现的坏血病方面也有所贡献。库克船长在太平洋和南极洲的伟大的航行为世界科学发展作出了巨大的贡献， 同时他也是第一位绘制澳大利亚东海岸海图的人。库克于1728年10月27日出生于英国约克郡的一个贫苦农民家庭里。18岁时，他在一家船主那里找到一项工作并且到波罗的海作了几次航行。当英法战争爆发时，他作为一名强壮的水手应征到皇家海军服役。不到一个月他被提升为大副。四年之后升为船长。1759年，他授权指挥一艘舰船参加了圣·劳伦斯河上的战斗。1763年，战争结束之后，库克作为纵帆船“格伦维尔”号的船长承担了新西兰、拉布拉多和新斯科舍沿岸的调查工作。在四年多的时间里他取得了许多重要成果。这些成果后来由英国政府予以发表。葡萄牙人（约1460～15241224）年，欧洲从海上直通印度的新航路。出生于葡萄牙的一个落末贵族。葡萄牙航海家，从欧洲绕好望角到印度航海路线的开拓者。生于葡萄牙锡尼什，卒于印度科达·伽马钦。青年时代参加过葡萄牙与西班牙的战争 ，后到葡宫廷任职。1497年7月8日受葡萄牙国王派遣，率船从里斯本出发，寻找通向印度的海上航路，船经加那利群岛，绕好望角，经莫桑比克等地，于1498年5月20日到达印度西南部卡利卡特。同年秋离开印度，于1499年9月9日回到里斯本。伽马在1502～1503年和1524年又两次到印度，后一次被任命为印度总督。伽马通航印度，促进了欧亚贸易的发展。在1869年苏伊士运河通航前，欧洲对印度洋沿岸各国和中国的贸易 ，主要通过这条航路。这条航路的通航也是葡萄牙和欧洲其他国家在亚洲从事殖民活动的开端。巴尔托洛梅乌·迪亚士（Bartholmeu Dias，约1450—1500年5月24日），为葡萄牙著名的航海家，于1488年春天最早探险至非洲最南端好望角的莫塞尔巴尔托洛梅乌·迪亚士湾，为后来另一位葡萄牙航海探险家瓦斯科·达·伽马开辟通往印度的新航线奠定了坚实的基础。生平探险时代背景13世纪末，威尼斯商人马可·波罗的游记，把东方描绘成遍地黄金、富庶繁荣的乐土，引起了西方到东方寻找黄金的热潮。然而，奥斯曼土耳其帝国的崛起，控制了东西方交通要道，对往来过境的商人肆意征税勒索，加战争和海盗的掠夺，东西方的贸易受到严重阻碍。到15世纪，葡萄牙和西班牙完成了政治统一和中央集权化的过程，他们把开辟到东方的新航路，寻找东方的黄金和香料作为重要的收入来源。这样，两国的商人和封建主就成为世界上第一批殖民航海者。迪亚士的个人背景及探险动机迪亚士出生于葡萄牙的一个王族世家，青年时代就喜欢海上的探险活动，曾随船到过西非的一些国家，积累了丰富的航海经验。15世纪80年代以前，很少有人知道非洲大陆的最南端究竟在何处。为了弄明白这一点，许多人雄心勃勃地乘船远航，但结果都没有成功。作为开辟新航路的重要部分，西欧的探险者们对于越过非洲最南端去寻找通往东方的航线产生了极大的兴趣。因此，迪亚士受葡萄牙国王若昂二世委托出发寻找非洲大陆的最南端，以开辟一条往东方的新航路。经过十个月时间的准备后，迪亚士找来了四个相熟的同伴及其兄长一起踏上这次冒险的征途，并于1487年8月从里斯本出发，率领两条武装舰船和一艘补给船，沿着非洲西海岸向南驶去，以弄清非洲最南端的秘密。航海路线1487年8月葡萄牙航海家巴托洛梅乌·迪亚士率领一只由3条船组成的探险队出发，目的是沿着非洲西海岸南下，绕过非洲，打开一条通往印度的航路。迪亚士率船队离开里斯本后，沿着已被他的前几任船长探查过的路线南下。过了南纬22度后，他开始探索欧洲航海家还从未到过的海区。大约在1488年1月初，迪亚士航行到达南纬33度线。1488年2月3日，他到达了今天南非的伊丽莎白港。迪亚士明白自己真的找到通往印度的航线。为了印证自己的想法，他让船队继续向东北方向航行。3天后，他们来到一个伸入海洋很远的地角，迪亚士把它命名为\"风暴之角\"。后来被葡萄牙国王改名为\"好望角\"。迪亚士的事迹葡萄牙航海家迪亚士接受了葡萄牙国王约翰二世的命令，于1487年8月从里斯本出发，率领两条各载100吨的双桅大帆船，沿着非洲西海岸向南驶去。1488年3月12日，他们在非洲最南端的崖石上刻下了葡萄牙国王约翰二世的名字，以及葡萄牙盾形纹徽、十字架等等，以纪念这一发现。1488年12月，船队在经过一年零五个月的航行之后，安全回到里斯本。这是葡萄牙人探寻新航路的一次突破。葡萄牙国王认识到发现非洲南端的重要性，到东方有了希望，因此命名为好望角。迪亚士受到了国王的嘉奖。1497年，迪亚士受命于国王曼纽儿一世，再次率领四条大船远航。他绕着非洲古岸，沿途进行殖民贸易，并开发黄金输出港口。1500年5月12日，船队在海上见到彗星。迷信的船员认为这是灾难降临的预兆，都不禁惊慌失色。无巧不成书。5月24日，船队在好望角附近的洋面上遇到大西洋飓风。四条大船被冲天恶浪掀翻，迪亚士及其伙伴葬身大西洋海底。然而，新的航路已被打通，西方殖民势力从此也就从非洲伸展到了亚洲。提起历史上地理大发现的大航海时代，首先应该提到的是欧洲小国葡萄牙的远航事业；提起大航海时代的葡萄牙，首先应该提到的是葡萄牙国旗上那一片绿色所代表恩里克王子的亨利王子。葡萄牙最初是作为卡斯提尔王国公主的嫁妆而分裂出来的，其国名在拉丁语里，原意是“温暖的港口”，这倒是很名副其实。那里土地贫瘠，物产有限，唯一可以依靠的也只有其“温暖的港口”。葡萄牙的陆上国境线全部与强国西班牙（当时是强大的卡斯提尔王国）相邻，几乎没有任何发展空间。到15世纪，其人口已经达到150万左右，他们唯一的出路只有向海上发展，而最早意识到这一点的，正是被后世称为“航海家”的亨利王子。亨利王子（恩里克王子）生于1394年，其父亲是葡萄牙国王若奥一世（约翰一世），母亲是莎士比亚在《理查二世》中写到的冈特的约翰之女菲利芭。1415年，年青的亨利王子随父亲参加了攻克北非城市休达的战役，在战役中起了重要作用，表现了非凡的勇气。不过幸运的是这位也许可以成为陆上英雄，在与穆斯林的战场上驰骋风云的年青王子最终没有投身于陆上事业，而是投身于当时的杰出人物都不屑一顾的航海事业。在15世纪初，虽然航海技术已经有了很大提高，但航海事业还远不是现代人所想象的浪漫事业。而是极为艰苦、风险极大、收获很小的事业，一般贵族阶层很少有人涉足。当时的海船很小，一般载重数十吨到一百多吨，乘数十人。船员住着低矮的船舱，在其中甚至无法直立。厨房设备简陋，食物常常是半生不熟。淡水是用小木桶装的，很快就会变质，粘乎乎的，满是朽木铁锈味儿。一离岸就得不到蔬菜吃，常常使船员死于坏血病。抛开频发的海难事故不说，仅仅是极差的卫生条件就使大批海员死于各种疾病。在当时，海员常见的死亡率为40%。在这种情况下，生活正常的人们是很难有兴趣去航海的，成为海员的常常是无业游民、小偷、罪犯等等。很难想象，衣食不缺、地位高贵，完全可以凭陆上事业大展宏图的亨利王子为什么会投身于航海事业。但他从休达回国后，就开始着迷于航海。他清醒的认识到葡萄牙的发展方向只能是海上，他的远航事业最大的目的则是找到传说中东方的基督教“普莱斯特·约翰”的国家，从而与之夹击北非的穆斯林。此外，当时葡萄牙得知关于西非廷巴克图黄金贸易的信息也引起了亨利王子的兴趣，据他的助手迪戈·戈麦斯所说，正是这一信息使亨利王子想到从海上探寻这些地方。这里还应该提到的一点是，亨利王子当时继承了由圣殿骑士团（已被教皇解散）的残余组成的葡萄牙的阿维斯骑士团的首领，而骑士团在葡萄牙拥有大片地产。这在日后成为其远航事业的物质基础。从1415年开始，亨利王子就着手准备对非洲西北部的探险，他曾经亲自参与了海船的改进，从意大利网络了大批航海人才，在萨格里什（今圣维森特角）创建了航海学校，教授航海、天文、地理等知识。并在附近的拉各斯修建海港、船坞，建造海船。亨利王子把骑士团一年的收入拿出来，装备了几支远航探险队，对西北非洲各地进行了广泛的航海探险。从此，葡萄牙的航海事业有计划的展开了。1418年，札科和泰赫拉发现马德拉群岛。1431年到达大西洋上的亚速尔群岛。1434年，吉尔·埃阿尼什越过欧洲航海家的极限——博哈多尔角，进入传说中的“魔鬼之海”。1436年，鲍尔达亚在博哈多尔角登陆第一次遇到黑人，葡萄牙人第一次进入“黑非洲”。1437年，亨利亲王（此时已经是亲王）第三次参加了征服北非的战役（前两次是1415和1418年），此战葡萄牙人惨败，其兄费尔南多王子被俘。亨利亲王在这次战役失败后，更集中力量向海上发展。1441年，贡萨尔维什第一次在黑非洲抓获黑人，并运回10名黑人卖为奴隶。从此开始了长达几个世纪的奴隶贸易。黑人奴隶成为葡萄牙人在非洲的第一个赢利“事业”，亨利亲王从中抽取1/4的税收。1448年，亨利王子在阿奎姆岛建立欧洲人在黑非洲的第一个殖民据点，日后成为奴隶贸易的中心。1445年，著名的迪亚士家族中的第一个航海家迪尼斯·迪亚士出场。他发现塞内加尔河，并一举越过西非沙漠海岸，发现佛得角（绿角）。同年，费尔南迪斯发现冈比亚河。1446年，特利斯陶在几内亚比绍海岸被黑人的毒箭射死，成为大航海时代第一个丧生的航海家。1458年，亨利亲王最后一次参加了征服北非的战役，攻占了休达以西的阿尔卡塞。此次远行，也是他最后一次乘船航海。他一生中最远只是四次航行到北非，但其事业为他赢得了“航海家亨利”的历史称号。1460年，亨利逝世，他的船长们已经勘探到西非的塞拉利昂。亨利王子在一生中，如苦行僧一般简朴的长期生活在航海中心萨格里什，他并没有得到里斯本的朝廷多少支持，并且可以说因其盛名而饱受排挤。但可以说整个葡萄牙的航海事业开始于亨利王子，也可以说整个欧洲的地理大发现开始于亨利王子，所以后世的葡萄牙人用国旗上那一片绿色向他致敬。亨利王子在远航探险的事业中，耗费了大量的财力、物力、人力，而事实上在他生前，得到的实际收获并不大。但他看准了这个事业，并为之付出了毕身的精力，为后世葡萄牙一举成为富强的海洋帝国打下了基础。在地理大发现的时代，那些驾着漏水的破船，吃着发霉的食物、甚至蛆虫、老鼠，喝着变质的臭水，没有航海图、只能靠上帝决定航向，为看一眼新海岸的模糊轮廓就离家漂泊数年的航海者，的确是真正的勇士。在我们向亨利王子致敬的同时，也应该向他的意大利、葡萄牙、加泰罗尼亚、丹麦船长们致敬，也应该向他的勇敢的船员们致敬，不管他们曾经是战士还是贫民、是流氓还是囚犯，因为他们在人类的发展史上，跨出了一大步！（英国伟大的航海家）探险航海生涯1568年，德雷克和他的表兄约翰·霍金斯带领五艘贩奴船前往墨西弗朗西斯·德雷克哥，由于受到风暴袭击，船只受到严重损坏，起先，西班牙总督同意他们进港修理，但在几天后突然下令攻击，将英国船员全部处死，仅有德雷克和霍金斯逃离虎口，捡了一条命，德雷克不明白为什么西班牙要屠杀无辜的商人，更想不通的是新大陆的财富凭什么只要西班牙才能享受。从此以后他就有了一颗仇恨西班牙的心，他发誓在有生之年一定要向西班牙复仇，就此确定了其一生的轨迹。1572年，德雷克召集了一批人乘坐小船偷偷横渡大西洋，躲进了巴拿马地峡，像当年的探险家一样，横穿了美洲大陆，第一次见到了浩瀚的太平洋，在南美丛林里他们蹲守了近一个月后，抢劫了运送黄金的骡队，又抢下了几艘西班牙大帆船，成功的返回了英国成为了英雄，这次行动的意义并不仅仅在于获得黄金，更重要的是德雷克证明了西班牙人并不是不可侵犯的，他受到女王的召见，并很快成为了女王的亲信。（女王下令招纳志士专门劫持西班牙商船，德雷克是第一个参加的人）1577年，他再次从英国出发，乘着旗舰“金鹿”号直奔美洲沿岸，一路打劫西班牙商船，西班牙人做梦也想不到，竟然有人敢在“自家后院胡闹”，当他们派出军舰追击时，德雷克早已逃往南方，但由于西班牙的封锁，他无法通过狭窄的麦哲伦海峡，在一次猛烈的风暴中，“金鹿”号同船队其它伙伴失散了，被向南吹了5°之多，来到了西班牙人也未曾到过的地方，自从麦哲伦海峡被发现以来人们一直认为海峡以南的火地岛就是传说中的南方大陆的一部分，但此时呈现在德雷克面前的是一片汪洋大海，德雷克被这意外的发现惊呆了，他很高兴的向大家宣布“传说中的南方大陆是不存在的，即使存在，也一定是在南方更寒冷的地方，”（直到今天我们还称这片广阔的水域为“德雷克海峡”），但德雷克却一直向西横渡了太平洋。1579年7月23日，他到达了马里亚纳群岛，8月22日穿过北回归线，9月26日回到了阔别已久的普利茅斯港，再次成为了“民众的英雄”，这次航行是继麦哲伦之后的第二次环球航行，但德雷克却是第一个自始至终指挥环球航行的船长（众所周知，麦哲伦在菲律宾被土人做成三明治吃掉了）。德雷克带回了数以吨计的黄金白银，丰富了女王的腰包，更重要的是德雷克为英国开辟了一条新航路，大大促进了英国航海业的发展，而且他还发现了宽阔的德雷克海峡，自此以后，太平洋再也不是西班牙的海了，做为一个探险家德雷克的业绩到此为止，但作为海战史上著名的海战专家，他的冒险才刚刚开始。1587年，英国女王伊丽莎白处死了亲西班牙的苏格兰女王玛丽，西班牙对英宣战，积怨已久的两国终于拔剑相向，但当时，英国海军还非常弱小，仅有三十四艘战舰，根本无力与西葡联盟作战，危机时刻，德雷克带领着25只海盗船赶到了。沿着西班牙的海岸，德雷克开始“外科手术式的清洗”在加的斯港外他击沉了36艘西班牙补给舰，接着又冲进加的斯港击沉了33艘西班牙船只，5月15日，德雷克舰队突袭里斯本附近的舶锚地，在混乱中千百艘船只相撞沉没，损失无以估量。接着，他又攻占了圣维森特角要塞，扼住了地中海的咽喉，在回国的路上，他又打劫了西班牙国王菲利普二世的私人运宝船，抢到了价值11万镑的财富。由于这一系列的行动，战争至少延后了一年，从而为英国争取到了宝贵的时间。"
}