{
    "names": [
        "中文名",
        "外文名",
        "其它译名",
        "出品时间",
        "出品公司",
        "发行公司",
        "制片地区",
        "拍摄地点",
        "拍摄日期",
        "导    演",
        "编    剧",
        "制片人",
        "类    型",
        "主    演",
        "片    长",
        "上映时间",
        "对白语言",
        "色    彩",
        "imdb编码"
    ],
    "values": [
        "追凶者也",
        "COCK AND BULL",
        "吊水岩杀人事件、边城凶案",
        "2016年",
        "和和（上海）影业有限公司、",
        "蓝色星空影业有限公司",
        "",
        "和和（上海）影业有限公司",
        "中国大陆",
        "云南",
        "2015年2月",
        "",
        "曹保平",
        "",
        "",
        "张天辉",
        "、",
        "阳建军",
        "、",
        "曹保平",
        "",
        "",
        "曹保平",
        "",
        "悬疑、黑色喜剧",
        "",
        "刘烨",
        "，",
        "张译",
        "，",
        "段博文",
        "，",
        "王子文",
        "，",
        "谭卓",
        "，",
        "王砚辉",
        "，",
        "颜北",
        "",
        "113分钟",
        "2016年9月14日",
        "云南话、东北话",
        "彩色",
        "tt6067462"
    ],
    "para": "《追凶者也》是和和影业有限公司与蓝色星空影业有限公司联合出品的黑色幽默悬疑片，由曹保平执导，刘烨、张译领衔主演，段博文、王子文、谭卓、王砚辉、颜北等主演。该片于2016年9月14日在中国内地上映 。影片讲述了在偏远的西部村寨悄然发生的一桩残忍凶案，被警方推为首要疑凶的憨包汽修工宋老二与落魄古惑仔王友全、夜总会领班董小凤一起上演了一部嬉笑怒骂的黑色逃杀故事 。中国西南边陲某小镇发生一起凶案，一名摩的司机被残忍杀害，身上的钱、手机还有摩托车都被抢走，性情憨厚耿直的汽车修理店老板宋老二（刘烨饰）因为和死者猫哥有过恩怨而变成了警方和村民的怀疑对象。在警方毫无头绪的情况下，宋老二只能依靠自己的力量开始追查凶手，为自己洗刷冤屈。他顺着死者失窃的摩托车轮胎印记找到了落魄古惑仔王友全（段博文饰），此时王友全与纯情女友杨淑华（王子文饰）突然分手正准备南下，他认定王友全就是凶手并且想要将王友全扭送法办，然而当王友全讲述了自己当他如何偷走摩托车的过程之后，宋老二才开始发现，凶手另有其人，凶案背后也藏着巨大的阴谋，出狱不久的夜总会领班董小凤（张译饰）正为带舞女萍姐（谭卓饰）远走高飞做着最后的准备。因为这起谋杀案，宋老二、王友全和董小凤三个人的生活都彻底改变了，三人的命运彼此牵连，在荒蛮西部上演了一场追凶大戏[3-4] 。以上内容来自 以上内容来自[3-4] 编剧张天辉和阳建军2010年曾到贵州采访新闻原型人物，意外得知一个月前已有导演来采访过。这位导演就是据此新闻拍成的《人山人海》获得威尼斯电影节银熊奖的蔡尚君。刘烨在该片中首次尝试用云南方言演出。在拍戏前的一个半月时间里，他一直在跟曹保平的一个云南学生学习方言。该片中刘烨的造型邋遢，胡子拉碴还有高原红，对此他也笑称，希望大家能够更加重视他的演技，而非容颜 。影片片名和五个小标题的字体都是取自被称为“滇中双爨”的《爨龙颜碑》和《爨宝子碑》。以上内容来自 该片是根据一则2009年“六盘水农民五兄弟千里追凶”的新闻改编，凶案发生在贵州省的吊水岩，所以剧本一开始叫《吊水岩杀人事件》。编剧张天辉2010年开始创作剧本，剧本历时三年，改了26稿。2013年11月，剧本获得了北京电影学院文学系主办的金字奖“最佳剧本扶持奖”，而金字奖执行主席正是曹保平。2014年，曹保平从和和影业找到600万投资，与张天辉协商的合作模式为曹保平做监制，张天辉做导演并协议转让剧本版权。后来由于投资大幅追加，改为曹保平做导演，张天辉做编剧和摄影指导。开机前剧组到云南采景，选定了云南东川、会泽古城、大海草山，白雾村等主场景。拍摄期间，张天辉的摄影组被通知撤换，只保留了编剧的署名权 。以上内容来自 剧照(18张)导演曹保平在《追凶者也》里玩起了高超的互动游戏，采取分段落的章节体，以有限视角，热情洋溢、欢快跳脱的给观众意外的体验，五个分段故事各自有着巧妙、机警和呆滞混杂的趣味。该片讲述了戏剧性、娱乐性、偶然性带来的蛮荒故事，是国产电影难得一见的黑色幽默荒诞喜剧，曹保平的叙事策略保障了本来只是一个“无巧不成”的故事有了蓬勃的生命力。《追凶者也》里的刘烨，就是那个操着云南口音的当地人，拖着疲惫又亢奋的身体，参与了大多数奔波时间里光荣的愤怒，追逐中的喘息，分明是一个人竭尽所能地丈量良心与正义 。（京华网评）《追凶者也》延续现实主义关怀，剖析徘徊于善恶边缘的人物心理，将人物内心纠结的一面放置在轻松表象之下。在导演曹保平看来，这种在危险极端环境中的幽默，是由人物的自身处境决定，它牵引剧情朝更纷杂有趣的方向延伸 。（《北京日报》评）《追凶者也》通过短、快、直接、跳跃的镜头和“稠智思精巧，博览图籍”的剧本构思，宣泄浓重的情感，迎合了市场，也喂饱了观众。刘烨、张译、段博文三位演员在喜剧演绎中不夸张，不造作，把人物的憨和烈以及接近动物的直觉感表现的淋漓尽致，在片段式的故事和场景中表现超群，演技成为电影形神能融合的关键 。（长江网评）"
}