{
    "names": [
        "中文名",
        "其它译名",
        "出品时间",
        "制片地区",
        "首播时间",
        "导    演",
        "编    剧",
        "主    演",
        "集    数",
        "每集长度",
        "类    型"
    ],
    "values": [
        "《萧十一郎》",
        "割鹿刀",
        "2002年",
        "中国大陆",
        "2002年6月10日",
        "",
        "黎文彦",
        "",
        "",
        "陈曼玲",
        "",
        "",
        "吴奇隆",
        "，",
        "朱茵",
        "，",
        "于波",
        "，",
        "马雅舒",
        "，",
        "万弘杰",
        "",
        "40集",
        "46分钟",
        "古装、武侠、爱情"
    ],
    "para": "《萧十一郎》是根据古龙原著同名小说改编，由海南周易影视制作有限公司和九洲音像出版公司联合拍摄的古装武侠电视剧。该剧由黎文彦执导，陈曼玲改编，吴奇隆、朱茵、于波领衔主演，讲述了平常以济贫扶弱为志，过着潇洒浪荡的日子的侠盗萧十一郎在一次意外追逐中卷入了武林传说中人人窥伺神秘宝物之争，并因此结识了江湖第一美人沈璧君。沈璧君要嫁给武林世家公子连城璧，却因陪嫁物“割鹿刀”而引起了武林中人人争夺的一场腥风血雨 。剧照(18张)江湖游侠萧十一郎（吴奇隆饰）无意中发现了传说中已失踪多年的割鹿刀，从此不仅卷入了惊心动魄的江湖之争，更结识了有“天下第一美人”之称的奇女子沈璧君（朱茵饰）。沈璧君自幼与“武林第一世家“——连家堡堡主连城璧（于波饰）定亲，虽然命运令她与萧十一郎相识、相知、相恋，但为了守信，更为了家族的生存，沈璧君掩埋下自己对萧十一郎的感情，真心真意嫁作连家妇。作为沈璧君的陪嫁，割鹿刀已经由沈家送到了连家。但连城璧的自负多疑使得他自己和沈璧君都饱受折磨，因而促成了沈璧君与萧十一郎在一起的机会。连城璧因为嫉妒，逍遥侯因为害怕，于是萧十一郎成了二人的眼中钉。逍遥侯趁着连城璧正一心对付萧十一郎的机会，毁了连家堡，夺去了割鹿刀。沈璧君见连城璧在城堡被毁之后一蹶不振，心有不忍，于是不计前嫌地再度回到连家堡，帮助他重振连家。为了武林的和平与安宁，萧十一郎也放下个人恩怨，暗中支持连城璧。之后萧十一郎破解了割鹿刀的秘密，与连城璧一起联手铲除了逍遥侯。连家堡再振雄风，而连城璧把矛头再度指向情敌萧十一郎。为了胜过萧十一郎，甚至不惜去学逍遥侯的阴邪武功，让自己一步步地走入魔道。被逼到了绝境的萧十一郎，在沈璧君勇敢和真爱支持下，与连城璧对决获胜，两个苦恋的情人终成眷属 。演职员表资料来源 角色介绍资料来源 歌名作曲作词演唱备注《转弯》 金培达武雄吴奇隆片头曲《你我之间》AlexSan冯颖琪/刘卓辉朱茵插曲之一《爱的黑暗面》孙靖孙靖ZIP发射乐团插曲之一《隐痛》陈光荣武雄吴奇隆片尾曲1、在第一次骑马的戏份开拍前，吴奇隆表示不会骑马。工作人员给吴奇隆作了特训，练就了骑术 。2、吴奇隆在拍摄一场藏身瓮中，当瓮被爆破后他由钢索吊起一跃而出的戏分中，爆破和钢索的控制时间误差两秒，令吴奇隆的右手掌被炸伤。缝了六、七针后，吴奇隆伤势已受到控制，但手臂肿胀未消不能活动自如 。3、拍摄期间，刘思彤与吴奇隆和朱茵在戏外玩游戏，输了罚做俯卧撑，连导演都忍不住加入游戏 。创作背景《萧十一郎》由海南周易影视制作有限公司和九洲音像出版公司花絮照(10张)联合拍摄，改编自古龙的同名原著武侠小说 。演员选择制作公司为《萧十一郎》的反一号连城璧挑人选，前来试镜的演员很多。连城璧是复杂的角色，需要一个演技派或经验丰富的演员才有可能扛下来。试镜的第一场戏是城璧与城瑾在家中祠堂灵牌前的对话，于波由于缺少演出经验，表现不算出色。但是，据制片人介绍：“当时于波的表演虽有些生涩，但他的眼神却捕捉到了连城璧的忧郁和深情，他的身上除了外表不错以外还有着另一种气质——高贵稳重。在经过与导演和编剧的共同认定后，我们启用了没有拍电视剧经验的于波。” 拍摄取景《萧十一郎》于2001年7月2日在北京开机 ，在北京十渡 、北京房山区石花洞、苏州园林等取景。如连家堡取景于苏州木渎古镇的严家花园，沈宅取景于苏州木渎古镇的榜眼府，萧十一郎所住小屋取景于北京十渡的西湖港，逍遥窟取景于北京房山区石花洞，玩偶山庄取景于苏州同里镇的退思园等。服装场景另外，制作单位在编剧、服装、道具、武打、特效等细节上，作了一番筹划。如在服装上，请来吴宝玲为剧中主角量身制作造型 ；在场景上，兴建剧中重要场景小茅屋及瀑布 ，符合剧本需求。原著中充满了压抑与哀愁的气氛，人物受制于传统礼教，对于婚姻的理解只是义务与忠诚，不太合乎当今年轻观众的想法，电视剧中添加了较多的活力与现代意识形态的元素，赋予主角们较强烈的叛逆性以及更多向命运挑战的勇气，虽然悲剧气息仍然浓厚，但跟原著比较，已不再是“灰暗宿命”了。（北京青年报评） 　　古龙文体以简洁著称，既像剧本也像散文诗，但背景却很多“空白”，不像金庸小说细腻具体，于是剧情中编造、补充了很多小说中没有的人物、细节和背景，将所有的角色都做了层次丰富化的处理。这样改编的结果，诗意也许少了，但故事情节却完整了。（新华网评） 原著中的萧十一郎非常正经、深沉的人，而吴奇隆这个改编版本却将萧十一郎演成一个很青春很酷的少年英雄，使得毁誉参半。（北京青年报评） "
}