{
    "names": [
        "中文名称",
        "英文名称",
        "简    称",
        "所属洲",
        "首    都",
        "主要城市",
        "国庆日",
        "国    歌",
        "国家代码",
        "官方语言",
        "货    币",
        "时    区",
        "政治体制",
        "国家领袖",
        "人口数量",
        "人口密度",
        "主要民族",
        "主要宗教",
        "国土面积",
        "水域率",
        "GDP总计",
        "人均GDP",
        "国际电话区号",
        "国际域名缩写",
        "道路通行",
        "国    花",
        "国家格言",
        "人类发展指数",
        "地理最高点",
        "主要学府"
    ],
    "values": [
        "萨尔瓦多共和国",
        "[1]",
        " ",
        "",
        "The Republic of El Salvador",
        "[1]",
        " ",
        "",
        "萨尔瓦多",
        "北美洲",
        "",
        "圣萨尔瓦多",
        "[1]",
        " ",
        "",
        "",
        "圣米格尔",
        "，",
        "圣安娜",
        "，",
        "圣维森特",
        "，",
        "乌苏卢坦",
        "等",
        "1821年（",
        "辛巳",
        "年）9月15日",
        "《",
        "自豪地向我们祖国致敬",
        "》",
        "SLV",
        "",
        "西班牙语",
        "[1]",
        " ",
        "",
        "",
        "科朗",
        "[1]",
        " ",
        "",
        "UTC-6",
        "代议民主共和制",
        "总统：",
        "纳伊布·布克莱",
        "、副总统：",
        "奥斯卡·奥尔蒂斯",
        "",
        "637.8万（2017年）",
        "[3]",
        " ",
        "",
        "306.2人/平方公里（2016年）",
        "[3]",
        " ",
        "",
        "",
        "印欧混血种人",
        "、",
        "白人",
        "、",
        "印第安人",
        "[1]",
        " ",
        "",
        "",
        "天主教",
        "[1]",
        " ",
        "",
        "20720平方公里",
        "[4]",
        " ",
        "",
        "1.5%",
        "267.97亿美元（2016年，国际汇率)",
        "[3]",
        " ",
        "",
        "3920美元（2016年，国际汇率)",
        "+503",
        ".sv",
        "靠右驾驶",
        "",
        "丝兰",
        "",
        "“上帝，团结，自由”",
        "0.735",
        "",
        "圣安娜火山",
        "",
        "圣萨尔瓦多大学、中美洲大学"
    ],
    "para": "萨尔瓦多共和国（西班牙语：República de El Salvador；英语：The Republic of El Salvador），简称萨尔瓦多。是一个位于中美洲北部的沿海国家，也是中美洲人口最密集的国家。萨尔瓦多毗邻太平洋，国土面积20720平方千米，下设14个省。该国总人口6378万（2017年）。萨尔瓦多原为印第安人居住地。1524年沦为西班牙殖民地；1821年9月15日宣布独立，1822年被强制并入墨西哥第一帝国；1823年帝国崩溃后加入中美洲联邦；1838年联邦解体；1841年2月18日成立共和国；1980年，萨尔瓦多国内正式爆发武装冲突，1992年，对峙方签署和平协定结束了长达12年的内战。  萨尔瓦多国内经济以农业为主，主要盛产咖啡豆和棉花，工业基础薄弱，是世界上“中低等收入国家” 之一，受2008年国际经济和金融危机影响，经济增长缓慢；该国官方语言为西班牙语，土著语言有纳华语（Nahuatl）。萨尔瓦多国内黑帮众多，2015年1月，该国总统宣布大力打击街头黑帮，但该国在1-7月之间仍有3400人遭谋杀。2018年8月21日，发布《中华人民共和国和萨尔瓦多共和国关于建立外交关系的联合公报》。 萨尔瓦多地区原为印第安人玛雅族居住地。萨尔瓦多共和国风光(11张)1524年沦为西班牙殖民地。1821年9月15日宣布独立，后为墨西哥帝国的一部分。1823年帝国崩溃，萨尔瓦多加入中美洲联邦。1838年联邦解体后于1841年2月18日宣布成立共和国。20世纪30年代起，军人多次发动政变，政局长期动荡。1931年，马丁内斯任副总统兼国防部长，当时经济大萧条，政治腐败，萨尔瓦多共产党的影响力急剧扩大。阿图罗·阿劳霍被迫下台，提名马丁内斯为下任总统。1932年1月，开始进行地方选举，共产党候选人大量当选，　萨尔瓦多但不被政府承认；萨尔瓦多共产党决定在22日发起暴动，但被马丁内斯发觉，当即下令逮捕共产党领袖法拉本多·马蒂。失去领袖的农民们手持大砍刀，如期发起暴动，但在政府军的镇压下失败，政府军随即展开报复，屠杀了造反的农民三万余人。1932年以后的13年时间里，萨尔瓦多由马丁内斯统治。1934年5月19日，萨尔瓦多宣布同满洲国建立外交关系，成为继日本之后第二个承认该政权的国家。1941年太平洋战争爆发之后，萨尔瓦多加入了英美等国的反轴心国阵营。1944年4月，由于经济瘫痪，知识分子和学生发起全国总罢工。1945年5月，马丁内斯下台，流亡危地马拉，后前往洪都拉斯居住。1979年，改革派革命军政府上台，无论是极右派和极左派都不满意这个政府，冲突发生并演变为内战。1980年，萨尔瓦多国内正式爆发内战，对峙双方为美国支持的政府和古巴支持的法拉本多·马蒂民族解放阵线。1992年1月16日，马蒂阵线与政府签定《和平协议》，萨尔瓦多结束持续了12年的内战。2014年3月，萨尔瓦多举行总统选举第二轮投票，执政党马蒂阵线候选人、副总统萨尔瓦多·桑切斯·塞伦以5011%的得票率获胜，并于6月1日宣誓就职，任期5年。 2019年6月1日，萨尔瓦多当选总统纳伊布·布克莱在首都圣萨尔瓦多宣誓就职。 萨尔瓦多位于中美洲北部，北邻洪都拉斯，南濒太平洋，西部、西北部同危地马拉接壤，东临太平洋丰塞卡湾，国土面积20720平方千米，中心位于北纬135° ，西经8855°。萨尔瓦多国内地形以山地、高原为主，多火山，被称为“火山之国”，境内圣安娜活火山海拔2385米，为全国最高峰；该国北部为伦帕河谷地，南部为狭长的沿海平原。萨尔瓦多全境属热带气候，年平均气温28℃；11月-4月为旱季，5月-10月为雨季；沿海和低地气候湿热，山地气候凉爽；山区年降水量在1800毫米以上，沿海地带约为1000毫米。矿藏资源萨尔瓦多国内矿藏资源主有金、银、铜、铁、石油、煤、锌、铅、水银、硫磺等。 地热资源萨尔瓦多国内多火山，有多处可供开发的地热资源。 萨尔瓦多地理位置水资源截至2001年，萨尔瓦多国内可再生水资源总量为252立方千米。 森林资源截至2010年，萨尔瓦多国内森林总面积2870平方千米，森林覆盖率139%。 萨尔瓦多全国划为14个省，各省共下设262个市；各省分别为：阿瓦查潘、松索纳特、圣安娜、拉利伯塔德、圣萨尔瓦多、查拉特南戈、库斯卡特兰、拉巴斯、圣维森特、卡瓦尼亚斯、乌苏卢坦、圣米格尔、莫拉桑、拉乌尼翁。 面积（平方千米）首府阿瓦查潘 Ahuachapán1240阿瓦查潘 Ahuachapán卡瓦尼亚斯 Caba&ntilde;as1104森孙特佩克 Sensuntepeque查拉特南戈 Chalatenango2017查拉特南戈 Chalatenango库斯卡特兰 Cuscatlán757科胡特佩克 Cojutepeque拉利伯塔德 La Libertad1653新圣萨尔瓦多 Nueva San Salvador拉巴斯 La Paz1228萨卡特科卢卡 Zacatecoluca拉乌尼翁 La Unión2074拉乌尼翁 La Unión莫拉桑 Morazán1447圣弗朗西斯科-戈特拉 San Francisco Gotera圣米格尔 San Miguel2077圣米格尔 San Miguel圣萨尔瓦多 San Salvador886圣萨尔瓦多 San Salvador圣维森特 San Vicente1181圣维森特 San Vicente圣安娜 Santa Ana2023圣安娜Santa Ana松索纳特 Sonsonate1226松索纳特 Sonsonate乌苏卢坦 Usulután2130乌苏卢坦 Usulután圣萨尔瓦多市（San Salvador），面积7225平方公里，人口206万。最热月（5月）平均气温19～33℃，最冷月（12月）平均气温16～32℃。  萨尔瓦多（Salvador）在西班牙语里意思为“救世主”，得名于哥伦布发现美洲大陆的经历。萨尔瓦多国旗启用于1822年，1865年被撤销，1912年恢复，1972萨尔瓦多国旗年宪法正式确定为国旗。国旗呈长方形，长宽之比为335:189。旗面自上而下由蓝、白、蓝三个平行相等的横长方形相连而成，白色部分中央绘有国徽图案。因萨尔瓦多曾是原中美洲联邦的成员国，其国旗颜色与原中美洲联邦国旗之颜色相同。蓝色象征蓝天和海洋，白色象征和平。萨尔瓦多国徽启用于1912年9月15日萨尔瓦多国徽，国徽是一个等边三角形，三角形的三条黄线分别表示平等、真理和正义。5座火山在太平洋、大西洋之间拔海而起，象征中美洲五国。“自由之竿”和红色“自由之帽”高高矗立于山峰之巅，放射出自由和解放的光芒。金光中“1821年9月15日”是萨尔瓦多独立的日子，天空中的彩虹溢出欢乐和希望。5面中美洲联邦国旗围绕国徽，表达了萨尔瓦多要求重组联邦的愿望。下端是一条黄色饰带，上面用西班牙文写着“上帝、团结、自由”，绿色月桂枝叶环绕三角形外围，使国徽呈圆形，最外圈金色的西班牙文写着国名 “中美洲萨尔瓦多共和国”。《自豪地向我们祖国致敬》萨尔瓦多国歌歌词由军官Juan José Ca&ntilde写于1856年，意大利人Juan Aberle在1879年为其谱曲，1879正式成为萨尔瓦多国歌。歌词（仅列合唱和第一段）：　　（合唱）让我们向祖国自豪的敬礼我们被称为她的孩子让我们宣誓我们的生活将生气勃勃萨尔瓦多没有比这更美的，祝圣！萨尔瓦多（第一段）在极乐世界中享受和平萨尔瓦多从来不缺少高贵的梦想去实现她永恒的主张坚持主张，她的伟大光耀壮丽！和所向无敌的救世主一起前进她努力地去跟随主去实现她伟大的命运去征服一个欢乐的未来一个巨大的屏障护着她，防御猛冲来的邪恶的背叛自从她的旗帜翱翔的那天开始用她的血书写着自由6378万（2017年）。萨尔瓦多印欧混血人占86%，欧洲人后裔占13%，印第安人占1%。 [3-4] 萨尔瓦多实行三权分立的代议制民主共和体制，总统、副总统由全国直接选举产生，不得连选连任，司法权由最高法院、总检察院等行使。 2014年3月，萨举行总统选举第二轮投票，执政党马蒂阵线候选人、副总统萨尔瓦多·桑切斯·塞伦获胜，并于6月1日宣誓就职，任期5年。 萨尔瓦多宪法于1983年12月23日正式生效，宪法阐述了国家的政治体制，总统选举方式，立法、司法权的行使等内容；特别规定总统候选人首轮得票率超过50%即可当选，否则，在得票最多的前两名候选人间举行第二轮投票。现行宪法于1983年12月23日生效。规定国家实行三权分立的代议制民主共和制，总统为国家元首和政府首脑，由直接选举产生，不得连选连任。  国民议会实行一院制，共有议员84名，圣萨尔瓦多其中64名按各省人口比例分配，其余20名不分省籍，按得票多少确定。任期3年，可连选连任。本届议会于2018年5月成立，任期至2021年4月。其中，马蒂阵线23席，民族主义共和联盟占37席，民族团结大联盟11席，民族和解党8席，其他党共5席。现任议长为民族主义共和联盟议员诺尔曼·基哈诺（Norman Quijano），任期至2019年10月。  本届政府于2014年6月组成。主要内阁成员有：总统纳伊布·布克莱 ，副总统奥斯卡·奥尔蒂斯（Oscar Ortiz），外交部长卡洛斯·卡斯塔内达（Carlos Castaneda），财政部长内尔松·富恩特斯（Nelson Fuentes），经济部长卢斯·埃斯特雷利亚·罗德里格斯（女，Luz Estrella Rodriguez），国防部长大卫·蒙吉阿·帕耶斯（David Munguía Payés），内政部长拉蒙·阿里斯蒂德·瓦伦西亚（Ramón Aristides Valencia），司法和公共安全部长欧内斯特·拉米雷斯·兰达贝尔德（Ernesto Ramírez Landaverde），劳动和社会保障部长桑德拉·爱迪威尔·格瓦拉·佩雷斯（女，Sandra Edibel Guevara Pérez），农牧业部长奥雷斯特斯·奥特斯（Orestes Ortez），公共卫生部长比奥莱塔·门希瓦尔（女，Violeta Menjívar），公共工程、交通、住房和城市发展部长赫尔松·马丁内斯（Gerson Martínez），环境和自然资源部长利纳·波尔（女，Lina Pohl），旅游部长何塞·拿破仑·杜阿尔特（José Napoleón Duarte），教育部长卡洛斯·坎胡拉（Carlos Canjura）。  司法权由最高法院、总检察院等行使。最高法院由15名法官组成（含院长），由议会选举产生，任期9年，每3年改选1/3。最高法院院长任期5年，可连选连任。现任院长奥斯卡·阿曼多·皮内达·纳瓦斯（Oscar Armando Pineda Navas），2014年8月就职。总检察长由议会选举产生，任期3年，可连选连任。现任总检察长索妮娅·伊丽莎白·科尔特斯·德马德里斯（女，Sonia Elizabeth Cortéz de Madriz），2010年1月就职，2013年和2016年两次连任。  （1）法拉本多·马蒂民族解放阵线（Frente Farabundo Martí para la Liberación Nacional）：执政党。1980年10月，“法拉本多·马蒂人民解放军”、“全国抵抗武装力量”、“人民革命军”、中美洲劳工革命党、萨尔瓦多共产党联合组成反政府武装阵线。1992年1月，该阵线与政府签署《和平协定》，12月成为合法政党。1995年6月，阵线内部各党派统一组建“法拉本多·马蒂民族解放阵线”党。1994、1999和2004年三次参加大选失利，但2009年、2014年该党候选人富内斯、桑切斯先后赢得大选。现有党员约12万人。总书记梅达多·冈萨雷斯（Medardo González），2004年11月当选。（2）民族主义共和联盟（Alianza Republicana Nacionalista）：主要反对党。1981年9月由罗伯特·德阿武因松（Roberto D´Abuisson）创立，1982年1月正式登记注册。曾于1989年至2009年执政。目前在议会占多数。党主席毛里西奥·因特里亚诺（Mauricio Interiano）。（3）民族团结大联盟（GANA）：2010建党。由民族主义共和联盟分裂而来。自称中左翼政党，但政治基调相对保守，贴近右翼。多次与马蒂阵线在议会中合作。现为议会第三大党团。党主席何塞·罗维拉。（4）民族和解党（PCN）：右翼政党。1961年建党。1962年至1979年连续四次执政，与军队关系密切。1979年后影响力下降。现为议会第四大党团。党主席曼努埃尔·罗德里格斯。  萨尔瓦多·桑切斯·塞伦：总统。1944年6月18日出生于萨尔瓦多克萨特佩克市。1970年参与创建萨尔瓦多第一支左翼武装力量——法拉本多·马蒂人民解放军，1983年4月任该组织总书记。此后该组织与萨其他左翼政治军事团体联合，形成了马蒂阵线。1992年参与签署标志萨内战结束的《和平协议》。1994年至1997年、2001年至2004年两度担任马蒂阵线总协调员，2000年至2009年连续三届当选议员，其中2006年至2008年任马蒂阵线议会党团领袖。2009年至2014年任副总统兼教育部长。2014年3月，作为马蒂阵线候选人当选总统，6月1日就职，任期5年。  以农业为主，工业基础薄弱。近年来受国际经济和金融危机影响圣萨尔瓦多，萨经济增长缓慢。2017年主要经济数据如下：国内生产总值：2481亿美元人均国内生产总值：3890美元国内生产总值增长率：23%通膨率：204% [9-11] 美元，1美元≈684人民币对外贸易占国内生产总值的一半以上。2017年，萨进出口总额159亿美元，其中进口1042亿美元、出口548亿美元，同比分别增加47%、27%、57%。主要出口咖啡、棉花、蔗糖、虾类、纺织品等，主要出口对象国为美国、危地马拉、洪都拉斯、哥斯达黎加；主要进口原材料、燃料、工业制成品、日用消费品，主要进口来源国为美国、危地马拉、墨西哥、日本。萨尔瓦多历史上曾受西班牙的殖民统治，故该国官方语言为西班牙语（español）。西班牙语简称西语，属印欧语系罗曼语族西支，为联合国六大官方语言之一。另外，该国还有土著语言：纳华语。 萨尔瓦多人的饮食是在西班牙人和印第安人的烹调基础上发展起来的。城市居民主要吃西餐，主食是大米、豆类、玉米、牛奶、水果等，普及城乡的饮料是可乐、啤酒、咖啡等。75%以上居民信奉天主教。  萨尔瓦多武装部队包括陆军，空军和海军。在1840年萨尔瓦多武装部队退出中美洲联邦，1931年参加共产党叛乱的平息行动，在1969年参与洪都拉斯的足球战争；在内战期间，萨尔瓦多最精锐部队Atlacatl营，涉及萨尔瓦多Mozote村的屠杀事件，1992年内战结束后，军队被减少了一半以上。 2009年，萨尔瓦多军费开支GDP占比06%。2010年，萨尔瓦多国内部队总人数32500人，适龄入伍人数中男性1449214人，女性1611248人；符合入伍条件人数男性1079038人，女性1373368人。2011年，该国军费开支025亿美元。1996年，萨尔瓦多共有小汽车334万辆，客货车78万辆；2000年，该国公路长度10886千米（已铺设道路2827千米，计划铺设道路8059千米）；2003年，该国公路里程总长12164千米；2007年，该国机动车保有量94辆/千人。1996年，萨尔瓦多铁路货运量87万吨；2008年，该国铁路总长283千米。萨尔瓦多国际机场位于首都以南40千米处的科马拉帕，萨尔瓦多航空公司有通往中美洲各国、墨西哥城、迈阿密和洛杉矶的国际航线。2007年，该国航空客运量2536820人次/年，航空货运量22百万吨/年；2012年，萨尔瓦多全国共有机场65座。萨尔瓦多主要港口有阿卡胡特拉和库图科港，其中阿卡胡特拉港是中美洲重要港口之一，至2003年吞吐量达250万吨。萨尔瓦多实行九年制义务教育，小学9年，中学3年。1995年，该国教萨尔瓦多育预算为174亿科朗，占国民预算的1419%；1998年，居民识字率约778%。国内大学主要有圣萨尔瓦多大学和中美洲大学等。2008年，萨尔瓦多教育支出的GDP占比为36%。 2008年，萨尔瓦多医生密度1596/千人；2009年，萨尔瓦多医疗支出的GDP占比为39%，医院床位密度11/千人，艾滋病成人患病率08%。截至2003年，萨尔瓦多全国共有五种报纸，主要报刊有：《新闻写真》，《今日》，《世界报》；全国约有75家商业电台，6家电视台，其中2家为国家电视台。2011年，萨尔瓦多全国拥有固定电话95万部，移动电话7837万部；2009年，该国互联网主机总数2407万台；2012年，该国互联网主机总数2407万台。2015年，萨尔瓦多治安一度陷入混乱，仅2015年上半年，萨尔瓦多萨尔瓦多警察在搜查案犯的凶杀案就较2014年同期增长了557%；根据官方数据，首都圣萨尔瓦多城仅6月的死亡人数就多达677名，甚至超过战火中的伊拉克。2015年1月，萨尔瓦多总统宣布大力打击街头黑帮，但该国2015年1-7月之间仍有3400人遭谋杀。[13-15] 强调维护国家主权和领土完整；尊重人权和基本自由；各国人民自决，互不干涉内政；依据国际法和平解决争端；寻求和维护国际和平与安全；不威胁使用武力；支持在平等、公正与合作基础上建立国际新秩序，主张国际关系民主化。重视发展同美国和中美洲邻国的传统关系，积极参与中美洲地区一体化进程。2017年1月，萨接任拉美和加勒比国家共同体轮值主席国。   2001年1月，萨尔瓦多发生强烈地震后，中国国家主席江泽民向萨尔瓦多总统弗朗西斯科·弗洛雷斯致电表示慰问；中国红十字会紧急向萨红十字会提供3万美元赈灾援助；7月，萨尔瓦多首都圣萨尔瓦多市市长、法拉本多·马蒂民族解放阵线领导人之一希尔瓦来华进行商务考察。 2018年8月21日，国务委员兼外交部长王毅在北京与萨尔瓦多外长卡斯塔内达举行会谈。会谈后，两国外长签署了《中华人民共和国和萨尔瓦多共和国关于建立外交关系的联合公报》。 2018年8月21日，萨尔瓦多宣布与台湾“断交”。 萨尔瓦多是古代玛雅文化发祥地之一，该国主要旅游景点有火山、高原湖泊及太平洋沿岸的海滨浴场。1993年，该国接待外国游客267万人次。 萨尔瓦多自然历史博物馆"
}