{
    "names": [
        "中文名称",
        "外文名称",
        "别    名",
        "国家/地区",
        "类    型",
        "导    演",
        "主持人",
        "主要嘉宾",
        "制作公司",
        "首播时间",
        "播出频道",
        "播出时间",
        "在线播放平台",
        "每集长度",
        "播出状态",
        "期    数"
    ],
    "values": [
        "见字如面第一季",
        "Letters Alive 2016",
        "见字如面2016",
        "中国",
        "明星读信类综艺节目",
        "",
        "关正文",
        "[2]",
        " ",
        "",
        "",
        "翟毓红",
        "",
        "",
        "张国立",
        "、",
        "归亚蕾",
        "、",
        "何冰",
        "、",
        "林更新",
        "、",
        "王耀庆",
        "、",
        "蒋勤勤",
        "、",
        "张涵予",
        "、",
        "徐涛",
        "等",
        "实力文化",
        "2016年12月29日",
        "黑龙江卫视",
        "每周四20:00（网络版）；每周六21:20（卫视版）",
        "腾讯视频",
        "约60分钟",
        "已完结",
        "12期"
    ],
    "para": "《见字如面第一季》是由黑龙江卫视与实力文化推出的明星读信类综艺节目，共12期，由翟毓红主持。节目组邀请了张国立、归亚蕾、张涵予、何冰、王耀庆、蒋勤勤、徐涛、林更新等10位读信嘉宾，以明星读信为主要形式，旨在用书信打开历史节点，带领观众走进那些依然鲜活的时代场景、人生故事，去触碰那些依然可感的人物情状和社会风物，重新领会中国人的精神情怀与生活智慧。该节目的先行版于2016年12月5日在腾讯视频首播 ，合集版于同年12月29日起每周四20:00在腾讯视频首播，同年12月31日起每周六21:20在黑龙江卫视播出 。该节目于2017年3月23日收官 。节目大厅《见字如面第一季》由《中国汉字听写大会》、《中国成语大会》团队制作，旨在把中国从古至今的书信做了一次集中扫描和大梳理。尽管手写书信传统悄然逝去，一档专门朗读书信的节目肯定会带领观众重温书信里的时光和记忆，但该节目的初衷并不是为了怀旧，而是以书信的方式打开那些值得中国人知道的、有意思的、真实的中国故事。总导演关正文认为原本私密的家书、情书、与友人书，具有极强的真实性、个人角色和历史带入感 。《见字如面第一季》每期有几位读信嘉宾在北京红砖美术馆圆形大厅朗读信件，而许子东、杨雨等文化名人坐阵第二现场，品鉴明星们的表演，对每期节目5-7封信的来源及背后故事逐一进行阐释和解读 。该节目持续推出近百封最切近中国历史节点，以单曲、合集两种格式创新推出。该节目的每一期不但集结多位明星读信，还请出两位文化嘉宾开辟第二现场坐镇交代书信背景、带来信件内外的精彩故事，节目入选的一百多封信件，跨越古今，涵盖中国历史的诸多阶段。从春秋时代的第一封私人家书，到魏晋唐宋，从晚清民初一直到现代社会。节目中出现的书信，不太会出现那些大众耳熟能详的“名篇”，大都会给观众带来满满的意外  。注：以上为部分创作人员名单，全部名单请查看每期节目片尾字幕。： 第一期2016年12月29日黑夫、惊鳄鱼，你不可以和我一起生活在这片土地上（《鳄鱼文》）819年（唐元和十四年）你多么需要他那点草莽精神黄永玉曹禺1983年3月20日王耀庆第二期2017年1月5日2017年1月12日2017年1月19日2017年2月2日2017年2月9日2017年2月16日2017年2月23日2017年3月2日2017年3月9日第十一期2017年3月16日2017年3月23日        张国立中国内地男演员、导演、制片人、主持人。主要作品有康熙微服私访记、铁齿铜牙纪晓岚等。何冰中国内地男演员。主要作品有大宋提刑官、情痴等。王耀庆主要作品有失恋33天、浮沉等。归亚蕾中国台湾女演员、制作人。主要作品有庭院深深、三朵花等。林更新中国内地男演员。主要作品有狄仁杰之神都龙王、痞子英雄之黎明升起等。徐涛中国内地配音演员、话剧演员。主要配音作品有雾都孤儿、天堂电影院等。蒋勤勤中国内地女演员。主要作品有青河绝恋、风云等。张涵予中国内地男演员。主要作品有集结号、智取威虎山等。 作词：唐甜甜、林凯作曲：唐甜甜演唱：唐甜甜发行时间：2017年2月7日 每周四20:00（网络版）；每周六21:20（卫视版） 2016年12月5日中午12点，《见字如面第一季》在腾讯视频正式亮相。王耀庆和张国立对读的“黄永玉和曹禺往来书信”这段视频上线8小时，视频点击量达到1626万，截止12月6日上午，点击量已经达到210万 。截至2017年9月，《见字如面第一季》节目总点击量超过3亿次，单期最高播放量超过8000万，节目片段最高播放量超过4000万 。张国立年轻时经常写信，“见字如面”，简简单单的四个字让张国立干脆地答应了节目的录制。在节目整个录制过程中，张国立需要朗读八封信。在准备过程中，张国立会提前把生僻字或是一些难把握的字查字典标上音标，一句句地顺。在该节目确认开机以后，每一位明星接到导演组邀请时都爽快地答应了，而且他们知道节目组的制作经费有限。陈道明原本也想参与录制《见字如面第一季》，但因档期缘故搁置了，为此，他非常后悔 。《见字如面第一季》的第一期演员王耀庆和张国立分别在节目中扮演黄永玉和曹禺，朗读了黄永玉写给曹禺的“批评信”，以及曹禺的回信。黄永玉看到了，他主动邀请关正文和张国立来家中做客 。对何冰来说，最难读的一封信是蔡春猪的那封信，何冰甚至跟关正文导演要求把它换掉，他觉得这封信太难读，弄不好就糟践人家这封信 。《见字如面第一季》袒露的正是流淌在中国人中的精神脉络。这些纸上的声音、书信里的中国汇集起来，就是电视人的文化情怀。《见字如面第一季》的制作和传播实践让观众看到互联网的世界同样是宽广而多元的，观众不都是喧嚣浮躁的，好的传播内容可以满足受众永不餍足的对社会、对他人、对自己的认知愿望 。（《人民日报》评）《见字如面第一季》是非常尊重演员的节目，它不以消费明星、制造话题为目的，而是在用明星的正面影响力，利用明星最擅长的本领，用最简单的方式展示文化类节目应有的魅力 。（《光明日报》评）《见字如面第一季》在每一期节目中，既有离情别绪、悲欢离合、爱恨生死，又有妙趣横生、情意绵绵、踌躇满志。每期都如同带领观众坐上一趟时长一小时的中国故事和情感过山车。读信人用声音出演读信人，用书信打开历史，以“见字如面”的方式读懂中国历史和中国人的智慧和心灵。《见字如面第一季》仅凭一封信、一个演员、一张讲台的清简形式，仅凭最真实的中国内容，对抗流行且喧嚣的综艺节目，成为一股“综艺清流”。这档纯美综艺的推出，宣告网络综艺正式进入“内容时代” 。（中国新闻网评）"
}