{
    "names": [
        "中文名",
        "外文名",
        "其它译名",
        "发行公司",
        "制片地区",
        "制片成本",
        "导    演",
        "编    剧",
        "制片人",
        "类    型",
        "主    演",
        "片    长",
        "上映时间",
        "票    房",
        "分    级",
        "对白语言",
        "色    彩",
        "imdb编码"
    ],
    "values": [
        "致命魔术",
        "The Prestige",
        "顶尖对决(台)/死亡魔法(港)/魔高一丈/魔道争锋",
        "[2]",
        " ",
        "",
        "华纳兄弟公司",
        "美国",
        "4000万美元",
        "",
        "克里斯托弗·诺兰",
        "",
        "",
        "乔纳森·诺兰",
        "、",
        "克里斯托弗·诺兰",
        "、",
        "Christopher Priest",
        "[3]",
        " ",
        "",
        "",
        "克里斯托弗·诺兰",
        "、",
        "艾玛·托马斯",
        "[3]",
        " ",
        "",
        "悬疑片",
        "",
        "休·杰克曼",
        "，",
        "克里斯蒂安·贝尔",
        "，",
        "迈克尔·凯恩",
        "，",
        "斯嘉丽·约翰逊",
        "，",
        "大卫·鲍伊",
        "，",
        "丽贝卡·豪尔",
        "[3]",
        " ",
        "，",
        "安迪·瑟金斯",
        "[3]",
        " ",
        "，",
        "派珀·佩拉博",
        "[3]",
        " ",
        "",
        "130分钟",
        "2006年10月20日",
        "109,676,311美元",
        "PG-13",
        "英语",
        "彩色",
        "tt0482571",
        "[2]",
        " ",
        ""
    ],
    "para": "《致命魔术》是由克里斯托弗·诺兰执导，克里斯蒂安·贝尔、休·杰克曼、迈克尔·凯恩、斯嘉丽·约翰逊、丽贝卡·豪尔等主演的悬疑惊悚片。 该片于2006年10月20日上映。影片讲述的是在魔术产生盛行的维多利亚时期，出现了两位极有天赋的年轻魔术师、两个好朋友，罗伯特·安吉尔和阿尔弗雷德·伯登。两个人因为互相嫉妒猜疑，而成了势不两立的对手，他们用各种方法来证明自己是那个时代首席魔术师的故事 。世纪之交的伦敦，娱乐业才刚刚起步，于是，能够化腐朽为神奇的魔术师就成了那个时代最神秘莫测的大众偶像，享受着社致命魔术 剧照(15张)会能够给予的最高赞誉，社会地位也高于其他从事表演的人。在魔术产生盛行的维多利亚时期，出现了两位极有天赋的年轻魔术师，最为难得的是，他们还是一起长大的好友：罗伯特·安吉尔性格复杂而且历练世故，是一名天生的表演家，他知道如何在舞台上将自己完美地展现给观众。而阿尔弗雷德·波登则与他完全相反，这位天赋极高且非常富有创造力的魔术天才因为不修边幅和天真的个性而显得有点格格不入，更不懂得如何使用华丽的手段去表现他的魔术想法。两个人在一场一场的表演中逐渐建立了自己的威望，将其他魔术师都甩在了身后，最终却变成了这对曾经的知心好友的竞争。两个人因为互相嫉妒猜疑，而成了势不两立的对手，他们用勇敢取代了道德、技巧取代了科学、野心取代了友谊，为了战胜对方，以便能够证明自己才是这个时代的第一魔术师，他们寻找各种辅助材料来丰富自己的魔术表演，其中包括刚刚被尼古拉·特斯拉（Nikola Tesla）发明出来的科学奇迹——交流电。事态渐渐不受控制，两个人的忠诚与信仰都受到了最大限度的考验，直到引发了一场谋杀，这场世纪大战才以悲剧收场 。  、 年份奖项类型接受方结果2007奥斯卡金像奖最佳摄影最佳艺术指导瓦利·菲斯特内森·克劳利、Julie Ochipinti提名2007土星奖最佳服装最佳科幻电影Joan Bergin——提名2007英国帝国电影奖最佳导演克里斯托弗·诺兰最佳男演演员最佳新人女演员克里斯蒂安·贝尔丽贝卡·豪尔提名2007伦敦影评人协会奖迈克尔·凯恩英国年度最佳男演员英国年度最佳导演英国年度最佳新人克里斯蒂安·贝尔克里斯托弗·诺兰丽贝卡·豪尔提名2007卫星奖最佳新电影DVD——获奖2007奥斯汀影评人协会奖最佳电影克里斯托弗·诺兰提名表格信息来源参考 《致命魔术》海报(7张)该片改编自克里斯多弗·皮瑞斯特（Christopher Priest）的同名小说，乔纳森·诺兰花了整整18个月的时间，才下定决心对小说的内容进行了取舍，然后将素材整合，着手剧本。一开始，迈克尔·凯恩饰演的卡特（魔术师背后帮助其完善表演的导师）就缓缓地道出了完成魔术需要的三个步骤：“验证”、“转移”和“蒙蔽”，而导演克里斯托弗·诺兰在制作《致命魔术》时，也引用了相同的三个原则，以此来维系故事中两位主角罗伯特·安吉尔和阿尔弗雷德·波登之间复杂且矛盾、充满想象力的奇妙联系。克里斯托弗·诺兰将对于原著小说的想法告诉给弟弟乔纳森·诺兰，希望他可以根据原著小说写出剧本的初稿。除去故事本身的复杂性，小说里还有一部分是由带有忏悔情绪的日记组成的—将这一部分有效地融入到剧本中，就成了乔纳森·诺兰所面对的难题，他必须要让魔术为影片服务的同时，还要让影片看起来更像是一场盛大的魔术表演 。主创单位　　1、试金石影片公司（美国）2、华纳兄弟影片公司（美国）3、Newmarket Productions4、Syncopy（美国）1、华纳兄弟公司（新加坡）2、Newmarket Films（美国）3、华纳兄弟公司（荷兰）4、华纳兄弟公司（法国）5、博伟电影公司（美国）6、Continental Film（斯洛伐克）上映日期（信息来源 ）票房纪录2007年初，该片获得了11亿美元的票房 。电影剧照虽然这并非一部主流的电影，却仍然带给观众很多乐趣。（《娱乐周刊》评）能看出来导演克里斯托弗·诺兰是想在影片中深入探讨有关人性的东西，不过似乎不太成功，但两位主演休·杰克曼和克里斯蒂安·贝尔的表演，却值得称道。（《综艺》评）该片有着演员卖力的表演，顺畅的叙事和时而复现的小细节。（《纽约时报》评） 《致命魔术》这部影片既具备了商业电影的诸多特质，也是一部引人深思的影像作品，它向观众展现的种种视觉奇观、曲折离奇的情节设置，突转性的结尾，使观众在观影的整个过程中，都保持着旺盛的观看热情。此外，该片也是现代社会个体生存境遇的一种隐喻。观众看到的是对成功嫉妒执迷至扭曲的个体，人与人之间绝对的矛盾和对立，机械或曰现代科技下人的主体性的丧失等。（《电影文学》评） "
}