{
    "names": [
        "中文名",
        "外文名",
        "其它译名",
        "出品时间",
        "出品公司",
        "制片地区",
        "拍摄地点",
        "发行公司",
        "首播时间",
        "导    演",
        "编    剧",
        "主    演",
        "集    数",
        "每集长度",
        "类    型",
        "上映时间",
        "制片人",
        "漫画原作"
    ],
    "values": [
        "血色星期一",
        "ブラッディ・マンデイ",
        "天才骇客F",
        "2008年10月11日",
        "TBS电视台",
        "日本",
        "日本",
        "TBS电视台",
        "2008年10月11日",
        "",
        "平野俊一",
        "、波多野贵文、宫下健作",
        "",
        "莳田光冶",
        "、渡边雄介",
        "",
        "三浦春马",
        "，",
        "吉濑美智子",
        "，",
        "片濑那奈",
        "，",
        "芦名星",
        "，",
        "藤井美菜",
        "，田中哲司",
        "11集",
        "50分钟",
        "剧情",
        "2008年10月11日",
        "莳田光冶、神户明、樋口优香",
        "龙门谅，惠广史"
    ],
    "para": "《血色星期一》是日本TBS电视台制作并播出的11集剧情电视剧。由平野俊一、波多野贵文、宫下健作导演，莳田光冶、渡边雄介编剧，三浦春马、吉濑美智子、片濑那奈、芦名星、藤井美菜等主演，于2008年10月11日首播 。该剧改编自龙门谅、惠广史所著同名漫画作品，讲述了一名天才黑客，和最凶恶的病毒恐怖组织血色星期一正面对抗的故事 。恐怖分子在一间教堂里散播病毒，导致俄罗斯东部一座城市完全消失。同样的噩运即将降临日本，日本警视厅严阵以待，并请18岁的天才黑客高木藤丸（三浦春马饰）协助参与其中。藤丸的父亲也是警察，原本负责这起案件，后因卷入误杀事件而被通缉。恐怖组织的折原玛雅（吉濑美智子饰）以生物老师的身份进入到藤丸所在的高中，并监视着藤丸。为了保护妹妹小遥生命安全，藤丸不得已答应了恐怖组织的要求盗取发电厂管理员密码给对方。在百货公司里，致命的bloody—x病毒怀疑被小丑散播，警视厅出动所有人力，为求保住东京市，差点让所有人命丧当地。幸好藤丸及时发现病毒是假的，虚惊一场。但当所有人都暂时放下心来时，恐怖组织已经开始踏出真正的第一步。　　Bloody Monday，是所有死去的人最后说出的话，也是最大的秘密与阴谋 。横版海报分集剧情[4-8] 演员表 职员表 角色介绍  人物关系歌曲名：《Over the rain~光辉之桥~》演唱者：flumpool备注： 原声CD封面：发行时间：2008年12月3日 曲目：01BLOODY MONDAY02SAVE THE EARTH03DARK KNIFE04TIME LIMIT05LOG IN06FLASH CLASH07SCHOOL DAYS08CAVE TO DEAD09DUMMY HEAD10BRAIN WARDS!!11EVIL&JUSTICE12TRAITOR13BUGS4JUSTICE&EVIL15PASS/WORD16BEFORE BLOODY MONDAY17LOST WING18Worm19HUGE ENEMY!!20ORGANIZATION21PUZZLE22BLOODY SUN23HACKER or CRACKERS?24After BLOODY MONDAY25CHAINS与原作设定上的差异THIRD-i所属的正式名称由“公安调查厅调查第一部第三课”改成“警察厅警备局公安特殊三课”。杰克·戴蒙等组织成员的名字改成日本风的名字。BLOODY-X的实验场所从西伯利亚铁路改成俄罗斯·雅斯里苏克。玛雅和宝生的头发长度不同（玛雅从长发变短发，宝生从短发变长发）。九条音弥和安斋真子与藤丸同学年。弥代学院改成弥代学园。朝田葵从实战空手女子最年少冠军变成田径部所属。与原作剧情上的差异因为日景胁迫性骚扰而遭停学的女学生变成安斋真子。高木龙之介被陷害的方式不同，原作是杀死冲田课长的嫌疑，本作是侵入THIRD-i的电脑资料变更。日本的第1个BLOODY-X感染者是经由邮件包裹。遥的主治医生被杀。THIRD-i的BLOODY-X感染者由森见五月（电视剧未出现）变成雾岛的未婚妻中川纱织。宝生的哥哥由上吊自杀改成持枪自杀。宝生的死法不同，人质也从高木遥变成朝田葵。立川英在原作中是感染BLOODY-X后被敌组织枪杀，本作则是BLOODY-X发病死亡。朝田葵由恋慕藤丸的父亲变成喜欢藤丸。杀死敷村壮介的人由杰克·戴蒙变为折原玛雅。剧照(10张)如果你是美剧《24》的铁杆粉丝，那你看都不用看《血色星期一》，因为里面的反恐剧情几乎照搬美国人那套，你完全可以看两集就猜到结局。对于没看过美版的观众来说，该剧倒是可取的。一会儿可爱的萝莉妹妹是恐怖分子卧底，一会儿猥琐的中年大叔是航空乘警。该剧始终能抓住观众的“命脉”，把观众最想要的刺激展示出来。演员是该剧另外一大看点，小萝莉、正太、熟女，一切魅力角色都应有尽有。高清摄影加上完美的化妆技术，光是冲着这群漂亮演员，也能支撑观众把这些剧看完 。（《新京报》评）"
}