{
    "names": [
        "中文名",
        "外文名",
        "其它译名",
        "出品时间",
        "出品公司",
        "制片地区",
        "拍摄地点",
        "发行公司",
        "首播时间",
        "导    演",
        "编    剧",
        "主    演",
        "集    数",
        "每集长度",
        "类    型",
        "在线播放平台"
    ],
    "values": [
        "记得-儿子的战争",
        "[3]",
        " ",
        "",
        "리멤버-아들의 전쟁",
        "[1]",
        " ",
        "",
        "Remember-儿子的战争",
        "2015年",
        "Logos Film",
        "韩国",
        "韩国",
        "韩国SBS电视台",
        "2015年12月9日",
        "李昌民",
        "尹贤浩",
        "",
        "俞承豪",
        "，",
        "朴敏英",
        "，",
        "朴成雄",
        "，",
        "南宫珉",
        "",
        "20集",
        "约60分钟",
        "剧情、悬疑、言情",
        "优酷",
        "[3]",
        " ",
        ""
    ],
    "para": "《记得-儿子的战争》是韩国SBS电视台于2015年12月9日起播出的水木悬疑连续剧，由李昌民执导，尹贤浩编剧，俞承豪、朴敏英、朴成雄、南宫珉、郑彗星主演。 该剧主要讲述了拥有绝对记忆力的天才律师为了帮蒙冤入狱的父亲找回清白而与庞大势力集团进行对抗的故事。 患有记忆过剩症候群的徐振宇（俞承豪饰），虽然在别人眼里是记忆天才，但真正的他，却因为拥有无论是喜悦还是悲伤，种种记忆都比普通人深刻数百倍的能力，被医生诊断为“障碍”。积极乐观的他克服自身的障碍，开始作为律师所向披靡之时，人生再一次向他抛出了残酷命运的问卷。因为社会高层的阴谋，徐振宇的父亲（田光烈饰）被扣上了冤屈的罪名，被指证为“西村女大学生杀人案”的嫌疑人，宣判为死刑。为了证明父亲的清白而成为律师的他，誓要在所有证据消失之前救出父亲。[3-4] 记得-儿子的战争（分集剧情  ）（演职员表  ）（角色介绍 ）记得- 儿子的战争 OST Part1歌手：KWill唱片公司：로엔 엔터테인먼트发行时间：2015年12月16日曲目：冷冷（inst）记得- 儿子的战争 OST Part1记得- 儿子的战争 OST Part2歌手：주영唱片公司：로엔 엔터테인먼트发行时间：2016年01月07日曲目：听见了吗听见了吗（inst）记得- 儿子的战争 OST Part2记得- 儿子的战争 OST Part3歌手：Bro唱片公司：로엔 엔터테인먼트发行时间：2016年01月13日曲目：讨厌讨厌（inst）记得- 儿子的战争 OST Part3记得- 儿子的战争 OST Part4歌手：장재인唱片公司：로엔 엔터테인먼트发行时间：2016年01月27日曲目：不知道不知道（inst）记得- 儿子的战争 OST Part4记得- 儿子的战争 OST Part5歌手：한별唱片公司：로엔 엔터테인먼트发行时间：2016年02月03日曲目：东风东风（inst）记得- 儿子的战争 OST Part5记得- 儿子的战争 OST Part6艺人：Bobby Kim唱片公司：로엔 엔터테인먼트发行时间：2016年02月06日曲目：사랑한다 할 수 있기에사랑한다 할 수 있기에（inst）记得- 儿子的战争 OST Part6记得 - 儿子的战争 原声带唱片公司： 로엔엔터테인먼트发行时间： 2016年02月24日曲目：冷听见了吗讨厌不知道东风사랑한다 할 수 있기에Daddy And ILamentationRainy SceneBurning BrainDo You Remember MeFrozen EpicaFire BlueNam Gyu ManLost MemoryRolled OmeletWailLast Set记得 - 儿子的战争 原声带（音乐原声[8-14] ）2016年06月03日俞承豪韩流明星赏提名（获奖记录[15-17] ）（播出信息 、 、 、 ）在该剧中俞承豪饰演的角色是拥有着类似“超能力”的人物，与《听见你的声音》、《看见味道的少女》、《来自星星的你》、《匹诺曹》等韩剧很类似，但对于观众来说，相似并不重要，重要的是剧情够吸引人，男女主角演技是否到位，以及配角是否也能出彩等等。作为媒体和观众最大的关注点的男主角俞承豪来说，童星出道的他演技自然不错，首集中哭戏也是相当到位，获得了不少的称赞。 （新浪娱乐评）该剧是一部法庭审判为主的电视剧，法庭上的针锋相对和俞承豪、朴敏英情感滋生也是看点。该剧的主体以法庭为主，然而法庭外的故事同样精彩，年上年下的搭配也引发了观众的好奇心，两人的搭档更加值得期待。 （Kpopstarz评）对于每周两集需要靠好奇心和探知欲维持住观众追剧投入度的韩剧来说，这样的开局从剧本身角度来说，不算好，直到第六集开始，剧情才终于步入正轨，节奏也开始张弛有度。日浩副社长案子的两轮反转虽不意外，但细节的突破跟徐振宇的记忆力结合在一起是有说服力的，和李仁雅的重逢也处理的刚刚好。尽管俞承豪和朴敏英是有着七岁年龄差的姐弟恋组合，但在剧中的CP感还不错。至于俞承豪的表现是丰富的，告别了无力的哭泣少年，变身冷酷锐利的高冷律师，直到最后他与南宫珉的会面，两人简直火花四溅。 （搜狐韩娱评）记得-儿子的战争"
}