{
    "names": [
        "中文名",
        "原版名称",
        "其他名称",
        "作    者",
        "插    画",
        "译    者",
        "类    型",
        "地    区",
        "出版社",
        "所属文库",
        "出版期间",
        "刊行册数",
        "其他出版社",
        "网络连载平台"
    ],
    "values": [
        "",
        "记录的地平线",
        "",
        "ログ・ホライズン",
        "Log Horizon，ログホラ，LH，LHN",
        "橙乃真希",
        "原和弘",
        "哈泥蛙（1-10卷）（中国台湾）",
        "冯锦源（4-10卷）（中国大陆）",
        "",
        "游戏",
        "，",
        "魔幻",
        "",
        "",
        "日本",
        "",
        "",
        "Enterbrain",
        "",
        "",
        "FAMI通文库",
        "",
        "2011年03月31日——未完结",
        "10卷（未完结）",
        "",
        "台湾角川书店",
        "（中国台湾）",
        "湖南美术出版社",
        "（1-5卷）（中国大陆）",
        "崇文书局",
        "（6-7卷）（中国大陆）",
        "甘肃文化出版社",
        "（8-9卷）（中国大陆）",
        "南海出版公司",
        "（第10卷）（中国大陆）",
        "",
        "腾讯动漫",
        "（中国大陆）"
    ],
    "para": "《记录的地平线》是轻小说家橙乃真希著作，插画家原和弘负责插画，Fami通文库所属的轻小说。本作繁体中文版由台湾角川发行，简体中文版由天闻角川发行，并授权腾讯动漫在其平台上刊行电子版 。本作是作者自2011年4月在小说投稿网站“成为小说家吧”上刊载的网络小说 。因为作者于2015年被曝出逃税的丑闻 ，受其影响，作品已停止出版实体书，但作者还是在其个人网站上继续更新本作。老牌网络游戏“幻境神话”引入第十二次资料片改版“开拓智域”后，日本有三万名用户被锁在游戏当中。现实与游戏奇妙融合的世界中，男主角城惠在秋叶原街的舞台上展开了战斗。城惠所设立的小型公会。秋叶原自治组织圆桌会议11席之一。会议发起公会兼主办单位 （但城惠并非议长）一开始是为发起会议而创立的公会，中后期陆续加入数名新成员。城惠（シロエ）CV：寺岛拓笃冒险者。半祖族♂，主职业赋予术师，类型为魔术师，副职业抄写师。本作的主人公。本名城钟恵，实际年龄23岁，现实世界中是工学系的研究生。游戏知识非常丰富，同时亦具指挥和组队支援才能，本身又热于助人。因此有被过去加入的公会当作人肉攻略利用的不良回忆，并导致城恵对加入公会一事非常的抗拒。在最低潮时受到加奈美的邀请，加入了传说的玩家集团放荡者的茶会，担任参谋。在多种大规模战斗中担任军师或指挥职。个性谨慎周到，思考和策略都十分细密、客观、冷静，擅长给予只有一个选项的建议,因此被众人当成阴险男,被周围取起腹黑眼镜外号。在茶会解散后，改为指导新手、参加野团、作客其他公会，但仍然拒绝加入公会的邀请。後来亲自创立记录的地平线，成为圆桌会议发起人兼11席代表之一，是秋叶原阵营的智囊。拥有口传：契约术式合并图册(3张)冒险者。人族♂，主职业守护战士，类型为要塞，副职业边境巡视。本名叶濑川直继，实际年龄为25岁，现实世界中是社会人士。不论在游戏还是现实也是城惠最好的朋友。原放荡者的茶会成员之一。是当年茶会内的开心果，维系牵绊的存在。茶会解散后， 因工作繁忙的关系退出游戏，复归的头一天就遇上大灾难。个性直爽，交际型人物。爱开黄腔（但是不习惯被人开黄腔），老是以内裤当题材。强调真正的强并不是等级，而是等级以外的东西。拥有口传：辉煌之盾合并图册(3张)晓（アカツキ）CV：加藤英美里冒险者。人族♀，主职业刺客，类型为影刃，副职业追踪者。本名羽仓静，娇小可爱的女孩，但实际上是20岁的女大学生。经常被人当成小孩子，又被自己的妹妹当作妹妹看待，本人对此十分不满。在游戏时代将外貌设定成高瘦的男性，因为声音不符而隐藏身份不常与他人一起行动。是个会默默躲起来自我锻练的努力家。大灾害后，因为变成大男人身体而苦恼不已。接受城惠给予的限定道具而变回自身应有的外貌和性别后，发誓从此追随城惠以报答恩情，称城惠主公，自称主公的忍者。随着故事的进展真正的爱上城惠。拥有口传：影遁合并图册(3张)喵太（にゃん太）CV：中田让治冒险者。猫人族♂，主职业盗剑士，类型为二刀流，副职业厨师。年龄为30岁后半。外传漫画：《记录的地平线 外传 -喵太班长・幸福的食谱-》的主角。第一个发现不按程序食谱制作，通过正常流程制作可以得到有味道的食物个性温文儒雅的绅士，但发怒时魄力惊人。说话时语尾会故意加上“喵”。原茶会成员之一。成熟稳重而受到周遭人们的敬重。被茶会众人尊称为班长。茶会和记录的地平线众人的咨询对象，年龄推测为30岁以上。是从约20年前《幻境神话》公测时就开始接触游戏的超骨灰级玩家。大灾害发生时以薄野为据点。保护了被恶棍追捕的瑟拉拉。和旧友城惠和直继合流后，随同搬往秋叶原。是后来记录的地平线成立的关键、以至活化秋叶原的最大功臣。合并图册(3张)实莉（ミノリ）CV：田村奈央冒险者。人族♀，主职业神官，副职业裁缝师 （后期转为见习徒弟）。与冬弥是双胞胎姐弟。14岁，初中生。班长个性，做事仔细小心，顾虑周到。刚接触《幻境神话》不久的新手。在游戏时代受城惠指导。大灾难后，和弟弟一同受骗进入搾取新手资源的恶质公会哈美伦。被城惠一行人解放后加入记录的地平线。暗恋着既是师父又是憧憬对象的城惠。在新手合宿时成为新手组的战术指挥。日常会到圆桌会议打工处理文书公务，其实务能力和认真的态度很有人气，被暗地里誉为魔法师的弟子，吸引了很多粉丝。合并图册(3张)冬弥（トウヤ） CV：山下大辉冒险者。人族♂，主职业武士，副职业会计。与实莉是双胞胎姐弟。14岁，初中生。个性活泼，责任感强，但偶尔会不太察觉气氛而做出鲁莽的行为。刚接触《幻境神话》不久的新手。在游戏时代受城惠指导。大灾难后，和姐姐一同受骗进入恶质公会哈美伦。被城惠一行人解放后加入纪录的地平线，拜直继为师学习战斗技俩。到目前为止是除了城惠之外唯一能察觉到濡羽口传“情报伪装”的人现实中喜爱足球,但因遭遇严重车祸，导致双脚再也无法行走，要坐轮椅度日。拥有即使如此也能努力生活下去的意志，亦因此比其他人更了解生命的可贵。合并图册(3张)五十铃（五十铃） CV：松井惠理子冒险者。人族♀，主职业吟游诗人，副职业游牧民族。现实世界中为高中生，受到身为音乐人的父亲影响，从小就喜欢音乐与各种乐器。由于头发质粗而留成长辫，体型高瘦。个性开朗，对深沉的思考苦手。同为《幻境神话》的新手。大灾难后受骗进入恶质公会哈美伦。被城惠一行人解放后加入三日月同盟。在新手合宿认识伦迪浩斯，关系不错，并在地精王的归还期间发生的某起事件後,追着伦迪浩斯一同转入记录的地平线后来开始定期在市内餐馆进行音乐公演，小有名堂。小说第八卷第五章，动画第二季20集中确定获得口传 ：43番目之曲合并图册(3张)伦迪浩斯·寇德（ルンデルハウスコード） CV：柿原彻也人族♂，主职业妖术师，副职业冒险者。古典少女漫画风格，金发碧眼的王子大人。 爱称“伦迪”。作风高调、自尊心高，但没有恶意，被周围的人当作笨蛋而接受。因为某个原因而急着想要变强，对自我能力的要求很高而非常努力训练。参加了圆桌会议举办的夏季新手合宿。于合宿期间发生的地精王的归还事件中一度丧生，但透过城惠的魔法契约术式，以副职业的形式被赋予冒险者的身份和能力而复活，并因此加入记录的地平线。后来参与了由水枫之馆设立的顾问团,协助初到秋叶原的大地人与冒险者交流。合并图册(3张)特托拉（てとら）CV：藤井雪代冒险者。人族♀（实际在现实中为♂）。主职业牧师，类型为装甲牧师，副职业偶像。以薄野为据点，所属无名泡沫公会Light Indigo的冒险者少女。自负是全宇宙第一可爱的牧师，个性充满朝气。自称银河系偶像。作为牧师是非常罕见的全身轻装备，技术亦有一流水平。与身处阪南的前茶会成员一彦有着未知的关系。在小说第7卷，城惠组织奈落的参拜道迷宫攻略部队时参加作战，路上经常调戏直继，弄得直继手忙脚乱。在攻略途中获城惠批准加入记录的地平线，攻略结束后一同前往秋叶原，追著直继的屁股跑。于小说第7卷末尾被点出实际上是男的。但直继由始至终都不知道，当事人为了继续作弄直继，拜托城惠等人直到直继自己察觉之前都不要透露这个事实。莉莉亚大地人古代种。狼牙族♀。主职业武斗家，副职业刻印咒师。等级100的武斗家，莉特卡的姐姐，爱操心的性格。兴趣是存钱和节俭，但是由于妹妹大手大脚的花钱而欠下了许多债务，并因此穷困潦倒。对妹妹非常的溺爱，会无条件的原谅她的浪费行为。莉特卡大地人古代种。狼牙族♀。主职业德鲁伊，副职业收集家。等级100的德鲁伊，莉莉亚的妹妹，天真烂漫的性格。兴趣是花钱和浪费，只要看到喜欢的东西就会买下来，因此为了获取金钱经常进行诈欺活动，但是钱也总是不够，多余的款项都算到了姐姐莉莉亚的头上。圆桌会议11席之一，代表中小型公会。城惠经常造访的，人数只有十多人的小型休闲公会。在圆桌成立前，曾联合中小型公会团结对抗大型公会，但失败告终。恶质公会哈美伦倒台后，接济了大量受害新手玩家，会员数暴增至五十人左右。是秋叶原革命的最大功臣。玛莉艾儿（マリエール） CV：原由实冒险者。精灵族♀。主职业牧师，类型为上级治疗师，副职业木匠。本名“坂本鞠绘”，28岁。。外传漫画：《记录的地平线 外传 Honey Moon Logs》的主角。三日月同盟的会长。圆桌会议11席代表之一。大阪人女校出生，个性豪放。充满阳光气息的美人。自来熟。与荷丽艾塔是手帕交。因漂亮外貌加上交际广阔，在秋叶原有很多仰慕者。虽无明确说明，但有暗示其和直继已是恋人关系合并图册(3张)荷丽艾塔（ヘンリエッタ） CV：高垣彩阳冒险者。人族♀。主职业吟游诗人，类型为指挥家，副职业会计。本名“梅子”，28岁。三日月同盟的会计，亦是公会内所有事务的实质负责人。知性美人。实务能力很高，是圆桌会议的核心人物之一。现实世界中也是会计，有一证券经纪人的父亲。与玛莉艾是手帕交。非常非常喜欢可爱的女孩，比如晓之类的，会毫不顾及形象（和当事人的意愿）地“疼爱”她们，例如强迫换装之类的。非常喜欢诚惠，但一直埋藏在心底。拥有口传：七音投影合并图册(3张)小龙（小竜） CV：逢坂良太冒险者。狼牙族♂。主职业盗剑士，类型为二刀流，副职业武侠。三日月同盟的战斗队长。中华风格。现实中为高中生，很有男子气概的好青年。暗恋公会长玛莉艾儿。在哈美伦新米救助任务中展现英勇气魄，新米35人中有19人想追随小龙而转入三日月同盟。瑟拉拉（セララ） CV：久野美咲冒险者。人族♀。主职业德鲁伊，副职业家庭主妇。三日月同盟的新人。现实中为高中生。在大灾害时于薄野遇难，被喵太老师保护，是城惠等人远征薄野救助的对象。暗恋喵太，本人以为恋情隐藏得很好，但除喵太以外已为众人皆知的事。经常与记录的地平线的新手组共同行动。合并图册(3张)圆桌会议11席之一，代表战斗公会。公会长克拉斯提兼任会议对外的代表秋叶原五大战斗公会之首。在\"大灾害\"后吸收了大量中小型公会，总人数达到1500人的规模。对大规模战役和新手指导都十分有经验。保有三个师团（每团480人）级的巨大战力。克拉斯提（クラスティ） CV：樱井孝宏冒险者。人族♂。主职业守护战士，类型为猩红骑士，副职业狂战士。本名鸿池晴秋，现实世界为耶鲁大学毕业生。DDD的公会长。圆桌会议11席代表之一。圆桌会议的对外议长。长相十分的温文儒雅，说话冷酷理性，不过正如外号狂战士所示,战斗时会边挥舞巨斧,一边显露出享受廝杀的恶魔面貌在地精王的返还事件后，以讨伐部队将军的身分备受大地人景仰，被视为秋叶原的冒险者们的代表。由于其副官高山三佐武器背景说明具现化，为救副官而被被卷入未知空间，现与加惠美在中国服务器。12卷中由于领导者克拉斯提迟迟未归，失去领导者的D·D·D分裂成数个小公会，但是每个公会前都带着“D3”，等待着克拉斯提的回归。拥有口传：征空之瞳、追忆之裁断合并图册(3张)高山三佐（高山三佐）CV：名冢佳织冒险者。狼牙族♀。主职业吟游诗人，类型为主演者，副职业剑圣。DDD三干部之一。黑色短发女性。在公会中为辅佐克拉斯提的武官，挑战大型副本时为战区侦防组的负责人。现实中是幼儿园教师性格和行事作风与游戏内无异,受到孩子们压倒性的尊敬外貌端正,其锋利的目光和军人一样的严谨性格 受到会员们（尤其是男性）敬畏著。会亲自绘画附图案的奖励卡赠与立功的会员。镰刀武器背景说明具现化，差点消失，所幸被克拉斯提所救，但是仍失去了一只手拥有口传：传令神之网莉洁（リーゼ）CV：村川梨衣冒险者。半祖族♀。主职业妖术师，类型为爆发手，副职业军师。DDD三干部之一。金发女性。现实世界中是品学兼优的女高中生。在公会中为辅佐克拉斯提的文官，对克拉斯提有好感除了率领教导部队。负责指导入团新人参加大规模战斗的基本战术和连擕。在公会内有很多粉丝。拥有口传：贤者的石板圆桌会议11席之一，代表战斗公会。秋叶原五大战斗公会之一。菁英制的战斗公会。全会员几乎全部90级，入团门槛85级，总人数190员。组织和公会结构都较为松散、随便。较高的自由度备受团员好评。艾札克（アイザック） CV：日野聪冒险者。人族♂。主职业守护战士，类型为破坏者，副职业剑斗士。黑剑骑士团的总团长。圆桌会议11席代表之一。在许多大型副本中总是带头冲锋陷阵，是全球第一位由大型副本拉达曼提斯的王座中得到幻想级魔法道具闇殇之剑的玩家。个性耿直，不喜欢拐弯抹角，虽然平时说话狂妄凶狠，但其实不是坏人。与城惠组队攻略过，曾多次邀请城惠加入公会但被婉拒。雷萨立克（レザリック）冒险者。种族不明♂。主职业牧师。黑剑骑士团的仓库管理人。由于会员公认公会长是个笨蛋，所以公会营运和资产管理实质上由他全权负责。外表严厉，但其实很擅长照顾人。经常被各种差事耍得团团转。在夏季合宿时被公会派往协助新手玩家。圆桌会议11席之一，代表战斗公会。秋叶原五大战斗公会之一。在浪荡者的茶会解散后，部分成员为了延续茶会的精神与牵绊而成立。只有约60名团员（对外夸称120名），却拥有在大规模战斗中担任先锋的超群实力。实质上是由公会长宗次郎的个人魅力形聚而成的公会，成员几乎全为女性。宗次郎·势田（ソウジロウ=セタ）CV：下野紘冒险者。人族♂。主职业武士，类型为反击者，副职业剑圣。外传漫画：《记录的地平线 ～西风旅团～》的主角。西风旅团的后宫型公会长。圆桌会议11席代表之一。原放荡者的茶会成员之一。非常仰慕城惠，并称他为前辈。身为前峰的实力一流，身为武士却有不输守护战士的超强防御力，同时斩击和回避技术也不俗。拥有后宫体质，所到之处都能掀起桃色风暴。现时与4人同时交往中，包括公会内外以及大地人在内，他的仰慕者人数足以组成16个小队之多。拥有口传：天眼通荠（ナズナ ）CV：名冢佳织冒险者。狐尾族♀。主职业神官，类型为战巫女，副职业赌徒。原放荡者的茶会成员之一。在西风旅团中辅佐著宗次郎，很得会员信赖，是实质上的副会长。虽然周遭的人们认为她也是宗次郎交往的众多女性之一，不过她坚称自己只是把宗次郎当作重要的弟弟来看。喜欢喝酒。不过喝醉了会只穿内衣乱晃，所以别人会在宗次郎撞见她之前，将她抓起来扔回卧室。拥有口传：天足通圆桌会议11席之一，代表战斗公会。秋叶原五大战斗公会之一。人数约1250人，是圆桌会议各公会人数排列第三。亚因斯（アインス），CV：西田雅一冒险者。人族♂。主职业神官，类型为上级治疗师，副职业学者。大型战斗公会「诚信（ホネスティ）」的会长，圆桌会议11席代表之一。为人稳重，性格善良却优柔寡断，在游戏时代即主张应该共享情报和知识，在圆桌会议的成立中也抱持著建设性的态度，认为帮助无法融入这个世界的冒险者是极其重要的工作。圆桌会议11席之一，代表生产系公会。秋叶原三大生产公会之一。同时是全秋叶原最大的公会。构成人数超过5000人。规模和现实的大型制造业企业无异。为了进行任何生产事务，公会高度的组织化，依照生产内容分为多个部门。超越了纯粹的道具生产，开始研究土木工事相关的技术。活跃区域正迅速蔓延。道隆（ミチタカ）CV：後藤ヒロキ冒险者。人族♂。主职业武斗家，副职业铁匠。海洋机构的总长。圆桌会议11席代表之一。筋肉型大男。个性豪放磊落。因海洋机构依生产类别分众多部门，故在公会内被称为总长。虽公会生产地点与会员众多，还是常在各生产现场巡视。圆桌会议11席之一，代表生产系公会。秋叶原三大生产公会之一。排行第2，公会人数1900人实行徒弟制度。偏向研究与开发。洛德立克（ロデリック）CV：寺杣昌纪冒险者。法仪族♂。主职业召唤术师，副职业药师。洛德立克商会的会长。圆桌会议11席代表之一。身材瘦长，外表冷酷，个性沉稳，具学者风范，性喜研究。圆桌会议成立后，在公会大楼设立研究所，由研究素材调合效果、摸索新道具制作法、到观测世界变化都有在进行。成功开发出量产型外型重设药水，效果虽比原版略差，但仍是众多饱受外型与性别不同之苦的冒险者的大恩人。圆桌会议11席之一，代表生产系公会。秋叶原三大生产公会之一。公会人数700人。专精于物流业和生产低阶物品。在秋叶原革命时期，为了提供新月简餐小铺稳定原物料，首创由生产公会支援战斗公会的物流模式。联合数十个中小型战斗公会一起建立的带状生产链为当时的秋叶原注入一股活力。卡拉辛（カラシン）CV：冈本信彦冒险者。人族♂。主职业召唤术师，副职业贸易商人。第八商店街的少东。圆桌会议11席代表之一。性格和蔼可亲，熟人很多。与玛莉艾儿是旧识。非常有生意头脑，做事踏实，也因此公会走向以贸易为主。圆桌会议附属组织生产者公会联络会的负责人。有很高的实务能力。拥有口传：多线联系大地人国家之一。东日本大和24个都市国家的共同体。领土相当于现实世界关东的范围。由各都市并24位领主的会议〈自由都市领主会议〉统治。玩家都市秋叶原在其境内。其後与秋叶原正式建立同盟关系，并在秋叶原设立大使馆。蕾妮希雅·艾尔阿尔缇·柯文（レイネシア=エルアルテ=コーウェン）CV：伊濑茉莉也大地人。人族♀。职业为蔷薇园公主。统治舞滨（マイハマ）的柯文公爵家的大小姐，15岁。受祖父赛尔济亚德公爵严厉家教的关系，对外应对合宜。外貌姣好，留有一头银色长发。楚楚可怜与不时透露出的哀愁神情使她被称为伊斯塔尔的冬蔷薇。实际上极为懒散怕事，兴趣是赖床和发呆。被外人津津乐道的所谓哀愁神情，实质只是恍神什麼都没在想的表情。在恒冰之古宫廷的会议与冒险者克拉斯提邂逅。后来经过种种事情后，以自由都市同盟伊斯塔尔大使的身份进驻秋叶原。并设立大使馆水枫之馆，担当大地人与冒险者之间的仲介。合并图册(3张)艾丽莎（エリッサ）CV：叶山郁美大地人。精灵族♀。职业为女仆长。蕾妮希雅的贴身侍女，没落贵族出身。非常瞭解蕾妮希雅的个性，也总是拿她没辄。经常为蕾妮希雅的事伤透脑筋。赛尔济亚德·柯文（セルジアッド=コーウェン）CV：辻亲八大地人。人族♂。职业为贵族。蕾妮希雅的祖父。大和仅存两个公爵家的其中一个，统治舞滨。自由都市同盟伊斯塔尔众领主之首，是东日本权力最大的人。因英明的领导而身受领民爱戴。虽然表面上对蕾妮希雅非常严厉，其实总是在背后默默地关心她。李·耿恩（リ=ガン）CV：藤原启治大地人。精灵族♂，职业为魔法学者。从《幻境神话》游戏时代已颇有名气的米莱雷克的贤者的现任人物。其实只是刚刚从师父，即上一任贤者，承袭了从的头衔不久。在大地人之中具备深度涵养与知识，而且博学多闻，好奇心旺盛。近30年间都在恒冰之古宫廷地下的书斋中研究世界级的魔法。意外的擅长吐槽，也对黄色话题很有兴趣，与直继很合得来。在调查供贽一族时，与城惠一同前往薄野。在事情结束后，因为研究需要而继续留在该都市。现回到秋叶原街。秋叶原五大战斗公会之一。公会坚持积极作风。在游戏时代最早积极远征韩国伺服器，取得许多未知物品。大灾害初期主张 因公会长期在外活动，所以不愿干涉城市情况。在圆桌会议的成立会议表示不参加而中途离场。後来率领所有公会成员远征薄野，活跃在北方各种战场。同时，以顶尖公会身份进驻薄野的他们，亦有效压制了当地的恶棍冒险者集团。既保护都市免受怪物威胁，又改善了市内的治安。备受薄野的大地人欢迎。威廉·麻萨诸塞（ウィリアム=マサチューセッツ）CV：中村悠一冒险者。精灵族♂。主职业刺客，类型为狙击手，副职业猎人。银剑的公会长。 兼任公会野战指挥官。尖耳朵，银色长发的型男。是使用弓箭的狙击型刺客。脾气暴躁，爱摆臭脸（但并不代表心情不好）。彻头彻尾的行动派，比起事先收集情报，更主张不先行动便无从开始。当年刚接触《幻境神话》时，十分憧憬放荡者的茶会，并立志加入成为一份子一同冒险。但当他终于练到封顶时，茶会却早他一步解散了。虽然对此事一直耿耿於怀，但他对茶会憧憬仍然不减。所以他对当年茶会的参谋城惠抱有特殊的期待。在小说第七卷，被城惠邀请新副本奈落的参拜道攻略团队。迪米夸斯（デミクァス）CV：伊丸冈笃冒险者。人族♂。主职业武斗家，类型为飞踢者，副职业无法者。原为布里甘提亚的公会长，后加入银剑。个性刚猛而冲动，旁若无人的暴君。在大灾害後抱著游戏时的价值观，率领著公会在市内横行霸道。后来因为银剑的进驻而失势，为了复仇和重整旗鼓而努力奋斗。同时又被原本抓来当成帮佣的女性大地人照顾得服服贴贴，被外人戏称像结了婚一样。在小说第七卷，被城惠和银剑邀请参加新副本奈落的参拜道攻略团队。虽然个性不好，但实力是货真价实的。统治阪南的超大型公会。吞并了阪南的所有公会。所有阪南的冒险者均所属於内。集合了西日本各路强者。总人数为12000人以上。更尝试透过发行公会护照的方式，将阪南的大地人在行政上纳入公会名下。公会根据地位於阪南东面城郊，原属斋宫家的别墅。（表面上的） 自治方针为：透过单一公会化消除公会间差别、为了归还现实世界而集结势力。公会名称 Plant Hwyaden 取自威尔士语的丑小鸭。濡羽（濡羽）CV：斋藤千和冒险者。狐尾族♀。主职业赋予术师，类型为控场者，副职业娼姬。本名荻尾透子，年龄25岁。Plant Hwyaden公会长，十席会议的第一席。美貌倾城的女性，擅长以美貌和言语诱惑他人。在大灾害混乱期利用了大地人势力，支配了阪南的卫士组织，买下大神殿，将整个阪南整合为单一公会，更控制了统治〈神圣皇国威斯特兰迪〉的斋宫家，成为西日本实质的最高权力者。对城惠有好感。能够使用口传情报伪装变化成他人的样子。喜欢以大地人女作家妲莉埃拉的身份，出门四处流浪。拥有口传：情报伪装茵缇克丝（インティクス）冒险者。精灵族♀。主职业妖术师，类型为格斗法师，副职业女仆长。年龄25岁。Plant Hwyaden最高干部，公会实际掌权者，十席会议的第二席。原放荡者的茶会成员之一。在游戏时代，以女仆的身分自居，且将加奈美视为唯一的主人。而后加奈美因现实世界的因素离开茶会并退出游戏，自认遭到背叛的茵缇克丝则对加奈美由爱转恨。如今以女仆的身分侍奉濡羽，但质实上却是将自己心中永远的支配者的形象强加在濡羽身上并支配著她。从濡羽以至整个阪南阵营都被她的疯狂所笼罩。把一彦对自己的照顾当做一种甩不掉的麻烦。就算是拉拢前茶会的战友加入Plant Hwyaden，也并非为了往日的伙伴情谊，而是为了亲手分裂加奈美所成立的茶会来加以报复。杰鲁迪斯（ゼルデュス）冒险者♂。主职业牧师，类型为上级治疗师，副职业学者。Plant Hwyaden干部，十席会议的第三席，负责开发与财政，人称监视塔，为阪南的铁血宰相。性格刚正不阿，因此和第四席的翠叶关系良好。口传：凝魔锻术翠叶·图鲁德（ミスハ；ミズファ=トゥルーデ）大地人♀。主职业刺客，副职业斩人魔。Plant Hwyaden干部，十席会议的第四席，人称东跋将军。元老院派的最强武将,掌握神圣皇国威斯特兰迪的大地人军力,又称“东跋将军”。给人的感觉比起精悍的军人更像危险的罪犯。讨厌弱者，并拥有无法想像是大地人的强大战斗能力。是指示Plant Hwyaden进行西日本的情报管制的人。纳卡尔纳德（ナカルナード）冒险者♂。主职业守护战士。Plant Hwyaden干部，十席会议的第五席，人称南征将军。曾是关西最强公会咆哮的公会长，大灾难后被整合进Plant Hwyaden。掌握阪南的冒险者兵力。库昂（クオン）冒险者♂，主职业吟游诗人。Plant Hwyaden干部，十席会议的第六席，又称预言的吟唱者。是《幻境神话》仍为游戏时的GM，但在大灾难后失去了大部分的GM能力。来自远方的呼唤（GM回报系统）是少数仍有作用的功能之一，能在大和服务器发生系统事件时收到系统情报。一彦（カズ彦）冒险者。人族♂。主职业刺客，类型为剑舞者，副职业骑士。年龄为30岁前半。Plant Hwyaden干部，十席会议的第七席。原放荡者的茶会成员之一，曾是放荡者的茶会的战斗总指挥，以在茶会里首屈一指的实力和正义的处事原则受到茶会众人的敬重。受到茵缇克丝的恳求而加入Plant Hwyaden，实际上是为了保护和抑制暴走的茵缇克丝。阪南治安护卫队壬生狼的队长，将壬生狼作为自己的私兵攥在手中，负责维护阪南治安、保护弱势的大地人，独立于Plant Hwyaden的命令系统之外。杰雷德·耿恩（ジェレド=ガン）大地人♂。主职业召唤术师，副职业学者。Plant Hwyaden干部，十席会议的第八席。米莱雷克的大魔导师，魔法学与历史学的权威，前任的米莱雷克贤者，为李·耿恩的师父。删除了贤者代代相传年轮之书中的部分记载。现为十席会议的第八席，以自身的知识与魔法能力协助杰鲁迪斯开发新技术。洛雷尔·铎恩（ロレイル=ドーン）大地人♂。Plant Hwyaden干部，十席会议的第九席。为近身护卫濡羽的亲卫长。虽然知道自己身为大地人的能力比不上冒险者,但拥有着拼死也要保护濡羽的觉悟KR（KR（ケイアール））冒险者。精灵族♂。主职业召唤术师，类型为幻兽使，副职业街头艺人。Plant Hwyaden干部，十席会议的第十席。原放荡者的茶会成员之一。现实似乎是个有钱人，茶会网聚的常客，经常帮忙筹备网聚。大灾害后使用召唤术师的专属技能幻兽附身，与幻兽白泽交换身体，以幻兽之躯遍历各伺服器收集情报。在中国伺服器巧遇加奈美一伙，而后一起同行。在旅途上某场大战中受到重伤，并因此解除附身而回到日本伺服器。後来为了在日本打造能够迎接加奈美到来的舞台而加入Plant Hwyaden。拥有口传：真红的契约成惠2（ロエ2）CV：藤村步冒险者。半祖族♀。主职业召唤术师，类型为死灵术士，副职业吸血鬼。航界种。身材姣好，披著白色长袍，戴著圆眼镜的美女。等级90，擅长使唤死灵系召唤兽作战。小说在第8卷偶然遇上并救助了实莉一行人，自称旅行中的吸血鬼。因为吸血鬼职业在日间行动困难，打算进行吸血鬼离职任务，并与顺道的新手组同行。意外的几乎完全没有现实世界的常识。在来到日本地区之前，一直在月亮上行动。堇星（菫星）CV：代永翼大地人。半祖族♂。主职业传承者。在日本伺服器管理和提供银行业务、公共市场、卫兵系统等设施的供贽一族的年轻头领。在各地都拥有分身。视自己的工作为自太祖世世代代一直流传下来的使命，并以此为荣。非常擅长对话、交涉。协商时总是摆著扑克脸难以沟通，连城惠也甘拜下风。加奈美（カナミ）CV：井上麻里奈冒险者。人族♀。主职业武斗家，类型为武僧，副职业七陆走破。传说中的玩家集团放荡者的茶会的创建者和领导者。称城惠为向导。现实中有一个三岁的女儿。性格随性,不顾他人感受,恣意妄为,却也因如此总是推动著周遭的人一起前进。带领战友们征战各种大型副本，以至世界级任务，获得各种几乎不可能达成的巨大功绩。其后由于现实世界的因素离开游戏，失去了中心的茶会则逐渐解散。在罗马登录，正在前往日本服务器的路上。拥有口传：一瞬千击列奥纳多（レオナルド ）CV：阪口周平冒险者。人族♂。主职业刺客，类型为剑舞者，副职业快递员。外传《海外篇 龙吼山脉》的主角，故事的叙述者。北美伺服器玩家。全身绿色忍者装束，似乎是cosplay型玩家，拥有口传【双线并行】。其实拥有极其硬派的实力，在伺服器中有高位排名，在刺客中也具有着首屈一指的攻击力。大灾害一段时间后，因为对所属都市大苹果（相当于现实纽约）荒废化感到失望，只身跳进妖精环，被传送到相当于现实哈萨克的地区。在旅途中被困在废城特基利,被路过的加奈美一行人搭救后加入，一同远征日本。拥有口传：双线并行科贝莉亚（コッペリア ）CV：五十岚裕美冒险者。人族♀。主职业牧师，类型为装甲牧师，副职业战斗祭司。西欧伺服器玩家。身高140cm，穿著女仆装的蓝发女孩。目无表情，言语举止亦无感情起伏。在大灾害后仍不断持续进行机械式的打怪、捡宝、卖钱的行动。直至在花卉大道（相当于现实巴黎）被加奈美捡到，开始与加奈美同行，称加奈美为主人，像真正的女仆一样侍奉著加奈美。实际上是某个现金交易工作室为刷钱而制作的BOT（自动打怪程式）角色，在大灾害发生后才获得了自己的灵魂。所以她的行为才会给人一种像人偶、像机器人一样的感觉。艾利亚斯·哈克布莱德（エリアス=ハックブレード）CV：平川大辅大地人古代种。精灵族♂。主职业刀剑术师。所属全界十三骑士团之一、北欧伺服器赤枝骑士团的英雄。为等级100的刀剑术师（艾利亚斯专用职阶）。由妖精族所抚养，被传授了妖精族剑技的无敌勇者。拥有超越顶级冒险者的战斗力，但受到诅咒而无法给予怪物致命一击。是《幻境神话》游戏时代最有名的角色。在多种副本中亦作为NPC英雄活跃。是《幻境神话》玩家无人不晓的人物。大灾害后，因为某个原因陷入沉睡，被加奈美唤醒后，为了报恩而同行，协助她远征日本。是在大灾害后全界十三骑士团团员皆陷入休眠状态的现在，少数保持清醒状态的古代种。铃香凤（铃香凤）大地人古代种。人族♀。主职业圣骑士。所属全界十三骑士团之一、中国伺服器翡翠骑士团的英雄。为等级100的圣骑士（铃香凤的专用职阶）。性格高洁，外观异常美丽。天蓝色的直长发绑成的辫子，与纤瘦的身材不符的是她远超冒险者的强大力量，身穿中国古代风格的纯银色轻型铠甲，似乎是专门为了强化机动性而制造出来的。坐骑是像帕加索斯一样的白翼天马，武器为【天球之欠片】，外观为一把极其巨大的战锤。自称要【为被阴谋害死的父亲报仇，而寻找仇人】。在冒险者之间被称为【白翼姬】，在游戏时代与艾利亚斯都是玩家耳熟能详的英雄NPC人物，除此之外还有【灭杀公主】等称号。幻境神话（エルダー・テイル）本作的架空MMORPG，也是作品的舞台，以剑与魔法为主题的世界。日本用户约十万人，全世界约两千万人，是世界上最大的线上游戏。在全球十三个地区进行营运，历经20年的版本升级。在第十二次的升级更新《开拓智域》（ノウアスフィアの开垦）中，使得游戏玩家被锁在游戏中。放荡者的茶会《幻境神话》日本伺服器 传说级玩家集团。已解散。并非公会组织，纯粹是由一群志同道合的玩家偶然聚合而成，共同进行冒险和挑战的团体。多次以少人数成功挑战幻境神话各大任务，闻名海外。成员共27人，领导者为加奈美。在大灾害4年前创立，2年前因为加奈美、直继等数名成员引退而解散。大灾难（大灾害）冒险者对被困游戏的事件的称呼。在最新资料片《开拓智域》实装后某个时刻，当时所有在线的玩家们都被锁进游戏世界。冒险者（冒険者）《幻境神话》内 NPC对玩家的称呼。能够使用大神殿、公会厅、银行等玩家设施，失去所有HP时会被传送回大神殿复活，不会真正死亡。即使大灾害后亦一样。大地人（大地人）《幻境神话》内 NPC的自称。在大灾难后，成为了活生生的人，且数量暴增五至十倍。在日本的伺服器上大约有200万人。为《幻境神话》世界的原住民。在各地拥有自己的国家、城镇，只有少数大地人住在玩家都市。人口远超冒险者。和冒险者不同，大地人死亡无法重生，而且绝大多数大地人没有战斗能力。古代种（古来种）大地人之中因为突然变异而拥有强大战斗能力的个体，其由来是个迷团。在《幻境神话》游戏中是设定为在各任务/副本出现，与玩家共同作战的英雄NPC们。在各地伺服器构建组织守护大地人。典灾（典灾（ジーニアス））在大灾害后在各地被确认到的异形军势。航界种中的采集者在状态列表被标认为怪物，但却拥有特徵各异的外貌和自我意识，在各地引发各种无可解释的现象，立于《幻境神话》世界法制之外的，正体不明的存在。是令到全界十三骑士团几乎毁灭的元凶。亦知道《幻境神话》原本只是网路游戏的真相。航界种（航界种）目前迷团最大的存在。详细完全不明，比典灾更为神秘，连究竟是种族还是势力也不清楚。对这个异世界的法则十分熟悉。全界十三骑士团游戏时代的NPC英雄集团，是分别在《幻境神话》全世界十三个伺服器中守护着大地人的组织。如：日本伺服器的出云骑士团（イズモ骑士団）、北欧伺服器的赤枝骑士团（赤枝の骑士団）等。全界十三骑士团所有成员皆为古代种，他们并非守护特定的大地人，因此不会插手大地人彼此间的斗争，而是守护大地人全种族不受恶的亚人种侵扰。大灾害后全体失踪，原因不明。虚拟盖亚计画（ハーフガイア・プロジェクト）以现实地球为蓝本，打造出二分之一大小的地球作为《幻境神话》游戏冒险舞台的计画。大陆、地形等等都仿造真实世界，但距离缩为二分之一，面积为四分之一。玩家可透过在游戏内移动，直接造访由别国伺服器管辖的区域。至於没有现实对应地域的测试伺服器，则一直被玩家之间流传位於月球内侧。五大玩家都市《幻境神话》玩家初来游戏时，可选择作为出生点的都市。作为玩家据点的各种机能一应俱全。包括银行、大神殿、公会会馆、都市传送门等。只有玩家都市拥有大神殿（大圣堂）设施。玩家死亡后，经过一定时间，会失去部分经验值，传送回都市的大神殿复活。现时日本伺服器拥有五个玩家都市。分别为：秋叶原、阪南、薄野、中洲、涩谷。秋叶原（アキバの街）五个玩家都市之首。对应现实世界的东京秋叶原的位置。异世界化后保有约15000人的人口。主角一行人的据点。城市风格为被植披盤据的神代的废墟大楼群。中期因为成立自治组织圆桌会议而兴盛，并和自由都市同盟伊斯塔尔结盟。目前为五个都市里治安最好，最繁华的地区。阪南（ミナミの街）五个玩家都市排第二。对应现实世界的关西大阪的位置。人口约12000人。拥有来自〈神圣皇国威斯特兰迪〉浓厚的商业和传统色彩的都市。在大灾害后，被单一公会Plant Hwyaden统治。比秋叶原更早时间恢复治安。薄野（ススキノの街）五个玩家都市排第三。对应现实世界的北海道札幌的位置。北方的大地人国家艾佐帝国的首都。拥有城寨都市的建筑风格。大灾害后，帝都被武装化的冒险者集团镇压，变成无法地带。大量的大地人遭到奴役。在圆桌会议成立后，在会议中表明拒绝参加的公会银剑将根据地转至该地，因此薄野的治安慢慢得到改善。五个玩家都市排第四。对应现实世界的九洲福冈的位置。由于阪南实行封锁整个西日本的情报，目前情况不明。五个玩家都市排行末席。对应现实世界东京涩谷的位置。为秋叶原的卫星都市，两城之间只有4个地图距离。是官方为了缓和秋叶原密集的玩家人口而设立的特殊玩家都市。没有银行设施，都市运作依赖著传送门。在大灾难后，因为都市传送门失效，市内机能接近瘫痪。居民们己尽数返回邻接的秋叶原合流，都市被当作别墅地区。自由都市同盟伊斯塔尔（自由都市同盟イースタル）大地人的国家之一。东大和24个都市国家的共同体。其境土相当於现实世界关东的范围。玩家都市秋叶原在其境内。由各都市并24位领主的会议自由都市领主会议统治。首脑为舞滨的领主 赛尔济亚德·柯文公爵。每年数次，会在恒冰之古宫廷举行领主会议商讨重大问题。除此之外采取由领主们和自管治自家领地的方针。和西方的神圣皇国威斯兰迪之间拥有紧张但未至於危险的政治关系。神圣皇国威斯特兰迪（神圣皇国ウェストランデ）大地人国家之一。其境土相当于现实世界关西的范围。玩家都市阪南在其境内。由继承了古代统治大和列岛的威斯特兰迪皇王朝（ウェストランデ皇王朝）血脉的斋宫家，以执政公爵家身份进行统治。与东日本相比较为偏各中央集权，拥有浓厚的古代贵族色彩。政治中枢位於京都，并在各地派遣管理者治理着。在大灾害后，接受了冒险者濡羽的建议，为了抑制冒险者凶猛的武力而把统治方针大幅转向融和政策。时间差异游戏中原本2小时为一天，但是转移至异世界后还原成24小时。基于这原因，在大地人眼中，冒险者非常的长寿。都市传送门在各大玩家都市内树立的大型传送门。玩家能够利用各都市的传送门，自由的往返各大都市。大灾害後停止运作，使各大玩家都市互相失去连系。妖精环（フェアリーリング）大多位于原野的传送装置，以巨大石块或是植物排列成圆形的天然魔法阵。随月光周期而变化的远距离移动手段之一。只能单向转移。在大灾害後仍正常运作。但在不能上攻略网站查看周期表的情况下，无法确认妖精环的目的地位置。随时会传送到高等地区甚至外国伺服器地图。没有事先准备下使用妖精环基本等同于自杀。城惠等人所主持的圆桌会议打算提供资金组织妖精环调查团。神代《幻境神话》游戏背景设定上，已灭亡的古老科学文明时代。即为现实世界的文明。游戏的背景传说，神代的科学文明进化到极限後遭受撕裂、灭亡。後来透过神明以魔法的力量重新构筑世界，渐渐演变成《幻境神话》游戏背景的奇幻文明。该世纪的建筑物以遗迹、废墟的形态遍布游戏世界。玩家都市秋叶原正是位于神代的废墟大楼群之中。森罗转变（森罗変転（ワールド・フラクション））由古宫廷贤者李·耿恩（リ=ガン）提出的魔法分级中，魔法规模足以影响世界存续、法则、命运的世界级魔法被称之为森罗转变。森罗转变的现象，在赛尔提尼亚（セルデシア，即幻境神话的世界）的历史上出现过三次。第一次在300年前，由濒临灭绝的祖族为复仇而发动，诞生了邪恶的亚人种。第二次在240年前，为了对抗亚人，由各种族联合发动，召唤了冒险者的到来。（相当于现实20年前，幻境神话公测）第三次即为大灾害。起因不明。人族与现实世界中人类相似的种族，皮肤、眼睛、头发的颜色多样而丰富。能力平均而优秀。在幻境神话中人口占压倒性的多数。精灵族在森林里的古代遗迹中定居繁盛的长命种族，精神力与弓箭的成长能力优秀。身体纤细，耳朵修长，是精灵族外表的特征。矮人族长期在矿山从事劳动的种族，外表与人类相似，但身高大约100~140cm之间，为种族外表特征。耐久力跟魔法抗性高，对战士与铁匠职业有良好的相性。相对於男性矮人的结实造型，女性的矮人族体型以球型居多。半祖族继承古代灭亡的祖族的血缘与人类融合血脉的一族。在人类间隔代遗传下偶尔会诞生。外表为人类，但是舌头上有奇妙纹章的存在为外表上的特征。与古代魔法跟遗迹的亲和性也很高。猫人族通称猫。善良阵营的兽人族，种族特征有猫耳、猫须，但没有尾巴。高度的敏捷性与敏锐的官感是其种族优点。狼牙族通称狗。善良阵营的兽人族。除了头发的分量很多以外其他跟人类差不多。战意高昂时会唤起体内狼族的特性。会大幅度的增加筋力和速度，同时在外表显得出黄金瞳孔、狼耳、幻尾。狐尾族通称狐。善良阵营的兽人族。拥有狐耳与幻尾（尾巴数量会依等级高低而不同）。魔法的适性高，但不同的能力值成长度非常极端。有著原本主职业能习得的的技能会随机无法习得，取而代之的是能随机习得其他职业或种族的技能这特异的种族特性，因此是非常少人选择的稀有种族。法仪族有著众多谜团的种族。魔法能力高且具有丰富的知识，身上的许多部位都有类似刺青般花纹，被称为纹样的图形。能发动专属能力显现短时间提升战斗力。但由於升级时的HP上升幅度实在太低，几乎没有玩家选这种族。职业分类图片《幻境神话》游戏设定中，玩家可从12个主职业中选择其一，决定后即无法更改。另可再选一个副职业，副职业则可随玩家意思随时变更。 主职业共有12种，依照职业特性不同而分4系。透过搭配装备和技能，同一职业亦分出各种不同配置法。副职业的种类繁多，几乎每次改版都会增加，且不同伺服器又有各自专属的特殊副职业，所以总数难以估计，但依照特性的不同大致上可分3类。守护战士（守护戦士（ガーディアン））在12个职业中，是最重装备，防御能力最高的职业。使用挑拨系特技吸引敌人仇恨，将所有敌方攻击一力承担；使用防御系技能减少所受伤害；万一队友被攻击时，能使用保护系技能代替受伤。是支撑队伍前线的铁璧。基本装备为单手剑和盾牌，但亦能使用弓箭和大型双手武器。虽然及不上刺客、盗剑士这种专门的攻击手，守护战士的攻击力亦不容小觑。但由于守护战士的攻击技能数量不多，要发挥高火力必须依赖强力的武器。换句话说，只要配合适当的装备，守护战士可发挥出超越单纯肉盾的巨大潜能。类型：（代表人物）要塞：直继猩红骑士：克拉斯提破坏者：艾札克武士（武士（サムライ））使用日式装备的战士系职业。擅长高威力攻击。日本伺服器专属职业。相当於原版本的海盗（海贼（パイレーツ））职业，除外观和用词以外和原职业差异不大。以在倒下之前打倒敌人为信条的的肉盾职。使用高威力的技能攻击敌人，同时藉此积蓄仇恨性。在防御方面，由於无法装备盾牌，总合防御力逊於守护战士。作为替代，拥有刹那的看破、反击等可以化解敌人攻击的特技。虽然拥有许多威力强大的技能，但技能冷却时间长，不能连续使用是缺点，掌握发能技能的时机是强大的武士的关键。类型：（代表人物）持刀武士：五郎八郎反击者：宗次郎·势田武斗家（武闘家（モンク））赤手空拳搏斗，无法持盾，亦只能装备轻甲战斗的异色肉盾职业。拥有12个职业中最高的HP，但防御能力只有最低限的程度。是以高度的身体能力进行回避，同时寻找空隙进行反击的回避型肉盾。主要武装为纯粹的空手或拳套等专用格斗武器，亦能使用少部分投掷武器。能够习得许多冷却时间短的攻击技能，因此可使出毫无间断的技能攻击。甚至将特定的某些技能以一定顺序组合使用时，还能发出高威力的连段攻击。透过各种移动型特技，机动力亦是12职业中的顶级，能自由自在地纵横战场。类型：（代表人物）武僧：加奈美飞踢者：迪米夸斯刺客（暗杀者（アサシン））完全以攻击为中心的职业。能使用所有种类的近接武器和远距武器。在12个职业中，瞬间物理输出最高。攻击技能冷却时间长，但若击中敌人弱点的话，能造成非常巨大的伤害。无论是在白兵战还是用弓箭远距射击，均能发挥出一击必杀的才能。作为反面，防御力相当微薄。主要负责在肉盾支撑前线时清扫敌人。此外还能够在武器上涂毒影响敌人状态；以及从敌阵一击脱离的招式。类型：（代表人物）影刃：晓狙击手：威廉·麻萨诸塞剑舞者：一彦盗剑士（盗剣士（スワッシュバックラー））擅长用武器进行物理攻击的职业。是活用机动性的游击手。和给予单体目标巨大伤害的刺客不同，盗剑士主打连续攻击和范围攻击。拥有高回避力同时亦有不错的HP和防御力，在混战中生存率也高。可装备武器为各种单手武器、少部份双手武器和暗器等各式投掷武器，比起定位固定的暗杀者拥有更多彩的分支打法。可透过二刀流进行华丽的快速范围连斩；或者只用一把武器进行稳打稳扎的强力攻击；甚至装备小型盾牌，充当临时肉盾职。类型：（代表人物）二刀流：喵太剑击手：费迪利克剑斗士：无杂技手：加奈美（大灾害前）吟游诗人（吟游诗人（バード））偏向支援的武器攻击职。使用歌唱型魔法强化队友。武器除了弓与少部分的双手武器外，只能用单手的轻兵器或乐器。使用称为咒歌特殊歌唱型魔法，能够提升队伍同伴的战斗能力，或者给予敌人弱化效果。其中永续型支援歌类别的魔法，只要吟游诗人不主动解除，效果便会一直持续。除了支援队友外，亦能使用武器上前战斗。由於需要因应战况选择不同的支援歌，使用难度颇高。但是在高等级的战场，尤其是大规模战役中，吟游诗人的存在可说是与战胜率有直接关连。类型：（代表人物）指挥家：荷丽艾塔主演者：高山三佐牧师（施疗神官（クレリック））圣职者形象，是回复魔法的专家。在12个职业中，是总和回复能力最高的职业。能使用多样的回复魔法，额外擅长施放在队友身上的设置型回复魔法，当队友受到敌方攻击后便会自动启动回复，是在队伍出团或大型副本中都受到广大欢迎的职业。HP偏高，又能够装备金属铠甲、重锤、盾牌等重型武器防具，防御能力是治疗系中最高的，其耐久力足以在前线活动。不过由於攻击输出不可靠，在队伍主要还是负责补血工作。牧师的魔法攻击集中在光属性。根据敌人的属性相性对效率有很大影响。同时因为本职业著重於重装备，对装备的要求也很大。类型：（代表人物）上级治疗师：玛丽艾尔装甲牧师：特托拉德鲁伊（森呪遣い（ドルイド））使用自然的力量，擅长持续型回复魔法的职业。擅长通称脉动治疗持续型回复魔法，施放在队友身上便能慢慢地持续回复队友HP，此时还可搭配其他回复魔法，因此也是12个职业中，单位时间内回复能力最高的职业。除了回复魔法外，也会召唤使魔、使用部分攻击魔法及支援魔法、装备近战武器作最低限度的自卫，在治疗系职业中是应用方面最有弹性的职业。但包含武器攻击在内，德鲁伊的所有技能MP消耗都很高。在维持脉动治疗同时使用其他技能时，需要谨慎控制MP支出。类型：（代表人物）巫医：莉莉亚娜萨满：沃伊年吸魔者：瑟拉拉神官（神祇官（カンナギ））装备日式装备，比起回复更擅於遮断伤害的职业。日本伺服器专属职业。相当於原版本的灵媒师（霊媒师（メディウム））职业，除外观和用词以外和原职业差异不大。擅长伤害阻绝系的魔法，能在队友身上设置可挡住一定量伤害的魔法障壁。以治疗系中的定位，比起事后回复，更重于事前的预防。除了回复系技能，神官亦拥有包含魔法攻击和武器攻击的招式。所以亦能配合屏障魔法，装饰著锡杖、和弓、刀等武器上前战斗。类型：（代表人物）祈祷师：艾因斯战巫女：荠弓巫女：无妖术师（妖术师（ソーサラー））攻击特化型的魔法师。12个职业中魔法攻击输出最高的职业。威力和物攻最强的刺客并驾齐驱。是队伍中的攻击主力。妖术师的魔法多为使唤火炎、冷气、雷击等元素之力的攻击魔法。针对敌方的弱点属性攻击能给予巨大伤害。与武器攻击职比较，广范围的魔法在适当场地使用更为强大。虽说攻击力超群，但缺点也很多。妖术师的耐久力为全职业最低，一旦受到敌人攻击就有可能在数秒内阵亡；攻击魔法的MP消耗也极高，随便地使用魔法，MP很快就会全部用光。类型：（代表人物）爆发手：莉洁格斗法师：茵缇克丝召唤术师（召唤术师（サモナー））能使用魔力召唤已订定契约的幻兽或精灵的魔法师。《幻境神话》拥有超过100种不同的召唤生物，但一位召唤术师最多能与12只召唤物订立契约。强力的召唤生物需要完成指定任务才能订立契约。依召唤生物种类的不同，能进行攻击、回复、支援，甚至能自律行动进行战斗，替代其他职业的岗位。召唤生物本身也能掩护术士自身的缺点。是泛用性最高的职业。也是最受单练玩家欢迎的职业。类型：（代表人物）精灵术士：杜鹃死灵术士：成惠2人偶师：卡拉辛幻兽使：KR赋予术师（付与术师（エンチャンター））没有直接打倒敌人的火力，是特化于战场控制和提升队友能力的完全支援型魔法师。在12个职业中，是MP最高的职业。赋予术师拥有大量不同种类的，给予同伴有利效果的强化buff系魔法和妨害敌人的魔法。优秀的赋予术师，在战斗中能最大化引出队友的能力，状况对应能力在12职业中首屈一指。作为代价，赋予术师本人几乎完全没有攻击力，战斗能力为全职业中最差。低落的战斗能力导致完全无法单练，多彩的状态技能在临时组成的陌生野团也难以派上用场，所以赋予术师是12个主职业中最没人气的职业。类型：（代表人物）附魔师：无控场者：濡羽魔术师：城惠弹幕师：无生产系可利用材料制造出其他道具，或是利用设备对道具进行加工或维修的副职业。如：铁匠、木匠、厨师、药师、抄写师、机工师等等。角色系偏向角色扮演类别的副职业，无法生产出其他道具，而是依职业的类别而能得到各种不同的特殊技能。如：狂战士、剑斗士、猎人、学者、会计、贸易商人、驯兽师、见习徒弟等等称号系得达成非常严苛的条件才能转职，甚至可能有限定人数的传说级副职业。如：七陆走破、剑圣、屠龙者等等。[5-6] [7-16] 日文版出版日异世界のはじまり异世界的开端2011年03月31日 キャメロットの骑士たち圆桌会议的骑士们2011年05月30日ゲームの终わり（上）游戏的终结（上）2011年08月31日ゲームの终わり（下）游戏的终结（下）2011年09月30日アキバの街の日曜日秋叶原的星期天2011年11月30日夜明けの迷い子拂晓的迷途者供贽の黄金供贽的黄金云雀たちの羽ばたき云雀们的展翅展翅的云雀カナミ;ゴーイースト加奈美，GO! EAST!加奈美东行记2015年03月27日ノウアスフィアの开垦开拓智域《记录的地平线》《记录的地平线第2季》4(完)以宗次郎·势田为主角,由西风旅团的观点来诉说大灾难后所发生的故事12013年2月8日22013年9月9日12013年8月31日"
}