{
    "names": [
        "中文名",
        "外文名",
        "出品公司",
        "拍摄地点",
        "首播时间",
        "导    演",
        "编    剧",
        "主    演",
        "集    数",
        "类    型",
        "上映时间",
        "在线播放平台",
        "首播平台",
        "上星平台",
        "主人公"
    ],
    "values": [
        "苍穹之昴",
        "The Firmament Of The Pleiades",
        "NHK、",
        "中国",
        "华录百纳",
        "横店影视城",
        "[4]",
        " ",
        "",
        "2010年1月2日",
        "",
        "汪俊",
        "",
        "",
        "杨海薇",
        "",
        "",
        "田中裕子",
        "，",
        "余少群",
        "，",
        "周一围",
        "，",
        "徐百卉",
        "，",
        "殷桃",
        "，",
        "张博",
        "，",
        "张檬",
        "",
        "28",
        "古装宫廷剧、清宫剧",
        "2010年3月14日(上星)",
        "爱奇艺、腾讯",
        "",
        "日本NHK电视台",
        "",
        "",
        "北京卫视",
        "",
        "文秀"
    ],
    "para": "《苍穹之昴》，是日本NHK电视台和中国华录百纳联合出品的清代宫廷剧。由汪俊执导，田中裕子、余少群、周一围、徐百卉、殷桃、张博等主演。[1-2] 该剧以甲午战争至戊戌政变这一段时期为大背景，讲述了一个靠捡拾街道上冰冻的牛粪马粪维生的穷小子春儿，遇到了占星师白婆婆，白婆婆说他是天上的昴宿星降生，他的命与乾隆、秦始皇一样，未来将“尽取中国一切财宝纳入囊中”。她的预言，支撑着苦命的春儿活下去，当他兄长死于饥饿后，他自阉入宫，经过一番奋斗与卖命，成为慈禧太后身边的大红人，接替李莲英之位，白婆婆的语言似乎真的应验了，然而他却不经意地被卷入政治的漩涡。  清朝光绪年间，贫穷的乡下少年春儿以捡粪为生，养活病重的养母和妹妹玲儿。梁家屯最富地主梁老爷的次子梁文秀，是春儿的养母之子，在他得知身世真相后与母亲相认，与春儿玲儿的感情日增。春儿给母亲筹钱治病 为了得到官府的赏银，在根本不知道做太监是怎么回事的情况下，亲手自宫，让文秀无比感恩。母亲临终前，嘱咐文秀要好好读书，将来做个了不起的人。文秀从小就有悲天悯人的情怀，胸藏大志，关心时局，如今有了母亲的遗命，他更希望将来能做出一番事业，为普天下的贫苦百姓，尤其是像自己可怜的母亲和兄弟春儿这样的贫苦百姓带来希望和幸福。苍穹之昴拍摄花絮(20张)春天，梁文秀带着春儿到北京参加科举考试。春儿在京城游逛，京城的繁华与气势使春儿十分震惊，这时，不远处出现了一支庞大、威严的队列，坐在杏黄色大轿里的是皇宫大总管李莲英。春儿第一次看到如此的富贵与荣耀，认定当太监是实现梦想的一个途径。主考官大学士杨喜桢读了文秀的文章，认为他正是国家需要的人才。文秀在考场结识了顺桂和王逸，三人志同道合，成为朋友。文秀终于不负杨喜桢的厚望，考取了殿试第一名。杨喜桢对西太后垂帘听政表示反对，他向寄予厚望的梁文秀、顺桂、王逸讲述自己的主张。文秀和顺桂都怀抱救国理想，自然与他们的老师杨喜桢志同道合。春儿告诉文秀，将来入宫必得出人头地，好帮助文秀实现理想，完成报答文秀的初衷。可是太监不能与外臣交往，春儿与文秀的关系必须保密。使馆区一酒吧的女主人张夫人是个神秘人物，她见多识广，神通广大，时而优雅，时而豪放，对于她的出身有各种说法，她一律微笑不答。各国记者都喜欢在这里写稿聊天，议论时事，张夫人用心倾听，但从不泄漏。文秀通过张夫人结识了日本记者冈圭与德国记者汤姆。冈圭作风认真，汤姆则活泼健谈，两人的汉语都说得不错。他们惊讶于文秀的年轻俊美与平民作风，相交甚欢。文秀从和他们两人的交流中，了解了世界，也更了解了世界眼中的中国。这给了文秀很大的震撼。杨喜桢的女儿青筠，诗词音律无一不精，才名远播。文秀和顺桂一见，都很钦慕。尤其是顺桂。文秀发现顺桂的心事，便隐藏自己对青筠的倾心，他希望好友能够如愿以偿。因为文秀从小缺乏亲情怜爱，所以特别看重朋友，为了朋友，他没有什么是舍不得的。青筠和文秀相谈甚欢，顺桂感觉青筠喜欢的是文秀，微微黯然。春儿入宫后因为眉目清秀，办事伶俐，唱戏、厨艺等十八般技艺样样精通，很快得到了西太后的喜爱。春儿服侍在慈禧左右，十分受器重。苍穹之昴宣传照(21张)文秀感谢张夫人为他开启了认识世界的大门。但他们之间的误会也让两人都意识到心中的情愫，可无论身份、立场、年纪都不般配，只能让互相的感情深藏心中，细细品味。张夫人通过观察，发现玲儿、青筠都对文秀有情，但文秀对她们却无意，女性特有的直觉，她知道自己在文秀心中特殊的位置，所以嘴角总是含着笑。顺桂发现文秀喜欢张夫人，又不禁皱眉微恼。其实文秀知道，张夫人背景成谜，又是寡妇，若娶她为妻，势必引发负面议论，影响前途，母亲的遗愿可能无法达成，文秀很苦恼。顺桂找到张夫人，剖心相劝，使张夫人决定慧剑斩情丝。文秀终下决心，娶青筠为妻。青筠最初以为玲儿是文秀小妾，故不应允婚事，玲儿亲自去向青筠解释，文秀与青筠的误会方才解开，进而倾心相许。文秀结婚，玲儿强颜欢笑地张罗着一切。青筠看得出文秀与玲儿之间有着微妙的感情，但是她反而对玲儿非常好，玲儿也逐渐在心中接纳了青筠，默默地祝福文秀夫妻俩幸福快乐。春儿对慈禧的影响逐渐增强，连荣禄都对春儿假以辞色。李莲英假意信任春儿，撺掇慈禧让春儿在宫内去刺探珍妃那面的情形，在宫外则打听帝党聚会的情形。文秀叫春儿听慈禧的话，赢得慈禧的信任，以期将来在关键时刻得到最关键的信息。光绪新政，慈禧得到荣禄的报告，恨得咬牙切齿。荣禄等人毒死了杨喜桢，还捏造他想蛊惑光绪，慈禧半信半疑。文秀等人决定对杨喜桢的死讯密而不发，而宣称他已离京归乡。青筠得知文秀不打算追究和报仇，惊怒至极，伤心抑郁，奄奄一息。汤姆、冈圭告诉文秀，荣禄造访袁世凯，文秀便知完了。张夫人得知慈禧欲杀文秀，劝文秀快走。文秀不肯走，青筠病重，他绝不能抛下她。青筠真心谅解了文秀，当夜病逝。春儿得知文秀身处险境，所有恩情涌上心头，他下决心，以生命报答文秀。最后，文秀与玲儿一起远遁日本。 [以上资料参考 ][以上资料参考 ][以上资料参考[7-11] [12-13] ]本剧是余少群拍摄的第二部影视作品，而为了角色第一次剃了光头。余少群为《苍穹之昴》的开拍做了很多准备工作，看清朝资料、学日语。他称学习日语是为了方便与日本演员对戏。张檬是首次出演清妆历史年代剧。不熟悉中文的田中裕子为了出演慈禧收集了大量关于晚清的历史资料，除了大量学习关于慈禧的历史知识之外，还提前专程到北京故宫、颐和园等皇家故地感受人物生活。拍摄中张博加了不少戏，突出光绪硬气的一面。[以上资料参考[7-8]    ]2011年2010年[以上资料参考[15-16] ]《苍穹之昴》改编自日本作家浅田次郎的同名畅销小说，以日本小说家独特的历史视角，再现了戊戌变法前后的晚清风云，塑造出一个鲜为人知的慈禧形象。因《苍穹之昴》展现了清末宫廷斗争。日方觉得这样的题材让中国的电视制作公司来制作才能够真实还原历史。这次双方合作，中方完全负责制作部分。由于剧本是日本的畅销小说，又要在日本电视台播出，这就要挑选一位在中日两国都有广泛影响力的演员，来扮演慈禧这个剧中的核心人物，经过协商选择了田中裕子。而最终让导演汪俊下定决心的是，田中裕子扮相非常像慈禧，她演的慈禧除了飞扬跋扈的一面，还表现得更加人性化。[以上资料参考[17-18] ]该剧以戊戌变法为大背景，以独特的视角展现了当时清政府改革时不同政见间的尖锐矛盾，并深刻描绘了宫廷斗争中母子、兄弟的情深以及令人唏嘘的感人爱情。其中，一个以“昴宿星”女子自居、有着丰富内心和情感世界的新“慈禧”形象更是该剧的看点之一。该剧将落日清朝皇族和平民在命运之神的安排下汇集一堂。亲情、废后、忠君、维新，各种思想错综复杂，情节跌宕起伏、扣人心弦。（今晚报，金鹰网评）  清宫剧一直在荧屏上的清宫剧就呈现两极分化的趋势，不是为专制统治者歌功颂德的作品就是走戏说路线、博人一笑的作品。《苍穹之昴》则反其道而行之，以彰显人性为思想切入点，对主人公慈禧的人性刻人物剧照(3张)画自不待言，另外两位男主角梁文秀与李春云的形象展示也以性情维度为主，不同的人格特质被表现得淋漓尽致，它显示了美好人性的伟力与光辉。　该剧另外一个显著的创新之处是玄幻色彩浓重，给剧作披上一层神秘外衣，这在清宫剧乃至整个历史剧中具有创新意义。（人民网评） 　　"
}