{
    "names": [
        "中文名称",
        "国家/地区",
        "类    型",
        "主要嘉宾",
        "首播时间",
        "播出时间",
        "在线播放平台",
        "播出状态"
    ],
    "values": [
        "这！就是街舞第二季",
        "中国内地",
        "街舞选拔类综艺",
        "易烊千玺、罗志祥、韩庚、吴建豪",
        "2019年5月18日",
        "每周六20:00",
        "优酷",
        "播出中"
    ],
    "para": "《这！就是街舞第二季》是由优酷、灿星出品的街舞选拔类综艺，由易烊千玺、罗志祥、韩庚、吴建豪担任明星队长。 节目于2019年5月18日起每周六20:00在优酷独播。 《这就是街舞第二季》以peace、love、respect以及battle为核心，打造一场渲染艺术与竞技的同时，追求爱与信仰的街舞盛典。与第一季相同，第二季依旧不忘初心，依旧坚持找寻独立的灵魂与自由的表达，打破传统舞台的局限。除此以外，第二季进一步放大“毛巾”在节目中的重要作用。在海选阶段已经出现了队长毛巾数量紧缺的情况，为了争夺更多的毛巾使用权，四位队长间的毛巾争夺会更加刺激精彩。 第一赛段，海选：四位队长根据他们被选手选择的的人数来进行分配95条毛巾，节目组还设置了5条公共毛巾，需队长带领各自街道舞者battle赢得。海选阶段取消了待定机制，选手是否能晋级队长需要即刻做出决定。 第二赛段，100进50：比赛分为上下两个半场，上半场比赛中，选手以同舞种抽取毛巾，按照单双号进行齐舞battle比拼，比赛按照舞种共分为五轮。 下半场比赛，应战区的50名舞者们轮番展示自己的作品，由四位明星队长来判定是否晋级。如果无法直接晋级，应战者将接受来自挑战区的选手的call out或battle。 第三赛段，56进48：舞者被分为8组，并各自选出队长来组建属于自己的团队。而8支队伍又将进行两两PK，由队长投票选出获胜方。失败的队伍除了队长直接进入待定区之外，还将选出两名队员，一名待定一名直接淘汰。24小时紧张的创作和展示作品过后，待定的选手则要进行到抢七的环节，由四位队长进行投票决定胜负，胜者成擂主，败者继续等待打擂。 第四赛段，战队分组：队长们在抢人前进行“你划我猜”“动作接力”“不用手穿裤子”“加速舞蹈”四轮考核。抢人阶段，按照四轮考核的奖励或者惩罚方式，队长进行12轮抢人大战。抢人时队长将毛巾挂在选定队员的门上，如果队员也“倾心”于该队长，则配对成功。 第五赛段同盟积分战（48进41）:四支战队两两结盟，进行同盟积分战。双方每支战队两回合BATTLE后，由101位大众评审扔毛巾定胜负，每回合输的一方需淘汰两名队员。八名舞者淘汰后，节目组设置了一场复活赛。复活赛分三轮BATTLE，每轮一分钟，获胜联盟可救回一人。 同盟内战（41进29）：每支战队分两组出站，两两对战后由101位大众评审投票。每队积两分全员安全，少一分淘汰三人。 本期节目中，选手们投票选出8位小队长，组队进行24小时极限齐舞创作，最终两两pk。精彩纷呈的团队作品表演展示完毕之后，待定区的选手需要通过抢七大战来决定最后到底谁能够晋级。叶音、小海、franklin通过在抢七大战中的出色表现，成功晋级。 明星队长易烊千玺（中国内地男歌手、舞者、演员，代表作：长安十二时辰、艳势番、Unpredictable、Nothing to Lose、离骚、青春、Tell Me Why、IF YOU）易烊千玺(2张)罗志祥（中国台湾男歌手、主持人、舞者、演员，代表作：爱转角、精舞门、灰色空间、爱不单行、狐狸精、再见陌生人、转角遇到爱、海派甜心、篮球火）罗志祥(2张)韩庚（中国内地男演员、歌手、舞者，代表作：庚心、寒更、三庚、小丑面具、心疼·笔记本、前任攻略、万物生长、大武生、致我们终将逝去的青春）韩庚(2张)吴建豪（美籍华裔歌手、演员、 舞者，代表作：流星花园、下一站幸福、如果，爱、少年阿虎、C'EST LA V、Different Man、身体会唱歌）吴建豪(2张)： "
}