{
    "names": [
        "中文名",
        "外文名",
        "其它译名",
        "出品时间",
        "出品公司",
        "发行公司",
        "制片地区",
        "制片成本",
        "拍摄地点",
        "拍摄日期",
        "导    演",
        "编    剧",
        "制片人",
        "类    型",
        "主    演",
        "片    长",
        "上映时间",
        "对白语言",
        "色    彩"
    ],
    "values": [
        "追随",
        "Following",
        "致命追踪 / 跟踪 / 尾随",
        "1999",
        " Next Wave Films   (presents)",
        " Zeitgeist Films [美国]  (1999)",
        "英国",
        "$6,000 (estimated)",
        "英国",
        "1998",
        "克里斯托弗·诺兰",
        "",
        "克里斯托弗·诺兰",
        "",
        "",
        "克里斯托弗·诺兰",
        "",
        " 悬疑 / 惊悚 / 犯罪",
        "杰里米·西奥伯德，亚历克斯·霍，",
        "露西·拉塞尔",
        " ，",
        "约翰·诺兰",
        "",
        "69分钟",
        "1999-11-05(英国)",
        "英语",
        "黑白"
    ],
    "para": "《追随》是克里斯托弗·诺兰执导的电影处女作，由诺兰自编自导，杰里米·西奥伯德、亚历克斯·霍、露西·拉塞尔等人主演的惊悚片。电影的主角一个不务正业的年轻人，借跟踪陌生人打发时间，有一次，他跟踪上一个着装体面的男子，对方自认是一名窃贼，并邀请他加入，合伙入室盗窃，他欣然同意，却不知道自己已经被卷入了一个精心设计的阴谋。本片成本大约是3500英镑 ，诺兰自己评价该片说是“一部在有限的条件下所完成的巅峰之作” 。影片于1998年9月在旧金山电影节上映，获得最佳处女作奖 。1999年11月正式在英国上映。《追随》追随的剧照(15张)女主角是一个黑帮老大的情妇 。此黑帮老大某天在情妇家中杀掉了一个人，情妇家中的地毯上留下了血迹，情妇把地毯藏了起来，并且以此勒索黑帮老大。这是整个事情的起因。老大无法忍受情妇的勒索，派出假名叫柯布的杀手去解决这个麻烦，并且要求了杀人手法和地点（用锤子，在情妇家）。这可不是一件容易的事。柯布首先做的就是接近情妇创造杀人机会。柯布成功接近了她并取得了她的信任。此时男主角出现了，他名字叫比尔，是一个无业青年，有着当作家的美好愿望。比尔有一个嗜好，就是跟踪别人。比尔对柯布产生了兴趣，开始跟踪柯布。这是比尔悲剧的开始。柯布发现比尔在跟踪自己，于是发挥了自己的反侦察能力，柯布通过对比尔的调查发现比尔是个无业游民，缺乏交际，并且有着强烈的好奇心。柯布很开心，一个完美的犯罪计划应运而生。首先，这个计划需要情妇的参与。柯布对她说自己陷入了麻烦，谎称自己在之前的一次盗窃中卷入了凶杀案，他在进入房屋盗窃时发现了一具尸体，慌忙离开时被人发现，当时警察正在调查此案。柯布需要引开警察的视线，需要一个作案手法跟柯布相同的人来做替罪羊，情妇自然答应帮助柯布。　　一个完美的计划开始了：　　第一步，愿者上钩。比尔跟踪柯布到饭店，其实是柯布引诱比尔上钩。柯布知道比尔好奇心强烈，利用这一点让柯布和自己一起去偷盗。他们第一次去的那个房间，是柯布故意安排的。藏在门口的钥匙，突然进屋的主人，一切都是陷阱，只有比尔和观众被蒙在鼓里。　　第二步，引狼入室。在比尔相信了柯布后，柯布开始实施自己计划的第二步。他把比尔带到了情妇家中。她家里四处摆放的照片，无疑深深吸引到了比尔，比尔再次上钩。被藏起的耳环，被比尔带走的内裤和照片，都预示着比尔的悲惨命运。餐厅里，比尔按照柯布的吩咐在柯布送给自己的新信用卡上签上劳埃德的名字，此时他们第一次盗窃时的屋主出现了（这当然是柯布安排的，目的是让比尔改变外形），比尔仓皇逃跑，在柯布的建议下，比尔剪掉头发买了新衣服，彻底改头换面。有了这个形象，比尔就更接近柯布所要创造的“替罪羊”（柯布要让情妇相信比尔就是他找的替罪羊）。有了信用卡，比尔才有资本接近情妇，柯布才能在陷阱里再加一根钢刺。　　第三步，红颜祸水。比尔被情妇吸引，终于鼓足勇气跟她搭讪，情妇早就静待猎物送上门。待时机成熟，她跟比尔倒出苦水：自己有见不得人的照片在黑帮老大手上，老头一直利用照片威胁她，希望比尔能帮助她拿回照片，同时还有现金可拿。照片放在老大的酒吧保险箱里，密码情妇知道。比尔义不容辞，邀约柯布一同行动，柯布当然不会答应，并且借这个机会根比尔分道扬镳。　　第四步，勇闯酒吧。行动前，比尔得到柯布的建议，随身携带一把锤子防身。酒吧里，一切都很顺利，照片拿到，钱也到手，只是在比尔要离开时保安出现，比尔用锤子击伤了保安。比尔惊慌失措，回到家发现那些都是很普通的照片，这才明白自己被利用了。一气之下比尔来到情妇家中，情妇道出自己所认为的实情：柯布在盗窃时发现一具尸体，逃跑时被人看见，为了避免麻烦需要一个作案手法相似的人来替罪，柯布正好选中了比尔。比尔听完顿时心凉了半截，丢下作案的锤子转身离去。　　第五步，落井下石，置于死地。情妇家里，柯布完成着最后一个任务——用比尔留下的锤子杀死情妇；警察局里，比尔向警官诉说着自己的遭遇。警方发现了情妇的尸体，现场留下了杀人工具——锤子，上面有酒吧保安和情妇的血迹，比尔掉进了陷阱。情妇的手指被砸烂，警方怀疑这是比尔为了逼情妇说出密码——第一根钢刺插入比尔大腿。警方在比尔家中找到情妇的照片、内裤和耳环——第二根钢刺插入比尔腹部。比尔辩解这是柯布陷害，并让他们去查柯布所说的杀人案。当然，警方无法追查一个假名，比尔所说的杀人案也并不存在。比尔要求警察前去查看自己所提供的柯布的住址，然而警察说这个住址的主人也并非柯布。这家主人刚刚旅行回家，发现丢了一张全新的信用卡。主人的名字叫劳埃德，比尔曾亲手将这个名字写在了信用卡上——最后一根钢刺直穿比尔心脏，比尔必死无疑。 《追随》影片拍摄时间超过一年，因为所有的演员和工作人员都只是兼职制作这部电影，他们有另外的全职工作，从头到尾的拍摄期间，他们都只有在周六能有15分钟的时间来拍摄镜头。 导演克里斯托弗·诺兰有一次家里被盗贼闯入，于是之后他就经常猜想那个闯入者看到家中自己的东西时，是怎样的想法与活动？这个想法慢慢就发展出了拍摄这部电影的点子。 这部电影是克里斯托弗·诺兰的长篇电影导演处女作。 影片主角柯布偷的那块手表，与诺兰2000年执导的电影《记忆碎片》中出现的一致。而诺兰的电影《盗梦空间》男主角恰好也是叫Cobb。 影片中，主角Bill和Cobb闯入的第二套公寓门上有一个蝙蝠侠的贴纸，众所周知导演诺兰后来声名鹊起，执导了非常成功的蝙蝠侠三部曲。 整个电影基本上是靠纯手动，单个相机完成了拍摄。 当时这部电影的制作预算只有区区6千美元，这也是史上制作成本最低廉的电影之一。 这部70分钟左右的黑白电影，以倒叙作为基本的电影叙事语言，然后在倒叙的基础上又将时间彻底地敲碎，然后诺兰将这些时间的碎片粘贴在一起，电影本身的故事并没有改变，但这样的拼贴使这部不到70分钟的电影有了不可思议的长度。Next Wave Films（presents）Syncopy 【美国】 （uncredited）Zeitgeist Films 【美国】（1999）（USA）（theatrical）BBC Television Centre（2007）（UK）（TV）Columbia TriStar Home Entertainment 【美国】 （2003）（USA）（DVD）标准收藏【美国】（2011）（USA）（DVD）Dolmen Home Video 【意大利】（2004）（Italy）（DVD）Filmfreak Distributie 【荷兰】（2001）（Netherlands） （VHS）Flax Film 【德国】（2006）（Germany） （DVD）IFC（2010）（USA）（video）（On Demand）Les Acacias 【法国】 （France）Momentum Pictures 【英国】（1998） （UK）（all media）Odeon 【希腊】（2007）（Greece）（DVD）Saturn Home EntertainmentVPRO Television 【荷兰】（2002）（Netherlands）（TV）Melrose Titles & Opticals 【美国】Bloom Hergott Diemer Rosenthal Laviolette & Feldmanlegal servicesFotoKem Laboratory 【美国】 laboratory services （as Fotokem）Framestore Ltd 【英国】 thanksIndependent Film Channel 【美国】thanks （as The Independent Film Channel）It's Pizza PastathanksKartouchethanksMagic Film and Video Works 【美国】 negative cutting （as Magic Film & Video）Melrose Titles & Opticals 【美国】titles （as Melrose Titles）Metrocolor 【美国】laboratory servicesSloss Law Officelegal servicesTiny EpicthanksUCL Film SocietythanksWorking Title Films 【英国】thanks国家/地区上映/发行日期（细节）加拿大Canada1998年9月12日（Toronto Film Festival）美国USA1999年4月2日（New York City，New York）荷兰Netherlands1999年5月6日瑞典Sweden1999年6月英国UK1999年11月5日希腊Greece1999年11月17日（Thessaloniki International Film Festival）法国France1999年12月1日意大利Italy2000年8月25日日本Japan2001年12月8日（Tokyo）土耳其Turkey2002年1月19日（AFM International Independent Film Festival）美国USA2003年1月17日（Palm Springs International Film Festival）德国Germany2005年2月17日希腊Greece2006年12月18日（DVD premiere）"
}