{
    "names": [
        "中文名",
        "原版名称",
        "其他名称",
        "集    数",
        "类    型",
        "地    区",
        "原    作",
        "导    演",
        "编    剧",
        "作画监督",
        "音    乐",
        "主要配音",
        "出    品",
        "发行时间",
        "放映时间",
        "OVA"
    ],
    "values": [
        "花仙子",
        "花の子ルンルン",
        "[1]",
        " ",
        "",
        "Lulu,The Flower Angel（官方英文名）",
        "50",
        "动画",
        "日本",
        "神保史郎",
        "设楽博",
        "城山昇 ，曽田博久，吉田義昭",
        "[1]",
        " ",
        "",
        "佐々木章",
        "「花の子ルンルン」，「女の子って」",
        "冈本茉莉，水岛裕，白石冬美，神山卓三，喜多道枝",
        "",
        "东映动画",
        "",
        "1979年",
        "1979年2月9日～1980年2月8日",
        "こんにちわ桜の国"
    ],
    "para": "日本著名动画「花仙子」，原名「花の子ルンルン」，是改革开放后进入中国的日本动画之一，是东映魔法少女系列动画的第八作。本作曾在中国刮起了一阵少女风潮，是70末、80、90初后出生的人童年记忆最深刻的日本动画。「花仙子」宣扬人性的真善美，讲述了继承了花仙血统的少女小蓓旅行世界各个国家寻找能带来幸福与快乐的七色花的故事。本片是中国最早引进的一部日本美少女类动画作品。花仙子 宣传图片(15张)继承了花仙血统的少女小蓓（原名是Lulu Flower）在12岁生日当天遇到了花仙使者，她接受了花王国的任务，并得到一把“花钥匙”，为了完成自己的使命，她展开了寻找能带来幸福与快乐的“七色花”之旅。旅途中她受到了娜娜小姐和狸猫波琪的阻挠，但勇敢的小培，她用非凡的毅力与智慧，在朋友咪咪、来福和嘉文的帮助下，借助“花钥匙”的神奇力量，克服旅途中的困难，一次次化险为夷。她热心帮助别人，在旅行中结交了许许多多的朋友，并且得到了他们的祝福。历经了千辛万苦，小培终于在充满了大家爱与真诚的花园中，找到了七色花，完成了国王交给的任务，也找到了自己的幸福。 花仙子(5张)继承了花仙血统的少女小蓓（英文名是Luna Flower：日文名是ルンルン）在12岁生日当天遇到了花仙使者，她接受了花王国的任务，并得到一把“花钥匙”，为了完成自己的使命，她展开了寻找能带来幸福与快乐的“七色花”之旅。旅途中她受到了娜娜小姐和狸猫波琪的阻挠，但勇敢的小蓓，她用非凡的毅力与智慧，在朋友咪咪、来福和嘉文的帮助下，借助“花钥匙”的神奇力量，克服旅途中的困难，一次次化险为夷。她热心帮助别人，在旅行中结交了许许多多的朋友，并且得到了他们的祝福。历经了千辛万苦，小蓓终于在充满了大家爱与真诚的花园中，找到了七色花，完成了国王交给的任务，也找到了自己的幸福。小蓓\\Luna Flower：在12岁生日当天遇到了花仙使者，她接受了花王国的任务，并得到一把“花钥匙”，为了完成的使命，她展开了寻找能带来幸福与快乐的“七色花”之旅。制片企画：春日东、山口康男、碓氷夕焼制作担当： 佐々木章脚本： 城山升、曽田博久、吉田义昭等总导演：设楽博演出： 新田义方、高木厚嘉、本庄克彦等角色设定： 姫野美智、荒木伸吾总设计： 伊藤英治音乐： 筒井広志配音ルンルン（小蓓\\Luna Flower）：冈本茉莉塞卢奇（李嘉文）：水岛裕凯特（咪咪\\Cato）：白石冬美来福(Nubo)：神山卓三托奇尼西娅（娜娜小姐\\Wysteria）：喜多道枝波奇(Ragweed）：はせさん治「花の子ルンルン」作词：千家和也　作曲：小林亜星编曲：青木望　うた：堀江美都子、ザ・チャーブス「女の子って」作词：千家和也　作曲：小林亜星编曲：青木望　うた：猪俣裕子、小林亜星主演：小蓓，咪咪，莱福，娜娜，波奇，李嘉文《花仙子》主题歌：原唱：堀江美都子（日）专辑演唱：朱晓琳双语童声演唱：孙佳星国语版演唱：赵一押韵版演唱：樊竹青 中文歌词露露 露露 露露传说她能给大家带来幸福她在某个地方默默地绽放着寻找花朵，寻找有花朵的地方大波斯菊适合当帽子柔软的蒲公英适合当午睡的睡枕穿过金合欢的拱门继续欢快的走在小路上你可知道花仙子就是我名字叫作小蓓姑娘说不定什么时候带着幸福来到你身旁露露 露露 露露今天又把七色作为目标记号从陌生的城市走向另一个城市寻找花朵，寻找有花朵的地方卡特来兰是时尚的贵妇向日葵是调皮的孩子面向菩提树许下心愿欢快的走在小路上你可知道花仙子就是我名字叫作小蓓姑娘总觉得好像在哪里和你遇见过露露 露露 露露白玫瑰是温柔的小恶魔虞美人是爱说话的孩子向合欢树马缨花说晚安继续欢快地走在小路上我是花的孩子名字叫作小蓓姑娘我想，马上我就可以成为你的好朋友了露露 露露 露露日语歌词ルルルンルンルン…幸せをもたらすといわれてる花仙子どこかでひっそり咲いている花をさがして 花をさがしていますコスモスは帽子ににあうタンポポはおひるね枕アカシアのアーチをぬけてあるいて行きましょう私は花の子ですなまえはルンルンですいつかはあなたの住む街へ行くかもしれませんルルルンルンルン…七色を目じるしにきょうもまた知らない街から街を行く花をさがして 花をさがしていますカトレアはおしゃれな妇人ひまわりはいたずらざかり菩提树﹝ぼだいじゅ﹞に祈りをこめてあるいて行きましょう私は花の子ですなまえはルンルンですどこかであなたとすれちがうそういう気がしますルルルンルンルン…白バラはやさしい悪魔ひなげしはおしゃべりが好きねむの木におやすみ告げてあるいて行きましょう私は花の子ですなまえはルンルンですもうすぐあなたと友达になれると思いますルルルンルンルン…押韵版的中文歌词lu lu lu …能给人们带来幸福的花儿啊你在哪里静悄悄地开放我们到处寻找找寻你，欢快，信心和希望大波斯菊花，当作帽子戴头上小小蒲公英，在我身边轻飘荡穿过那金色的针槐树林路途遥遥，奔向远方你可知道花仙子就是我（就是我）我的名字叫做小蓓姑娘（小蓓姑娘）总有一天你会看到七色花儿来带着幸福，来到你身旁lu lu lu …能给人们带来幸福的花儿啊 你在哪里静悄悄地开放我们到处寻找找寻你，欢快，信心和希望大波斯菊花，当作帽子戴头上小小蒲公英，在我身边轻飘荡穿过那金色的针槐树林奋勇向前，向前你可知道花仙子就是我（就是我）名字叫小蓓不寻常（不寻常）总有一天你会看到七色花儿来带着幸福，来到你身旁lu lu lu …另一押韵版的中文歌词lu lu lu …美丽的花儿带给人们幸福和欢畅究竟在哪里花儿静悄悄开放我们，都在寻找找寻你，满怀信心和希望大波斯菊花，当作帽子戴头上小小蒲公英，在我身边轻飘扬金合欢树林，林冠茂密遮住天路途遥远，通向远方你可知道花仙子就是我我的名字叫做小蓓姑娘总有一天你会看到七色花儿来带着幸福欢乐来到你身旁lu lu lu …TV版-01 奇怪的访问者花仙子插图TV版-02 美的梦想TV版-03 七色花TV版-04 玫瑰女王TV版-05 无花城TV版-06 葡萄园的老奶奶TV版-07 比利牛斯山的花TV版-08 小小哥伦布之梦TV版-09 马耶卡岛的黄昏TV版-10 古瓶TV版-11 友好的斗牛士TV版-12 少女的愿望TV版-13 满载憎恨的货船TV版-14 思乡特意TV版-15 花城女烈TV版-16 穿木鞋的灰姑娘TV版-17 偷花贼花仙子插图TV版-18 见异思迁TV版-19 重逢在莱茵河TV版-20 城边的小丘TV版-21 淘气的小男孩TV版-22 画中慈母TV版-23 白马骑士TV版-24 奇妙的花钥匙TV版-25 湖边的飞刀少年TV版-26 爱之泪TV版-27 家庭教师的苦恼TV版-28 被夺走的信TV版-29 飞船在漂流中TV版-30 深夜的旋转木马TV版-31 父子亲情TV版-32 宝藏TV版-33 白夜国的友情TV版-34 拉普兰特的兄弟TV版-35 危险的首饰TV版-36 再次紧急着陆TV版-37 奇人博士的公馆TV版-38 拣到的小狗TV版-39 前往摩洛哥TV版-40 枪声TV版-41 埃及女王的戒指TV版-42 西西里亚的逃亡者TV版-43 危险的宝物TV版-44 花粉中飞舞的照片TV版-45 泉边誓言TV版-46 重归于好TV版-47 被盗的花钥匙TV版-48 痴情人TV版-49 招来彩虹的七色花TV版-50 幸福之花OVA版 你好！樱花之国花仙子于1979年2月9日～1980年2月8日接档另一部著名动画「Candy Candy（小甜甜）」在日本朝日电视台首播，共50话。此外，本作还在美国、英国、法国、德国、意大利等众多国家放映过，举世闻名。花仙子小蓓一共穿过六十一套服装，其中除去玩滑板的男孩子服、生日服、出门旅行服、比利牛斯山的登山服和家庭教师教游泳的泳装外，使用花钥匙的有56套：花仙子小蓓的艺人服旧花钥匙——威力小、耐用：26套一（奇怪的访问者：超级防火服），二（美的梦想：吉普赛艺人服，挤奶工服，纱装），三（七色花：贵妇装），四（玫瑰女王：泳装，淑女装，调皮服），五（无花城：晚礼服），六（葡萄园的老奶奶：园艺服），七（比利牛斯山的花：西班牙民族服），八（小小哥伦布之梦：导游服），九（马约卡岛的黄昏：男生服，修女服），十一（友好的斗牛士：斗牛士服），十三（满载憎恨的货船：男帽服），十四（思乡特急：空中小姐服），十五（花城女烈：骑脚踏车的男孩子服，剑士服），十六（穿木靴的灰姑娘：舞装），十八（见异思迁：家庭礼服），十九（重逢在莱茵河：水手服），二十（城边的小丘：公主服），二十二（画中慈母：模特装），二十三（白马骑士：骑士盔甲），二十四（奇妙的花钥匙：旧登山服）新花钥匙——威力大（可自动获得服装提供的技能）、持续时间短：30套二十四（奇妙的花钥匙：新登山服），二十五（飞刀少年：舵手服，跳伞服，马戏服），二十六（爱之泪：伐木服），二十七（家庭教师的烦恼：海警服），二十八（被夺走的信：骑手服，箭手服），二十九（飞船在漂流中：飞船驾驶员服），三十（深夜的旋转木马：洋娃娃服），三十一（父子亲情：猎人服），三十二（宝藏：海盗服），三十三（白夜国的友情：王子服），三十四（拉普兰特的兄弟：滑雪服），三十五（危险的首饰：平民服，赛车手服），三十六（再次紧急着陆：飞行员服），三十七（奇人博士的公馆：潜水服），三十八（拣到的小狗：魔术师服），三十九（前往摩洛哥：警察服），四十（枪声：阿拉伯服），四十一（埃及女王的戒指：埃及女王服），四十二（西里西亚的逃亡者：刑警服），四十三（危险的宝物：捕狐猎人服），四十四（花粉中飞舞的照片：滑翔伞服），四十五（泉边誓言：皇家保镖服），四十六（重归于好：驭手服），四十七（被盗的花钥匙：游客服，柔道服），四十八（痴情人：淘气服）「花の子ルンルン」 是一部阳光灿烂，花香四溢，健康而又美丽的花样美女卡通片。花仙子当年一度以其轰动，吸引过许许多多小女孩的注意，欣赏她的勇敢和毅力，幻想着也能拥有那个充满魔力的花钥匙，至今还被人们津津乐道。 在当时人们疯狂追求物质充盈已经稍稍出现了一定扭曲的时代，代表精神充盈宣扬真善美的花仙子小蓓的花样美出现了，然而在当时显得是那么多余，不合时宜。大家都觉得不会被当时的社会所接受，因为当时的社会已经像是个养成偏食习惯很久的坏孩子，只喜欢吃“物质食粮”的肉荤，而忘却了“精神食粮”的蔬果，但是结果却是大大的出乎了人们的预料，这种代表清新清纯的花样美一直火爆并延续到了今天，善良的人们赋予了这种美很多很多，天使能够飞翔，是因为把自己看得很轻，普绪客是如此，继承了花仙血统的少女小蓓是如此，韩流的领军人物大小玉乔（金喜善、蔡琳）所演绎的人物亦是如此。这部卡通片在每一集的最后都要介绍一种花的花语，这浪漫充满着温情的花语，寓教于乐，让我们在欣赏动画片的同时也增加了知识：01 奇怪的访问者 花语：红小球草…（同心协力)02 美的梦想 花语：小蓟花…（独立）03 开在古城的七色花 花语：金银花…（爱情的羁绊）04 姐姐是蔷薇女王 花语：蔷薇（蔷薇科）…（发现不到的美）05 没有花的小镇 花语：铃兰…（重获幸福）06 葡萄园里的老奶奶 花语：红罂粟…（安慰）07 开在比利牛斯山的花 花语：蝴蝶花…（宁静的喜悦）08 小哥伦布的梦想 花语：蜀葵…（远大的志向）09 马约卡岛的黄昏 花语：鲁冰花（草本及叶形可判断）…（贪婪之心）10 古瓶 花语： 萝卜海棠…（怀疑）11 友好的角斗士 花语： 勿忘我…（真实的友情）12 少女的愿望 花语：紫丁香…（友情）13 满载憎恨的货船 花语： 夹竹桃…（危险）14 思想特急 花语：紫苑花…（想念在远方的人）15 花城女英雄 花语：白菊花…（诚实）16 穿木鞋的灰姑娘 花语：水仙…（自负）17 风车小屋的偷花贼 花语：报春花…（贪欲）18 见异思迁花语：八仙花…（见异思迁）19 重逢在莱茵河 花语：黄色天竺葵花…（偶然的相会）20 城边的小丘 花语： 非洲菊…（神秘）21 淘气的小男孩 花语：大金鸡菊…（永远的开朗）22 画中慈母 花语： 锦葵…（母爱）23 白马骑士花语：瞿麦花…（勇敢）24 奇妙的花钥匙花语：大波斯菊…（少女的纯真）25 湖畔的飞刀少年花语：紫花毛地黄…（不诚实）26 沾满泥后的爱之泪 花语：杜鹃…（被爱的喜悦）27 家庭教师的棘手　　花语：桂顶红…（强烈的虚荣心）28 被夺走的信 花语：菖蒲…（美丽的信息）29 飞船在漂流中 花语：榛…（重归于好）30 深夜的旋转木马花语：千日莲…（永远充满喜悦）31 宝藏 花语：铁线莲…（美丽的心灵）32 父子亲情花语：紫罗兰…（真情的绳索）33 白夜国的友情花语：毛莨…（纯真的童年）34 拉普兰特的兄弟花语：蓝香芥…（竞争）35 招来危险的首饰 花语：藿香蓟…（信赖）36 再次紧急着陆 花语：黄金菊…（相逢的喜悦）37 奇人博士的公馆 花语：仙人掌…（热情）38 捡到的小狗花语：风铃草…（感谢）39 去摩洛哥的船票 花语：长春花…（快乐的回忆）40 幻想的枪声 花语：车前草…（白人的足迹）41 埃及女王的戒指 花语：矮牵牛花…（和你在一起心里好和乐）42 西西里亚的逃亡者 花语：香水草…（献身）43 危险的宝物 花语：白色秋牡丹…（真心）44 花粉风里飞舞的一张照片 花语：花菱草…（请接纳我）45 愿望泉边的誓言花语：白三叶草…（约束）46 重归于好的佛罗伦萨花语：紫色鼠尾草花…（温暖的家庭）47 被盗的花钥匙花语：桔梗花…（不变的爱） 童年的回忆：花仙子(10张)48 痴情人花语：陆莲花…（有魅力的富翁）49 招来彩虹的七色花花语：七色花…（爱与真诚）50 幸福之花花语：千日草…（永恒不变的爱情）OVA版 你好！樱花之国花语：剑兰（警告）「花の子ルンルン」是我国最早引进的一部日本美少女类动画作品。让人难花仙子的剧照忘的童年美好时光：看漂亮、善良的小蓓为了寻找“七色花”不断努力着，羡慕她能用“花钥匙”的魔力变幻各种难以想象的漂亮衣服，盼望着那个帅气的李嘉文能快些赶上小蓓，陪她共同实现梦想，还有咪咪、莱福、波琪、娜娜小姐……该片的中文主题曲时至今天仍然作为经典的儿童歌曲被传唱。其中用花钥匙变身，算得上是变身美少女系始祖戏的作品了。这是一部少女风格的日本动画片，是一部阳光灿烂，花香四溢，健康而又美丽的动画片。当年一度以其轰动，吸引过许许多多小女孩的注意，欣赏她的勇敢和毅力，幻想着也能拥有那个充满魔力的花钥匙，至今还被人们津津乐道。这部动画片 在每一集的最后都要介绍一种花的花语，这浪漫充满着温情的花语，寓教于乐，让我们在欣赏动画片的同时也增加了知识。片中的配角也都非常可爱，聪明的咪咪、憨厚的来福、傻傻的波琪、还有娜娜小姐，不过最吸引人的却是波琪那感冒式的鼻音：“唉呦喂———娜娜小姐唉———”。。。"
}