{
    "names": [
        "中文名",
        "外文名",
        "其它译名",
        "出品时间",
        "制片地区",
        "首播时间",
        "导    演",
        "主    演",
        "集    数",
        "类    型",
        "上映时间",
        "总制片人",
        "语    言"
    ],
    "values": [
        "至尊红颜",
        "Empress Wu Mei Niang",
        "",
        "武媚娘传奇",
        "",
        "2003年",
        "",
        "中国大陆",
        "",
        "2003年",
        "",
        "颢然",
        "",
        "",
        "贾静雯",
        "，",
        "赵文卓",
        "，",
        "保剑锋",
        "，",
        "杨童舒",
        "，",
        "寇振海",
        "，",
        "孙兴",
        "",
        "湖南卫视首播版52集，删减版44集",
        "历史剧",
        "2003年",
        "",
        "韩三平",
        "",
        "普通话"
    ],
    "para": "《至尊红颜》又名《武媚娘传奇》，是由颢然执导，贾静雯，赵文卓、保剑锋等主演的古装武侠剧，于2003年上映。影片主要讲述了武媚娘与李君羡相爱，最终阴差阳错入宫为妃以后发生的一系列恩怨情仇。唐贞观年间，利州久旱不雨，百姓民不聊生，直到武家产子当日，气中国版《至尊红颜》剧照(41张)象骤变，甘霖普降。受邀前往武家为初生儿看相的袁相士见婴儿堂堂相貌，惊叹此子当为天下主也。武父闻言，陡然失笑，原来夫人产下的是个女婴。少女武媚娘因为命运的安排，被选入宫，经历了种种的爱恨情仇，卷入多少宫廷的阴谋，乃至家国兴亡的大任。最后，当她永远失去了所爱及爱她的人，这个时候她擦干眼泪，选择了坚强，去迎接未可知的命运 。（以上资料来源）[2-9] （以上资料来源） （以上资料来源） 杀青时，解压的方式太过狂野差点酿出意外。演员张本渝被扔到河里，贾静雯被丢水球，马儿受到惊吓狂奔，还坐在“囚车”里的赵文卓、方圆，被马拖着横冲直撞，所幸马儿最后自行停下，没有酿成大祸。贾静雯在拍摄沐浴戏时，由于担心白色纱质裤子下水会走光，所以从头到尾紧抓着黄色大浴巾不放。结果，这条浴巾，一直漂在水面上，气得导演下令要她把大浴巾拿开。两场沐浴戏拍了一整天，贾靖雯手指、脚趾都出了水泡。为了秀出唐朝女子丰腴的体态，贾靖雯疯狂增肥，一个月胖了3公斤 。演李君羡温柔地抱武媚娘入怀的镜头时，赵文卓用力过度，砰的一声，贾静雯整个头就硬生生撞上赵文卓的胸膛，差点没昏过去 。《至尊红颜》以大唐的贞观盛世为背景，将李治时代的许多重大历史事件，像王映真造反、自号女皇帝、突厥矛盾、黄河治水、平定朝鲜等等都巧妙穿插其中，将正史的知识性和野史的趣味性融为一体，使本剧更通俗更具有娱乐性。作为一个历史与虚构并重的娱乐片种，该剧最大的特点是：在尊重史实的基础上，发挥了大胆的想象力，以一种轻松搞笑的喜剧风格，将现代意识（真善美）的人性主题和古典式的英雄美人主题融合一炉，集合当今流行的多种娱乐元素（古装式言情的贵族化唯美，体现武侠的江湖豪情和庙堂的悲凉野心，秘史的悬疑等），配合强大的演艺阵容，架构出一段起伏跌宕的历史传奇（新浪娱乐评） 。《至尊红颜》娱乐性太强，编剧将正史和野史融为一体，并虚构了大量与历史基本不符的剧情。将武则天变成一位天真浪漫、心地善良、毫无心计、能文能武的傻妹妹，她永远处在被别人陷害的境地中，她所做的一切都是忍辱负重。剧中，武则天还与唐高宗的堂兄李君羡演绎了一段轰轰烈烈的爱情故事。这个武则天是个忠于爱情的女子，虽然她根本不爱李治，却只能无奈接受命运的安排。这段遥不可及的爱情故事使武则天披上了一层理想主义的面纱。对于这些改编，看过的观众中部分人认为是篡改历史，误导青少年 。为了拍成古装浪漫爱情偶像剧，有意淡化武则天当上昭仪后开始的掠夺权力的政治生涯，模糊她击败王皇后被册封为国母，随即控制唐高宗、统揽朝政的史实。这种将历史当成一个可以任人随意装扮、粗野践踏的小姑娘，对著名历史人物毫无节制地进行虚构的做法，很容易误导不太熟悉历史的青少年将戏说当史实，实在令人担忧。不论作者的动机是要给武则天翻案，还是借用武则天这个响亮的名字来编写一段古装武侠言情偶像剧，如此戏说历史实际上是一种对观众不负责任的戏弄（北方网、今晚报评） 。"
}