{
    "names": [
        "中文名",
        "原版名称",
        "其他名称",
        "动画制作",
        "集    数",
        "类    型",
        "地    区",
        "原    作",
        "导    演",
        "编    剧",
        "剧    本",
        "角色设计",
        "作画监督",
        "音    乐",
        "主要配音",
        "首播电视台",
        "播放期间",
        "其他电视台",
        "其他电视台",
        "网络播放",
        "出品人",
        "制    片",
        "出    品",
        "代理发行",
        "机械设计"
    ],
    "values": [
        "",
        "超魔神英雄传",
        "",
        "超魔神英雄伝ワタル",
        "神龙斗士，Chou Majin Eiyuuden Wataru",
        "",
        "Sunrise",
        "",
        "51集",
        "冒险，奇幻，机战",
        "日本",
        "",
        "矢立肇",
        "、",
        "广井王子",
        "",
        "",
        "井内秀治",
        "",
        "",
        "小山高生",
        "，",
        "井上敏树",
        "，平野靖士",
        "",
        "小山高生",
        "",
        "",
        "芦田丰雄",
        "",
        "",
        "芦田丰雄",
        "",
        "",
        "朝川朋之",
        "，",
        "佐桥俊彦",
        "",
        "",
        "田中真弓",
        "，",
        "林原惠美",
        "，",
        "西村知道",
        "，",
        "玄田哲章",
        "，",
        "宫村优子",
        "，",
        "伊藤健太郎",
        "",
        "",
        "东京电视台",
        "",
        "1997年10月02日-1998年09月24日",
        "",
        "辽宁电视台",
        "（中国大陆）",
        "炫动卡通",
        "(中国大陆)",
        "哈哈少儿(中国大陆)",
        "翡翠台",
        "（中国香港)",
        "卫视中文台",
        "（中国台湾）",
        "展开",
        "",
        "",
        "",
        "其他电视台",
        "",
        "",
        "辽宁电视台",
        "（中国大陆）",
        "炫动卡通",
        "(中国大陆)",
        "哈哈少儿(中国大陆)",
        "翡翠台",
        "（中国香港)",
        "卫视中文台",
        "（中国台湾）",
        "",
        "金鹰卡通",
        "(中国大陆)",
        "收起",
        "",
        "",
        "",
        "",
        "",
        "爱奇艺",
        "（中国大陆）",
        "腾讯视频",
        "（中国大陆）",
        "Animax",
        "（日本）",
        "优酷",
        "（中国大陆）",
        "PPTV",
        "（中国大陆）",
        "",
        "广井王子",
        "",
        "小林教子、山﨑立士、指田英司",
        "",
        "SUNRISE",
        "、",
        "东京电视台",
        "、创通",
        "上海映蝶文化传播有限公司（中国大陆）",
        "中泽数宣"
    ],
    "para": "《超魔神英雄传》是日本SUNRISE公司制作的电视动画，是《魔神英雄传》系列的第三部电视作品，于1997年10月02日至1998年09月24日每周四18:00~18:30在东京电视台播出，全51集。2003年由辽宁电视台引进。超魔神英雄传战部渡去星界山前，暗黑达将渡变成了天天在神龙镇捣蛋的不良少年老大。后来，他被剑部武一朗和忍部火美子强行带回创界山。同行的由渡部黑间换成了爱钱的雀，变成木偶的圣树加入了他们。小渡从圣龙妃那里得知要再次拯救创界山，必须得到守护界层的圣神的七枚勾玉，因而与同伴们和龙神号一起踏上寻求各层守护神的旅程。 官方介绍：超魔与前两部的关系注：《魔神英雄传3》和《超魔神英雄传》不是同一部作品，但国内的观众习惯性地把《超魔神》叫作“第3部”，其实把它叫作“外传”更合适些（辽艺把本片译作《神龙斗士》）。前作回忆情节(20张)注：此为与《魔神英雄传》第一部中的剧情关联，超魔的剧情设定在魔1之后，但是和《魔神英雄传2》以及相关OVA、广播剧作品是平行世界关系。超魔是一部具有外传性质的作品，而在动画中，也有出现了一些来自魔1的情节：战部渡的善心被暗黑达拿走时，闪过的回忆中出现了小渡、暂停一下、小美第一部中的造型，以及变身成为龙王丸后身穿洁白的盔甲的战部渡，在创界山与敌人交战中，龙神丸提到小渡没有感受到过去打倒多恶达的那股力量。渡碰上了名为巴古路的毛虫，原来巴古路为了恢复原来的样子，引渡到多兰处，意图夺取凤凰果。之后的剧情中，巴古路救了渡。 巴古路对之前所作之事感到非常后悔。在小渡的脑海中，出现渡部古拿马的影像。而渡与圣树出发阻止砂律波制造弄砂浪的机器。 其间，多洛古来袭，渡与他决战却战败。圣树挻身而出，在他与多洛古战斗间，渡从圣树身上见到第一部造型的虎王的影子。虎王首次登场，忍部火美子说自己是老虎的新娘，而虎王却不知道是怎么回事，暂停一下猜测是被夺走善心而失去记忆。在第一部中，虎王在第五层山界说自己的新娘是火美子。麻雀提到虎王说自己是的魔界王子，而暂停一侠解释了虎王过去被魔王多恶达变成了魔界王子。女王要虎王杀渡。然后渡跟虎王提起之前一起对付暗黑龙的事情。战部渡（戦部ワタル）CV：田中真弓大陆CV：贾丽娜拯救创界山和魔神山的救世主。暗黑达企图让他成为暗黑达的部下，因此在丢失作为救世主的记忆和坚韧不拔的精神的情况下，被迫投身于战斗之中。克服各界层的困难，从圣神处获得心灵和力量，渐渐成长。就算失去了善心，在内心深处的部分，还有着不输给任何困难和逆境的坚韧不拔精神与相信同伴的绝对善良。魔神：龙神丸、狮子龙神丸、凤凰龙神丸、剑王龙神丸、月光龙神丸、白虎龙神丸、超魔神龙神丸战部渡忍部火美子（忍部ヒミコ）CV：林原惠美大陆CV：刘海霞小渡一行人中调节气氛的人。她用奇特万能的忍术，数次拯救小渡及其同伴于危机之中。忍部火美子剑部武一郎（剣部シバラク）CV：西村知道阳气方刚，脸很大的剑豪，对漂亮的女性没有抵抗力。时常像父亲一样慈祥的目光看着小渡等人成长。用手机呼叫魔神战神丸战斗。魔神：战神丸剑部武一郎麻雀（スズメ）CV：宫村优子有着胖嘟嘟的嘴唇和魔鬼身材的女高中生。心星人，从小与父母走散，一个人生活。心星界的赏金猎人，为了拯救小渡而接近他。魔神：鸟神丸雀圣树（圣树）CV：伊藤健太郎虎王的部下，被暗黑达变成了木偶，和小渡成为伙伴。在和小渡等人的旅行中，对敌方的多尔克十分在意，而想要守护她。圣树虎王（トラオウ）CV：伊仓一惠小渡昔日的伙伴。被第四界层的主宰者，冷冻莎白洗脑，将自己认作是冷冻莎白的儿子，因此为了讨伐救世主的小渡而现身。与多多是一对死对头。魔神：邪虎丸虎王怒怒（ドード）CV：爱河里花子怒鸣神家族的三子。性格顽劣，一心想要除掉小渡，和虎王是一对死对头。头上一直戴着的墨镜是怒鸣神大王赠予的礼物。魔神：多瓦多怒怒怒乱（ドラン）CV：神奈延年（林 延年）怒鸣神家族的次子，用大姐姐的语调称呼小渡为“小渡渡”，性格残酷无比，觉得就算杀掉自家的兄弟也无所谓。魔神：卡贝朗怒乱怒琉玖（ドルク）CV：横山智佐魔神：路西昂怒鸣神家族的长女。三姐弟当中有着相当实力的武士，剑术高超，身手敏捷，个性冷酷无情，伪装自己的身份。怒琉玖怒鸣神大王（ドナルカミ大王）CV：挂川裕彦被暗黑达夺走善心后，性格凶暴，对于任务失败的人，就算是自己的子女也毫不留情。之后，怒怒使他恢复了正常。怒鸣神大王怒鸣神女王（ドナルカミ女王）CV：伊仓一恵怒鸣神大王的妻子，是怒怒，怒乱，怒琉玖等人的母亲。天然且安静，但有时候也会用严厉的话让大王和姐弟陷入窘境。怒鸣神女王企画：Sunrise原案：矢立肇、广井王子、井内秀治总监督：井内秀治人物设计：芦田豊雄机械设计：中沢数宣コンセプトデザイン协力：朝比奈祥和企画协力：レッド・カンパニー总编剧：小山高生美术监督：佐藤胜音乐：朝川朋之、佐桥俊彦音响监督：藤野贞义摄影监督：桶田一展编集：鹤渕友彰监督补：福本洁音乐协力：TV Tokyo Music制片人：小林教子（TV Tokyo）、山﨑立士、指田英司制作：TV Tokyo、ASATSU、Sunrise  战部渡 ： 田中真弓忍部火美子 ： 林原惠美剑部武一郎 ： 西村知道龙神丸 ： 玄田哲章雀： 宫村优子圣树 ： 伊藤健太郎怒鸣神大王 ： 挂川 裕彦怒鸣神女王 ： 伊仓一恵怒乱 ： 神奈延年怒琉玖： 横山智佐怒怒 ： 爱河里花子亚陶 ： 玄田哲章大陆CV：战部渡：贾丽娜忍部火美子：刘海霞1997年10月2日1998年1月8日（： ）《ひとつのハートで》（1话～32话）作词：康珍化 / 作曲：立花瞳 / 编曲：萩田光雄 / 歌：三重野瞳《POWER OF DREAM》（33话～51话）作词·作曲：谷脇仁美 / 编曲：萩谷光雄 / 歌：三重野瞳《BOYS BE AMBITIOUS》（1话～32话）作词：康珍化 / 作曲：立花瞳 / 编曲：萩田光雄 / 歌：三重野瞳《がんばって》（33话～51话）作词：康珍化 / 作曲：立花瞳 / 编曲：萩田光雄 / 歌：三重野瞳  【标题】超魔神英雄伝ワタル 音楽编1【品番】VICL-60134【唱片公司】Victor【发售日】1998年3月21日【收录曲】01ひとつのハートで02戦部ワタル03龙神丸登场04戦え!龙神丸05ボクは救世主!06Another Step07剣部シバラク～戦神丸登场08忍部ヒミコ09支配者の要塞10BOYS BE ANBITIOUS〈组曲「魔神界」〉11魔界からの前奏曲 （プレリュード）12魂の悲曲13破壊舞曲14爆走遁走曲 （フーガ）15蛍光夜想曲 （ノクターン）16恐怖夜曲17心の幻想曲 （ファンタジア）18明日への终奏曲 （ポストリュード）19Again 【品番】VICL-60135【唱片公司】Victor【发售日】1998年8月21日【收录曲】01BOYS BE AMBITIOUS （インストゥルメンタル・ヴァージョン）02POWER OF DREAM （三重野瞳）03狮子龙神丸04ドーヴァルト発进05ガルベラン06凤凰龙神丸07力闘!龙神丸08スズメ09圣树10がんばって （三重野瞳）11「神部界」第二组曲：虹の前奏曲 （プレリュード）～12軽やかな変奏曲～13幻影绮想曲 （カプリッチオ）～14群云夜曲～15阴谋狂想曲～16煌めきの轮舞曲 （ロンド）～17激闘狂诗曲 （ラプソディー）～18哀しみの小夜曲 （セレナーデ）～19梦へ急ぐ终奏曲 （ポストリュード）20Honesty （a・chi-a・chi） 【品番】VICL-60136【唱片公司】Victor【发售日】1998年11月21日【收录曲】01圣龙殿02Dream Balloon （a・chi-a・chi）03氷牙の白虎～白虎龙神丸04月の女神～月光龙神丸05奋戦!龙神丸06凤凰炎龙拳～剣王龙神丸07孤独な戦士08救世主の心09はにわぁまん10超!元気11ひとつのハートで （インストゥルメンタル・ヴァージョン）12「神部界」第三组曲：混沌への前奏曲 （プレリュード）～光彩幻想曲 （ファンタジア）～浮游绮想曲 （カプリッチオ）～怪奇夜曲 （セレナーデ）～长闲な円舞曲 （ロンド）～白刃遁走曲 （フーガ）～哀愁の舞曲 （メヌエット）～纯爱协奏曲 （コンチェルト）～最强狂诗曲 （ラプソディー）～旅立ちの终奏曲 （ポストリュード）13君に続く空 （伊仓一恵） 【品番】VICL-60346～7【唱片公司】Victor【发售日】1999年2月24日【收录曲】[Disc 1]〈テーマ编〉01エール （a・chi-a・chi）02DON'T MIND PARTY （a・chi-a・chi）03Future （三重野瞳）04くるみパン （宫村优子）05ひとつのハートで （三重野瞳）06BOYS BE AMBITIOUS （三重野瞳）07POWER OF DREAM （三重野瞳）08がんばって （三重野瞳）[Disc 2]〈RAINBOW编〉01七味トンがらし （ワタル社中：田中真弓、西村知道、林原めぐみ、玄田哲章、伊仓一恵、宫村优子、伊藤健太郎、林延年、横山智佐、爱河理花子）02超ド级 （忍部ヒミコ&虎王：林原めぐみ&伊仓一恵）03Rambling The War! （ドルク：横山智佐）04それはトモダチ （忍部ヒミコ：林原めぐみ）05Heartbeat （戦部ワタル：田中真弓）06蜜の光 （スズメ：宫村优子）07Let's Try! （戦部ワタル&剣部シバラク：田中真弓&西村知道）08Fighter （ドード：爱河理花子）09光眸 （龙神丸：玄田哲章）10Don't worry （戦部ワタル：田中真弓）11ワイルド・ワイルド・エンジェル （スズメ：宫村优子）12Bad Dreamer （ドラン：林延年）13オレンジ （圣树：伊藤健太郎）14虹の朝 （翔龙子：伊仓一恵） 【品番】VICL-60345【唱片公司】Victor【发售日】1999年2月24日【收录曲】01君が生まれる日02Sun shine Moon shine03永远の扉04ハートの呪文05エール06DON'T MIND PARTY07Future08くるみパン09ひとつのハートで10BOYS BE AMBITIOUS11Another Step12Again13POWER OF DREAM14がんばって15Honesty16Dream Balloon17君に続く空 【标题】「超魔神英雄伝ワタル」ドラマアルバム1【品番】VICL-60131【发行商】Victor【发售日】1998年9月23日【目录】01ひとつのハートで （ショート・ヴァージョン） （三重野瞳）02第1部「翼剣物语-翼の剣を持つ少年」～第1话「天羽の郷」前半03第1部「翼剣物语-翼の剣を持つ少年」～第1话「天羽の郷」後半04第1部 エンディング・テーマ～君に続く空 （ショート・ヴァージョン） （伊仓一恵）05第2部「爆オモ!ドラマシアター」～第1话「もうひとつの超魔神英雄伝ワタル」～実録!アフレコ现场潜入ルポ!06おまけ「爱の はに・わぁ・まん剧场」～第1话「误解」07BOYS BE AMBITIOUS （ショート・ヴァージョン） （三重野瞳） 【品番】VICL-60132【发行商】Victor【发售日】1998年10月21日【目录】01ひとつのハートで （ショート・ヴァージョン） （三重野瞳）02第1部「翼剣物语-翼の剣を持つ少年」～第2话「御巫 （みかなぎ）の剣」前半03第2话「御巫の剣」後半04君に続く空 （ショート・ヴァージョン） （伊仓一恵）05第2部「爆オモ!ドラマシアター」～第2话「大人の时间」-シバやん、龙ちゃんのアフター5-06おまけ「爱のはに・わぁ・まん剧场」～第2话「秘め事」07BOYS BE AMBITIOUS （ショート・ヴァージョン） （三重野瞳） 【品番】VICL-60254【发行商】Victor【发售日】1998年12月19日【目录】01ひとつのハートで （ショート・ヴァージョン） （三重野瞳）02第1部「翼剣物语-翼の剣を持つ少年」～第3话「神の岛カザリ」前半03第3话「神の岛カザリ」後半04君に続く空 （ショート・ヴァージョン） （伊仓一恵）05第2部「爆オモ!ドラマシアター」～第3话「亀有ミカの逆袭」～アイドルは救世主様06おまけ「爱のはに・わぁ・まん剧场」～第3话「梦」07BOYS BE AMBITIOUS （ショート・ヴァージョン） （三重野瞳） 【品番】VICL-60255【发行商】Victor【发售日】1999年1月21日【目录】01ひとつのハートで （ショート・ヴァージョン） （三重野瞳）02第1部「翼剣物语-翼の剣を持つ少年」～第4话「光る翼」前半03第4话「光る翼」後半04君に続く空 （ショート・ヴァージョン） （伊仓一恵）05第2部「爆オモ!ドラマシアター」～第4话「さらにもうひとつの救世主ワタル」爱妻物语 （オリジナル・カラオケ）何が爱を救うって?06おまけ「爱の はに・わぁ・まん剧场」～第4话「良い子悪い子」07BOYS BE AMBITIOUS （ショート・ヴァージョン） （三重野瞳） "
}