{
    "names": [
        "中文名",
        "外文名",
        "其它译名",
        "出品时间",
        "制片地区",
        "导    演",
        "编    剧",
        "类    型",
        "主    演",
        "片    长",
        "上映时间",
        "票    房",
        "分    级",
        "对白语言",
        "色    彩",
        "imdb编码"
    ],
    "values": [
        "肖申克的救赎",
        "The Shawshank Redemption",
        "刺激1995（台）,月黑高飞（港）,地狱诺言",
        "1994年9月10日",
        "美国",
        "弗兰克·达拉邦特",
        "弗兰克·达拉邦特、",
        "斯蒂芬·金",
        "",
        "剧情、犯罪",
        "摩根·弗里曼，蒂姆·罗宾斯",
        "142分钟",
        "1994年9月23日",
        "$28,241,469 (单位:美元)",
        "USA:R / Hong Kong:IIB",
        "英语",
        "彩色",
        "tt0111161"
    ],
    "para": "《肖申克的救赎》（The Shawshank Redemption）是由弗兰克·达拉邦特执导，蒂姆·罗宾斯、摩根·弗里曼等主演。该片改编自斯蒂芬·金《四季奇谭》中收录的同名小说，该片中涵盖全片的主题是“希望”，全片透过监狱这一强制剥夺自由、高度强调纪律的特殊背景来展现作为个体的人对“时间流逝、环境改造”的恐惧。影片的结局有《基督山伯爵》式的复仇宣泄。在IMDB当中被超过160万以上的会员 选为250佳片中第一名。并入选美国电影学会20世纪百大电影清单。 故事发生在1947年，银行家安迪（Andy）被指控枪杀了妻子及其情人，《肖申克的救赎》海报(8张)安迪被判无期徒刑，这意味着他将在肖申克监狱中渡过余生。瑞德（Red）1927年因谋杀罪被判无期徒刑，数次假释都未获成功。他成为了肖申克监狱中的“权威人物”，只要你付得起钱，他几乎有办法搞到任何你想要的东西：香烟、糖果、酒，甚至是大麻。每当有新囚犯来的时候，大家就赌谁会在第一个夜晚哭泣。瑞德认为弱不禁风、书生气十足的安迪一定会哭，结果安迪的沉默使他输掉了两包烟，但同时也使瑞德对他另眼相看。很长时间以来，安迪不和任何人接触，在大家抱怨的同时，他在院子里很悠闲地散步，就像在公园里一样。一个月后，安迪请瑞德帮他搞的第一件东西是一把小的鹤嘴锄，他的解释是他想雕刻一些小东西以消磨时光，并说他自己想办法逃过狱方的例行检查。不久，瑞德就玩上了安迪刻的国际象棋。之后，安迪又搞了一幅影星丽塔·海华丝的巨幅海报贴在了牢房的墙上。一次，安迪和另几个犯人外出劳动，他无意间听到监狱官在讲有关上税的事。安迪说他有办法可以使监狱官合法地免去这一大笔税金，做为交换，他为十几个犯人朋友每人争得了两瓶Tiger啤酒。两天后，他们坐在夕阳下的屋顶，喝着啤酒，瑞德说多年来，他第一次感受到了自由的感觉。由于安迪精通财务制度方面的知识，很快使他摆脱了狱中繁重的体力劳动和其它变态囚犯的骚扰。不久，声名远扬的安迪开始为越来越多的狱警处理税务问题，甚至孩子的升学问题也来向他请教。同时安迪也逐步成为肖恩克监狱长沃登洗黑钱的重要工具。由于安迪不停地写信给州长，终于为监狱申请到了一小笔钱用于监狱图书馆的建设。监狱生活非常平淡，总要自己找一些事情来做。安迪听说瑞德原来很喜欢吹口琴，就买了一把送给他。夜深人静之后，可以听到悠扬而轻微的口琴声回荡在监狱里。一个年轻犯人的到来打破了安迪平静的狱中生活：这个犯人以前在另一所监狱服刑时听到过安迪的案子，他知道谁是真凶。但当安迪向监狱长提出要求重新审理此案时，却遭到了拒绝，并受到了单独禁闭两个月的严重惩罚。而为了防止安迪获释，监狱长设计害死了知情人。面对残酷的现实，安迪变得很消沉。有一天，他对瑞德说：“如果有一天，你可以获得假释，一定要到某个地方替我完成一个心愿。那是我第一次和妻子约会的地方，把那里一棵大橡树下的一个盒子挖出来。到时你就知道是什么了。”当天夜里，风雨交加，雷声大作，已得到灵魂救赎的安迪越狱成功。原来二十年来，安迪每天都在用那把小鹤嘴锄挖洞，然后用海报将洞口遮住。安迪出狱后，领走了部分监狱长存的黑钱，并告发了监狱长贪污受贿的真相。监狱长在自己存小账本的保险柜里见到的是安迪留下的一本圣经，第一页写到“得救之道，就在其中”，另外圣经里边还有个挖空的部分，用来藏挖洞的鹤嘴锄。经过40年的监狱生涯，瑞德终于获得假释，他在与安迪约定的橡树下找到了一个铁盒，里面有一些现金和一封安迪的手写信，两个老朋友终于在蔚蓝色的太平洋海滨重逢了。   译制名单版本一北京电影译制厂译制主要配音演员陆揆、周志强、赵述仁、程寅、赵晓明版本二主要配音演员叶保华译制职员电影频道节目中心译制翻译李跃录音张凯译制导演李文玲合成任云技术赵阳监制贾琪、李健（链接）[5-13] 专辑名：The Shawshank Redemption （Original Motion Picture Soundtrack），发行日期：1994年4月1日Zihuatanejo4102 Tommy Williams（因为偷电视而被判两年的小伙子）这一角色本来是给布拉德·彼特准备的，片中扮演Tommy的Gil Bellows，曾在1997年的当红电视剧集《Ally McBeal》（港译《艾丽的异想世界》台译《甜心俏佳人》）扮演了一个类似角色William Thomas。拍摄地是俄亥俄州的曼斯菲尔德州立管教所（Mansfield State Penitentiary），但由于监狱过于破旧，剧组不得不在拍摄前进行整修。室内戏则是在摄影棚内拍的，因为修复这所监狱的内部比搭建同样的布景花费要高。美国人道主义协会（The American Humane Association）监督了影片中所有涉及到布鲁克斯的乌鸦的拍摄。有一场戏是布鲁克斯给他的乌鸦喂蛆虫，AHA当即认为这对蛆是不\"人道\"的，并要求他们改用一只自然死亡的蛆，他们只好从命。贴在摩根·弗里曼假释文件上的那张入狱时的照片实际上是弗里曼的小儿子，阿方索·弗里曼（Alfonso Freeman），阿方索在片中还跑了回龙套，就是喊\"新囚犯！今天的新囚犯！\"（\"Fresh fish! Fresh fish today! We're reeling 'em in!\"）的那个。安迪牢房的墙上贴着一张爱因斯坦的照片，扮演安迪的蒂姆·罗宾斯（Tim Robbins）曾出演关于爱因斯坦的幻想电影《IQ》（1994年）。犯人们看的那部美国爱神丽塔·海华斯（Rita Hayworth）的影片是《荡妇吉尔达》（Gilda 1946）。在开场的法庭戏中，安迪说自己把枪扔进了Royal河，在斯蒂芬·金的另一本小说《站在我旁边》（Stand By Me）中，逃亡的孩子们穿过了同一条河。斯蒂芬·金说小说是他多年监狱片观影经验的结晶。·如影片所示，该片情节与大仲马的《基督山伯爵》有诸多相似之处。沃登·诺顿哼的调子是\"坚固保障\"，这是一首教会圣诗，作者是基督教改革先锋/信义会创始人马丁·路德。歌词是：上主是我坚固堡垒，永不动摇之保障；上主是我随时帮助，使我脱危离恐慌；历代仇敌撒旦，仍欲兴风作浪，他奸狡又势强，残忍毒辣非常，无比凶恶真难防。当沃登·诺顿打开藏有安迪凿石锤的《圣经》时，打开的那页正是《出埃及记》，这个章节详细描述了犹太教徒逃离埃及的过程。导演弗兰克·达拉邦特拍摄期间的每个周末都看《好家伙》这部电影，并从中得到灵感，使用画外音来转场。尽管影院票房成绩中规中矩，但是本片在出租录像带排行榜上一直遥遥领先。片尾有一行字幕\"In memory of Allen Greene\"翻译成中文就是\"谨以此纪念Allen Greene \"。Allen Greene是导演Frank Darabont的经纪人，在影片完成的前夕死于AIDS的病发症。刚到监狱的新囚犯们走下囚车时，嘲笑他们的人群中有一个年轻的黑人，该演员就是片中主角老黑人的扮演者摩根·弗里曼的小儿子——阿方索·弗里曼。三姐妹之一的Bogs被队长打残废后送入救护车，在拍摄过程中，那个老的掉牙的救护车抛锚了，在画面中的救护车移动其实是工作人员的人力牵引。凶横的Hadly队长几乎将Andy推下房顶的那个场景其实演员们被一根保险缆绳拴着1653，很安全。肖申克监狱的第一晚，老囚犯们不停地嘲笑喧哗，企图吓新囚犯的情景中，因为临时演员不够用，还动用了拍摄现场的保安也来制造喧哗的气氛。影片中的肖申克监狱一排排的囚室，并不是真正的监狱囚室，而是仿造旧的监狱结构在一个仓库里搭建的布景。Andy在谋杀发生的那个夜晚坐在自己的车里，有一个双手上子弹的特写镜头，其实那双手是导演Frank Darabont的，因为原先的剧本里没有设计这个镜头，是事后补拍的。该片的意大利版要比美国版少15分钟，删去了结尾简要交待安迪自由生活的片断。Andy和老黑人Red第一次在操场上相遇的情节（Red在和其他人玩棒球），因为拍摄的时候出现了无数的问题，这个场景竟然花费了一整天的时间来反复拍摄才让导演觉得完美。Andy在雪中行走的镜头那些雪花其实是土豆薄片。Andy叫Red去寻找的那堵长长的石头墙是摄制组自行搭建的，因为导演找不到实际的\"长长的石墙\"。影片开头那个喊“熄灯”的监狱警卫，他在实际生活中也是一名监狱警卫。Tommy（Andy的学生，被开枪打死的那个）来到监狱时，同一囚车中坐在他身后的黑人囚犯，实际生活中是俄亥俄州少管所的典狱官。Andy用来敲破下水道的那块石头，其实最初的设计是让Andy用他的小石锤的，但是后来发现小石锤不足以敲破下水道，才改换成了石头。Andy在下水道中爬行时脸上及管道中的污渍其实都是巧克力浆。台词“有些鸟是不会被关住的（Some birds aren't meant to be caged）”，剧本原先设计了一个图书管理员Brooks养的那只乌鸦又飞回肖申克、死后被Andy和Red发现的情节，还涉及了囚犯们在操场为这只鸟举行葬礼以悼念自杀的老Brooks的场景。最后一个场景中Andy和RED在海滩上重逢并拥抱的镜头，这在剧本中原是不存在的，因为Stephen King的原著小说中并没有这段情节。这是导演在其合伙人的坚持下违心添加的，而甚至在拍摄完后还一度企图剪掉。幸亏在试看样片的时候观众们非常喜爱，导演才因此做出了让步，并决定保留这段情节。后来的观众们才因此有幸观看到这令人喜悦且热泪盈眶的结局场面。摩根弗里曼扮演的那位赢得迟来自由的老者名叫RED，即英文单词“救赎”的前三个字母。从电影发行以来至今，《肖申克的救赎》在互联网电影数据库（IMDb）的史上最佳250部电影影迷评选中，一直以来都和《教父》形成第一名与第二名之间的拉锯战，也是至今最多影迷参与评分的电影。在1995年的奥斯卡金像奖上，该片获得七项提名，包含最佳电影、最佳男主角、最佳改编剧本、最佳摄影、最佳剪辑、最佳配乐、最佳混音。但最终未能获得任何奖项。令人意外的是，虽然该片在电影院公映时并未获得太多好评，但却在家庭影院市场和出租市场获得的巨大成功，至今已经成了著名案例。在斯蒂芬金的小说《纳粹高徒》中（《肖申克的救赎》书中的第二篇小说），主人公杜山德对托德曾说过这样一段话：“买几张通用汽车公司的股票、几张美国电话电报公司，还有露华浓的一百五十股，都是那银行家替我选的，我还记得他的名字叫杜佛尼，因为跟我的名字有点接近。显然他杀妻的本事远不及他选股的眼光，校规，这种犯罪的冲动只证明了所有人都只不过是识字的笨驴。”安迪播放的那首曲子是莫扎特歌剧《费加罗的婚礼》的第三幕的信件二重唱，或曰“徜徉在微风中”，是女主角苏珊娜与伯爵夫人的二重唱，两位女士一起写一封信，一起使花心的伯爵落入陷阱的计划。　　苏珊娜：微风轻吹。　　伯爵夫人：希望能够吹起柔柔的西风。　　苏珊娜：西风。　　伯爵夫人：今晚会有风吧。　　苏珊娜：今晚。　　伯爵夫人：在林中松树的下面。　　苏珊娜：松树的下面。《华尔街日报》记者Russell Adams在提到此片时表示，该片因为角色大都是男性，影片内容沉重，且片名带有宗教色彩使它并没有在短期流行开来，因此即使获得七项奥斯卡奖项提名但无一获奖，此后华纳影业以录像带的形式发行，获得影评人及观众肯定，成为1995年出租量最多的电影。该片时至今日仍在源源不断地为华纳影业赚取收入。而据片中饰演典狱长的巴布·冈顿说，时至今日，其仍然会收到可观的后续收入。 穿帮镜头安迪驾驶着红色敞篷车在墨西哥山路上飞驰，那是一部1969年产的Pontiac GTO，而影片中的年代在1966年（当时摄制组曾经联系了一部1965年的Mustang，但是车主在最后时刻变卦了）。当Hadley将被逮捕时，有人念了一段米兰达条款（即&quot;你有权保持沉默并申请辩护&quot;云云），此时是1966年初。而米兰达一案要到该年6月13日才盖棺定论（即全面推广这句话的时间）。安迪告诉Red说那个凿石锤要价7美元，在1947年，7美元可算价值不菲（这个是当时的专业用具）（这个地方不是穿帮镜头，小说原著中也是这个数字）。布鲁斯（图书管理员）在给安迪送凿子后，径直往前走，但安迪的牢房已经是最后一间。（这个地方不是穿帮镜头，在发现安迪逃走那早查狱镜头可看到在安迪牢房之后可向右拐）安迪牢房里Raquel Welch的海报来自1966年的《公元前一百万年》（One Million Years BC），该片直到1967年2月21日（也就是安迪脱狱之后数月）才在美国公映。临近片尾，Red说安迪爬了500码，“快到半里地了”，05英里（mile）=880码，500码（yd）=02840909英哩，约等于3/10；而一个足球场的比赛长度为100码（这里说的足球场是指美式橄榄球比赛所用的场地）安迪最后一次为典狱长做账，将账本（其实为自己的圣经）放入保险箱中这个镜头，前后两次不一致，第二次的镜头中安迪放时卡了一下，且典狱长拿信封的手指位置不一样。安迪进入逃生隧道，说明他已经把墙上遮挡的海报撕了下来，但是第二天海报还贴在墙上。（蒂姆罗宾斯曾试着在入口处转身并成功封口，但因无法在入口内部拍摄，且剧情交代过于繁琐，删掉了）（这是因为安迪是海报的下方进入隧道的，上方并没有被撕掉，所以海报应该在墙上，只是由于下面没有黏上，典狱长后来发现安迪逃走时迁怒众人时，把石子扔向海报，海报应该是不会破的。）安迪逃生的时候应该穿的是典狱长的黑色皮鞋，但他从隧道出来到下水管道之前的镜头是他自己的棕色皮鞋，这双鞋那个时候应该在典狱长的鞋盒里才对。（安迪逃走时所穿的鞋子应该和鞋盒中的不是同一双，囚犯的鞋子和内裤是一样的，肯定有换洗备用的，而且安迪在逃走之前可以看到他把衣服都脱到最里层了，而从下水道出来时，安迪仍然穿的是囚服，所以他一定是把西服和皮鞋都放到那个塑料袋中，避免在下水道中被弄脏，便于出来后逃走）典狱长第一次搜查安迪牢房时，窗台上的象棋子前后镜头中站倒不一。安迪逃出监狱的那晚下暴雨，但第二天警察在河边追踪他的镜头显示岸边的土壤是干燥的。（影片花絮资料来源：[16-17] ）年份奖项类型接收方结果1995奥斯卡（美国电影学院奖）最佳摄影罗杰·狄金斯提名1995奥斯卡（美国电影学院奖）最佳改编剧本弗兰克·德拉邦特提名1995奥斯卡（美国电影学院奖）最佳音响Willie D Burton提名1995奥斯卡（美国电影学院奖）最佳音响Michael Herbick提名1995奥斯卡（美国电影学院奖）最佳音响Robert J Litt提名1995奥斯卡（美国电影学院奖）最佳影片Niki Marvin提名1995奥斯卡（美国电影学院奖）最佳音响Elliot Tyson提名1995奥斯卡（美国电影学院奖）最佳原创配乐托马斯·纽曼提名1995奥斯卡（美国电影学院奖）最佳剪辑Richard Francis提名1995奥斯卡（美国电影学院奖）最佳男主角摩根·弗里曼提名1995金球奖（Golden Globe）最佳男主角摩根·弗里曼提名1995金球奖（Golden Globe））最佳编剧弗兰克·德拉邦特提名1996日本学院奖Best Foreign Film获奖1995报知映画赏最佳外语片获奖21131995土星奖（Saturn Award）Best Action提名1995土星奖（Saturn Award）Best Writing弗兰克·德拉邦特提名1995American Cinema EditorsBest Edited Feature Film提名1995American Cinema EditorsRichard Francis获奖1995Directors Guild of AmericaOutstanding Directorial Achievement in Motion Pictures弗兰克·德拉邦特提名（获奖记录资料来源： ）1、哥伦比亚电影公司（美国）2、PolyGram Film International（全世界）3、Columbia TriStar Films AB（瑞典）4、Rank Film Organization（英国）5、松竹影业（日本）6、UGC Distribution（法国）7、哥伦比亚三星家庭视频公司（美国）8、Sandrew Film & Teater（瑞典）9、TVE（阿根廷）10、HVH（希腊）11、Warner Home Video（芬兰）12、华纳家庭视频公司（美国）13、MTV3（芬兰）14、TF1 Video（法国）15、CBS Television（美国）16、Sandrew Metronome Distribution Finland（芬兰）17、Warner Home Video（巴西）18、Cecchi Gori Home Video（意大利）19、Shochiku Home Video（日本）20、Atlantic Film（瑞典）21、Producciones JRB（西班牙）22、Future Film（芬兰）23、Hollywood Classic Entertainment（捷克）24、Universal Pictures Benelux5261（荷兰）25、松竹映画（日本）26、华纳家庭视频公司（日本）（信息来源： ）一条漫长的自由之路、一次灵魂深处的洗涤、一部不朽的励志经典，“希望”遵循神的旨意安睡在内页被挖空的《圣经》里，附着在安迪高大的身躯里，匍匐在500码的下水道里，最后，那条仅有的肮脏之路把安迪送往美丽的新世界。这段充满绝望与沉重的救赎之旅来自臭名远扬的肖申克监狱、来自惊悚小说大师史蒂芬·金的原著、来自哲理导演达拉邦特的倾力之作。《肖申克的救赎》带来的是恒久不变的真挚友情、百折不挠的灵魂铸炼和生生不息的命运之火。希望不需要热情，热情的希望只是灵魂深处一次不经意的冲动。在监狱里，当生命的过程只能以时间为刻度的时候，任何高涨的热情都只能无可奈何地向失望举起双手，宿命地接受命运的安排。只有内心清澈的人才能看清人生的荒谬，否则，人只有在面对冤枉时委屈和无奈、在面对压制时愤怒和狂暴、在困境下腐烂，甚或在平常的环境中寂寞和绝望。怯懦囚禁人的灵魂，希望才可感受自由。强者自救，圣者渡人。（《华盛顿邮报》评） 在影片中，有人在改变，也有人在习惯。影片中的“肖申克监狱”隐喻着一个相对封闭的社会环境，对于在监狱里呆了50年的老托马斯来说，改变意味着毁灭；但对于年轻而富于激情的安迪来说，改变则是一种救赎。《肖申克的救赎》其实是对自我的一种救赎。斯蒂芬・金这位悬疑大师也只是想通过这样的方式告诉人们，追求自我的人生并非只是一个梦想，只是在于自己怎么去做。不管结果怎么样，这个过程很重要。 （新华网评）在牢狱题材电影中突破了类型片的限制，拍出了同类作品罕见的人情味和温馨感觉。 （李响评）该片触及的是人类永恒的主题和当下的不可回避困境。电影的结构比原小说更精当，台词比原小说更有节奏感，更加有所推敲锤炼、也更有深意，人物形象比原小说更鲜活有力。导演以丰富、机巧的艺术文本，将自由精神高扬在天地之间。 （郝建评）"
}