{
    "names": [
        "中文名",
        "外文名",
        "其它译名",
        "出品公司",
        "发行公司",
        "导    演",
        "编    剧",
        "类    型",
        "主    演",
        "片    长",
        "上映时间",
        "对白语言",
        "色    彩",
        "imdb编码",
        "主要奖项"
    ],
    "values": [
        "请以你的名字呼唤我",
        "Call Me by Your Name",
        "以你的名义呼唤我、唤吾汝名",
        "Frenesy Film Company   ",
        "索尼经典 ",
        "卢卡·瓜达格尼诺",
        "卢卡·瓜达格尼诺、詹姆斯·伊沃里、沃尔特·法索",
        "爱情、剧情、同性",
        "提莫西·查拉梅，艾米·汉莫，迈克尔·斯图巴",
        "130分钟",
        "2017年1月22日（美国圣丹斯电影节）",
        "英语、意大利语",
        "彩色",
        "tt5726616",
        "第90届奥斯卡金像奖最佳改编剧本奖"
    ],
    "para": "《请以你的名字呼唤我》是由卢卡·瓜达格尼诺执导，提莫西·查拉梅、艾米·汉莫、迈克尔·斯图巴主演的同性片，于2017年1月22日在美国圣丹斯电影节上映。该片改编自安德烈·艾席蒙的同名小说，讲述了24岁的美国博士生奥利弗在意大利结识了17岁的少年艾利欧，两人从而发展出一段暧昧关系的故事 。2017年11月，该片获得第27届哥谭独立电影奖最佳影片 ；同年11月29日，被英国《帝国》杂志评选为2017年度十佳电影 ；同年12月，获得美国电影学会2017十佳影片 。2018年2月12日，该片获得美国编剧工会奖电影类最佳剧本 ；同年3月5日，获得第90届奥斯卡金像奖最佳改编剧本奖。故事发生在20世纪80年代的意大利里维埃拉，影片剧照(10张)突如其来的爱仿佛林中奔出的野兽，攫住了17岁少年艾利欧的身与心。他爱上了大他6岁、来意大利游历的美国博士生奥利弗。两人对彼此着迷、犹疑、试探，让情欲在涌动中迸发，成就了一段仅仅为时六周的初恋。这段美好的夏日之恋，在两人心中留下了不可磨灭的印记 。演职员表资料来源 角色介绍资料来源 、 、 、 具体奖项获奖记录资料来源  [14-15] 、  、 、[18-19] 、 、 、 、 创作背景该片改编自犹太裔作家安德烈·艾席蒙的同名小说，小说讲述了17岁的青少年艾利欧和24岁的哲学学者奥利弗的情感关系。该书于2007年出版后获得好评，也为电影积累了大量的粉丝基础 。该片的剧本除了由导演卢卡·瓜达格尼诺亲自撰写之外，还有詹姆斯·伊沃里以及曾经与导演共同编写过《假日惊情》等剧本的编剧沃尔特·法索共同执笔。导演在接受媒体采访时称该片是他“爱与欲望”三部曲中的最后一部，承接了前两部《我是爱》和《假日惊情》 。他表示该片会承袭《假日惊情》的风格，也会出现大量裸露画面，并表示这样的灵感来自于1983年的法国电影《关于我们的爱情》 。上映发行国家/地区上映/发行日期主创单位1 Frenesy Film Company2 Ministero per i Beni e le Attività Culturali [意大利]3 La Cinéfacture4 RT Features5 Water's End Productions6 MYRA Entertainment1 索尼经典 [美国] (2017)2 GEM Entertainment (2017)制作发行资料来源 影片中宛如明信片一般的意大利乡间美景令人印象深刻。瓜达格尼诺和两位编剧詹姆斯·伊沃里、沃尔特·法索依然保持了一个完整的故事。不同于原著，电影没有讲述这些角色跨越20年的故事，埃利奥的父母对于这段禁忌之恋的反映也有所不同，电影最终用一段感人、但稍许冗长的镜头展现了父爱和一个人生建议 。（新浪娱乐评）该片以熟练的情欲表现手法，刻画了一段张力十足的同性爱恋。艾米·汉莫为观众呈现了自信、吸睛的精彩表演 。（时光网评）跟很多同性影片不一样的是，《请以你的名字呼唤我》通片都没有讲述同性恋者如何被歧视、如何和自己的性取向作斗争，整部电影都是梅子苏打一样酸酸甜甜的夏日恋爱气息。该片的后劲绵长，看完的一段时间内都会让人梗着喘不过气来，满心都是“世间好物不坚牢，彩云易散琉璃脆”的怅惘。作为一部爱情片，几乎所有人都能在片中找到自己的影子 。（腾讯娱乐评）该片是一部老练的作品，导演驾驭了自己高速剪辑和醒目特写的风格，影片的节奏非常适合片中炎热的意大利夏天。影片的细节很特别，片中角色们所拥有的信任与力量，会让对此并不熟悉的普通观众感到很丰富。正是这样的影片工艺会让人知道，电影可以用一种几乎是精神的角度来创造共鸣 。（《卫报》评）该片将同性恋题材提升至一个新的高度，最令人印象深刻的是，事实上它压根可以不被归入同性恋电影的范畴，至少它的观众群不该被仅仅限于LGBT群体。这部影片首先应该是一部有关初恋的作品，初恋这一主旨超越了两位主角之间的那段同性恋情，这一点和《月光男孩》有许多相似之处 。（综艺杂志评）影片中真正脱颖而出的演出来自于21岁的查拉梅。他饰演的埃利欧在影片中有着很多个“第一次”，他没有太多台词，但查拉梅却用自己的面部和肢体语言将这个角色转化为一个让大家一目了然、极易了解的人。影片最后那个长达几分钟、没有一句对白的镜头，是影片中罕有的针对埃利欧的特写镜头，这个镜头非常吸引人。男人们之间的化学反应是显而易见的，然而更重要的是，这两位演员不用张开嘴，就可以传达出角色之间复杂的感情、期许和想法 。（好莱坞报道者评）该片是一部文艺范儿十足的作品。影片中不乏对艺术、文学、诗歌、演员、犹太认同等题材的联系，篇幅颇长的户外野餐镜头、一丝不苟的舞美设计和缀满枝头的成熟水果令人沉醉其中，熟透了的桃子更是对于禁忌之恋的一个隐喻。影片重现了1983年的意大利乡村美景，这也是一个意外的惊喜。影片中的场景看起来像是时间停滞了一般。炎炎夏日似乎漫无止境，随着镜头推动，温度上升，观众自然也会迫切期待那段热议的床戏。令人失望的是，导演缩减了这一瞬间，最终将镜头对准了那棵树。在同性恋电影取得突破性进展的一年，电影人依然在刻意回避同性性爱场景 。（环球银幕评）"
}