{
    "names": [
        "中文名",
        "外文名",
        "其它译名",
        "出品公司",
        "发行公司",
        "制片地区",
        "制片成本",
        "拍摄地点",
        "拍摄日期",
        "导    演",
        "编    剧",
        "制片人",
        "类    型",
        "主    演",
        "片    长",
        "上映时间",
        "票    房",
        "分    级",
        "对白语言",
        "色    彩"
    ],
    "values": [
        "迷雾",
        "The Mist",
        "雾地异煞 史蒂芬金之迷雾惊魂",
        "Darkwoods Productions  ",
        "帝门影业公司",
        "",
        "Prorom Media-Trade 次元影业 ",
        "米高梅",
        "",
        "美国路易西安纳州",
        "$18,000,000",
        "美国",
        "2007年",
        "",
        "弗兰克·德拉邦特",
        "[2]",
        " ",
        "",
        "弗兰克·德拉邦特 ",
        "斯蒂芬·金",
        "[2]",
        " ",
        "",
        "弗兰克·德拉邦特 ",
        "科幻 惊悚 动作",
        "",
        "托马斯·简",
        "，",
        "马西娅·盖伊·哈登",
        "，萝莉·荷登",
        "127分钟",
        "2007年11月21日(美国)",
        "[2]",
        " ",
        "",
        "$18,000,000/estimated",
        "[2]",
        " ",
        "",
        "R",
        "英语",
        "彩色"
    ],
    "para": "《迷雾》是由帝门影业公司出品的的恐怖片，该影片由弗兰克·达拉邦特自编自导，托马斯·简、纳桑·盖博、玛西亚·盖·哈登等主演，该影片于2007年11月21日在美国上映。该片改编自史蒂芬·金1980年同名中篇小说，主要讲述了被未知的迷雾所笼罩困于超级市场的市民，对抗怪物和宗教狂热分子以求生存的故事。 画家大卫·德雷顿带着他尚年幼的小儿子比利生活在缅因州一座风景怡人的小镇里，恰逢一场暴风雨过后，经电影剧照(17张)过瓢泼大雨洗礼的小镇本应该恢复清爽的泥草气息，可是远方突然逆风飘来的浓密黑雾，让大卫隐隐有了不祥的感觉。厚重、非自然情况下形成的大雾，几乎在眨眼功夫就包围了整个小镇，最让镇民们想象不到的是，浓雾中隐藏着一股恐怖且邪恶的超自然力量，受到攻击的不仅仅是人，还包括一切生物，一时间，生灵涂炭。关于“迷雾”的来历，众说纷纭，其中最可靠的说法是，小镇旁边一个高度机密的军事基地正在进行一项名叫“箭头计划”的秘密实验，然而实验失败了，周边的生物都成了受害者。对于“迷雾”的起源，小镇的居民已经不是那么关心了，毕竟命悬一线的时候，谁还有时间考虑别的呢？如何从这些致命却没有实体的浓雾的攻击中逃生才是最重要的。随即，他们就发现，这几乎是不可能的。大卫·德雷顿与儿子领着一小拨人，突出弥漫的雾体的重围，退避到一家超市中，暂时逃过了这一劫。然而大卫这时候才幡然领悟到，这个世界最可怕的不是外面那一团团黑漆漆的东西，而是与自己一起躲到超市中的那些曾经如此熟悉的镇民们，人性与生命，在这一刻都受到了巨大的考验。 （演职员表来源  ）01The SpidersThe ExpiationThe The Host of Seraphim (special film version)The Vicious Blues [From Mrs Parker and the Vicious Circle]（音乐原声来源 ）这并非威廉姆·赛德勒第一次出演《迷雾》，他还曾为这个短篇故事有声版本中的大卫·德雷顿配过音。在影片开始时大卫·德雷顿正在画的画来自于斯蒂芬·金创作的《黑暗之塔》系列小说中的一副插图，房间的另一副设计则是1982年约翰·卡朋特的《怪形》的海报。影片与斯蒂芬·金创作的《黑暗之塔》有着直接的联系，比如说莫迪夫人的台词“我的生命是你的”，就曾在小说中被使用过。片中食品商店里的书架上掉落的书中，观众能够清晰地看到斯蒂芬·金的小说。影片中，走进药房之后，大卫·德雷顿给他的儿子比利抓起一本由托马斯·简和史蒂夫·奈尔斯(Steve Niles)共同创作的漫画《坏行星》中的一卷。 地理错误：浓雾刚刚降临城镇，一辆侧面印着“喀多教区”消防局的救火车呼啸而至。这是一个区域范围的错误，影片中描述的故事发生在缅因州，但只有路易斯安那州才有教区，其他州只能称之为“自治县”。　 （获奖记录来源 ）创作背景该片所依据的故事素材，来源于1984年斯蒂芬·金创作的同名中篇小说。然而当小说被搬上大银幕后，受到了抨击当代政局的质疑，斯蒂芬·金无意制造政治争论。他认为，《迷雾》中讲述的故事来源于越战和那个特殊时期的各种冲突，而可能会遭受质疑的部分，恰恰是影片一个不可或缺的重要元素。该片是史蒂芬·金和弗兰克·达拉邦特继《肖申克的救赎》和《绿色英里》之后的第三次合作。2004年派拉蒙拿到了本片的电影改编权，并与弗兰克·达拉邦特达成合作协约，随即弗兰克特便开始了剧本的改编。2006年该片的制作被转交给了帝盟影业并最终确认弗兰克·达拉邦特出任导演，托马斯·杰恩领衔主演。2007年1月影片其他演职人员基本全部确定，随后开机拍摄，不久后影片杀青。弗兰克·达拉邦特表示，不论如何，怪物都只是一个故事的装饰而已，最终的核心是在人性、以及人类生存的大环境里。 拍摄过程影片中所讲述的故事，还曾出现在一个由斯蒂芬·金的短篇故事集拍成的电视系列迷你剧当中，所以摆在弗兰克·达拉邦特面前最实质的问题，就是如何让影片超越当初那个电视版本。而且该片的拍摄行程表中时间非常紧张，影片的制片人们和导演不得不将将影片分成A与B两个小组同时拍摄。达拉邦特特别和负责数码部分的工作小组进行了讨论，希望他们能够制造出一种老式且守旧的风格。因为他认为想要一部影片显得真实，就尽可能让影片的画面上充满颗粒感。[7-8] 《迷雾》其实是在探讨一种基于幽深人性的可能性，所以才显得真假莫辩、才让作为人类本身的我们无法释怀（金鹰网评 ）。它是部尽得史蒂芬·金小说艺术神髓的心灵小品（搜狐网评 ）。不仅是它布满悬疑色彩的情节和人物设置，还表现在用极少的直接恐怖场景，对观众心理造成的惊吓效果却超越了一批血淋淋的恐怖类电影，可以说它延续了史蒂芬惊悚小说的风格（中国网评 ）。所以说《迷雾》的恐怖不仅仅停留在吓唬人和讲故事的层面，而是更深入的挖掘了人的内心（新浪娱乐评 ）。是人们困在密闭空间、面临危险时会有什么反应。在这样的情况下，最可怕的反而不是怪物，而是人，这也是《迷雾》中真正精彩的部分（大河网评 ）。《迷雾》中值得称道的还有结尾的一幕，一个标准的好莱坞式结尾在弗兰克·达拉邦特的手中，竟然升华为不落俗套的一笔（腾迅网评 ）。"
}