{
    "names": [
        "中文名称",
        "外文名称",
        "别    名",
        "国家/地区",
        "类    型",
        "导    演",
        "主持人",
        "主要嘉宾",
        "制作公司",
        "首播时间",
        "播出频道",
        "播出时间",
        "在线播放平台",
        "每集长度",
        "播出状态",
        "接挡节目",
        "独家冠名",
        "录制地点"
    ],
    "values": [
        "跟着贝尔去冒险",
        "Survivor Games",
        "贝尔带你去冒险",
        "中国内地",
        "旅游/真人秀",
        "干超",
        "",
        "贝尔·格里尔斯",
        "、",
        "蒋昌建",
        "",
        "",
        "张丹峰",
        "、",
        "韩雪",
        "、",
        "张钧甯",
        "、",
        "吴倩",
        "、",
        "大张伟",
        "、",
        "刘语熙",
        "、",
        "白敬亭",
        "、",
        "谢天华",
        "",
        "云集将来、",
        "纪实频道",
        "、",
        "Discovery",
        "",
        "2015年10月16日21：20",
        "东方卫视",
        "每周五21：20",
        "爱奇艺、腾讯、优酷",
        "70分钟",
        "已完结",
        "报告！教练",
        "一汽-大众奥迪",
        "",
        "贵州",
        "荔波",
        ""
    ],
    "para": "《跟着贝尔去冒险》是亚洲自然探索类纪实真人秀，共12期。由野外生存第一人贝尔·格里尔斯，携手蒋昌建，带领张钧甯、谢天华、张丹峰、大张伟、吴倩、白敬亭、韩雪、刘语熙荒野求生，聚焦极限下的智慧勇气，寻找时代的真偶像。该节目于2015年10月16日登陆东方卫视。 贝尔·格里尔斯（Bear Grylls），1974年出生于英国怀特岛本布里奇城，是一个登山家、主持人、畅销书作家、国际演讲家、空手道黑带、前英军特种兵、演讲家，荒野求生专家。2013年1月末，贝尔·格里尔斯（Bear Grylls）自己说 他要回到英国第四频道重新排演 《周末求生》；4月，Discovery探索频道宣布，被称作“食物链顶端的男人”求生专家贝尔·格里尔斯(Bear Grylls)将携一档全新系列节目《极限重生》(Ultimate Survivors)回归。该系列是全球热播节目《荒野求生》的进化版。贝尔将讲述平凡人不平凡的故事他们曾被困在极度可怕的险境中。结合当事人的档案镜头和人物访谈，贝尔也将置身于同样的危险和场景中，还原他们的求生经历。《跟着贝尔去冒险》由野外生存第一人贝尔·格里尔斯，携手蒋昌建，带领韩雪、张钧甯、谢天华、张丹峰、大张伟、刘语熙、吴倩、白敬亭荒野求生，聚焦极限下的智慧勇气，寻找时代的真偶像。尚未开拍就备受关注的大型自然探索类纪实真人秀《跟着贝尔去冒险》已确定于第四季度在东方卫视周五黄金档播出。享誉世界的野外求生第一人贝尔·格里尔斯将携手“最强大脑”蒋昌建以及八位各界明星展开中国首秀，在由其本人录制的视频中，他对来到中国显得激动不已，他说：“我向中国观众保证，这是有史以来最具野心和激情、令人叹为观止的节目”。 荔波县位于贵州南部，地处云贵高原向广西丘陵过渡地带，为典型的喀斯特地貌区，森林覆盖率653%，境内拥有48595公顷集中连片的原生性喀斯特森林，是目前地球上残存的分布集中、原生性强、相对稳定的喀斯特森林生态系统。因此，正好符合节目的拍摄要求。 贵州都市报记者从荔波县委宣传部获悉，备受关注的大型自然探索类纪实真人秀《跟着贝尔去冒险》摄制组将于8月23日进驻荔波大、小七孔景区和茂兰景区进行拍摄，经过前期拍摄准备后，9月6日正式开拍。享誉世界的野外求生第一人贝尔·格里尔斯将携手“最强大脑”蒋昌建等8位各界明星齐聚荔波，开始一场探险之旅。贝尔·格里尔斯曾服役于英国特种部队，热衷于把自己扔进游客容易误入的无人区，只佩戴水瓶、火石和刀子以身犯险，向人们真实演示如何在荒野中生存。于是天上飞的、水里游的、地上跑的、只要能吃的东西都能成为他赖以生存的能量源泉，贝尔因此被誉为站在“食物链顶端的男人”。而真实记录他求生点滴的纪录片《荒野求生》也成为史上最受关注系列纪录片之一。观众们追随着贝尔探索的脚步，从最初对贝尔如何在极端环境下生存的好奇逐渐变成对人向自然的探索、发现和征服的哲思。因此，贝尔·格里尔斯也成为最受观众喜爱的美国探索频道主持人。贝尔·格里尔斯贝尔·格里尔斯（Bear Grylls），主持人、探险家、作家、演说家、荒野求生专家，被誉为【站在食物链顶端的男人】，是一个活着的传奇。1974年出生，在英国的威特岛长大，年轻时就跟随父亲在当地登山。1994年——1997年，服役于英国第21空降特勤团的特种兵。通过英国特种兵选拨，成为尖兵。训练包括徒手搏击、沙漠及寒地作战、生存技能、医疗、跳伞、信号、规避驾驶法、攀登和爆炸。曾两次去北非。1996年底，在非洲南部一次自由跳伞中背部受伤。1997年，作为年轻的英国登山者到达了喜马拉雅山的阿玛达布拉姆峰（曾经被新西兰登山家埃德蒙·希拉里描述为“不可攀登的”）。1998年，作为最年轻的登山手到达珠峰顶。2006年加入《发现》频道，并因其在发现频道主持节目《荒野求生》中所食用的东西太过惊人，而被冠以“站在食物链顶端的男人”的称号。 经典语录：既然人生是冒险游戏，那就坚持下去。每一天都是最美好的祝福，活着的每一天都是礼物，我永远不会认为这是理所当然的。哦，至于疤痕、骨折、四肢酸痛和偶尔发作的疼痛嘛，我认为这些只是温柔的提醒，生命非常宝贵，也许我比自己想承认的还要脆弱。这是你的旅程，不是我的。蒋昌建1965年生于厦门，毕业于安徽师范大学。1993年带领复旦大学队在首届国际大专辩论会折桂，获“最佳辩论员”称号。同年，获硕士学位。2001-2005 担任《杨澜访谈录》总策划。现为复旦大学国际关系与公共事务学院博士、副教授；江苏卫视科学真人秀《最强大脑》节目主持人。张丹峰张丹峰，1981年4月1日出生于黑龙江省哈尔滨市香坊区，中国内地男演员，毕业于上海戏剧学院表演系。2000年，张丹峰参加第一届金鹰电视艺术节并荣获电视新秀奖，初露锋芒。2002年，在《半生缘》中饰演杰民。2005年，以首位内地男星身份签约杨佩佩工作室。2007年，在“航母级”历史剧《贞观长歌》中饰演前朝王子慕一宽。2011年，在《夏家三千金》中饰演华森。2013年《爱情自有天意》中饰演“腹黑男”程超群。2014年，改签上海慈文文化经纪有限公司。并在仙侠魔幻剧《花千骨》中饰演东方彧卿。 韩雪韩雪（Cecilia Han），1983年1月11日出生于江苏省苏州市姑苏区。中国女演员、歌手、影视制作人。爷爷是前中国人民解放军副军长韩曙。2000年参加香港嘉禾影视公司主办的“世纪之星”全国影视新人选拔大赛获得金奖，这为她开启了一扇通往演艺圈的成功之门。2005年出演的电视剧《错爱一生》获得2005年上半年度央视八套的收视冠军。之后更相继主演了《地上地下》、《娱乐没有圈》、《代号十三钗》、《亲爱的回家》、《偏偏爱上你》、《叶问》、《淑女之家》等电视剧。 张钧甯张钧甯（zhāng jūn níng ），1982年9月4日出生于德国，台湾影视女演员。2002年出道。2004年本科毕业于国立台北大学法律系。2006年因主演电视剧《白色巨塔》而走红。2010年毕业于国立中央大学产业经济研究所法律组硕士班。凭借电影《情非得已之生存之道》入围第44届台湾电影金马奖最佳女配角奖，并获得第10届台北电影节最佳女演员奖。主演《痞子英雄》《幸福最晴天》《彼岸1945》《真心请按两次铃》《童话二分之一》《最美的时光》《你照亮我星球》《武媚娘传奇》《少年四大名捕》《初到东京》《猎艳》《赛车传奇》《我的男友和狗》等电影电视剧 吴倩吴倩 ，1992年9月26日出生于湖北省武汉，籍贯湖北黄石，中国大陆女演员，毕业于武汉大学艺术学系2010级本科班。2010年，凭借《深秋自HIGH集》的组照在网上流传受人关注。2012年1月主演公益微电影《誓不低头》。同年夏天，吴倩成为饶雪漫的书模，在《雀斑》平面电影中扮演女主角阙薇。同年10月参演微电影《昙华林》饰演追梦女孩方晓霖，凭借该片获得首届亚洲微电影金海棠最佳新秀奖。2013年年初签约浙江华策影视股份有限公司，同年3月参演历史传奇剧《隋唐英雄4》，9月主演韩栋版《鹿鼎记》，在剧中饰演小郡主沐剑屏。2015年1月在《何以笙箫默》中饰演大学时期的赵默笙。同年4月21日在偶像剧《我的奇妙男友》饰演女一号田净植。 大张伟大张伟（wowkie zhang），原名张伟，1983年8月31日出生于北京，音乐人、主持人、演员。1998年6月5日，参加“北京新音乐势力”网上直播演出，接受凤凰卫视、CHANNEL[V]的专访。1998年被《智慧少年》杂志评为全国六大智慧少年之一。2002年，获第二界“华语流行音乐”传媒大奖。2009年6月21日，花儿乐队正式宣布解散，便独自发展。2010年1月12日，获第二届音乐风云榜新人盛典“光线新人盛典重新出发新人大奖”。刘语熙刘语熙，9月27日出生于四川宜宾，中国主持人。2006年，刘语熙公派韩国东亚大学留学，回国后于2007年到重庆卫视担任节目主持人。2012年4月，刘语熙参加了江苏卫视《脱颖而出》，最终获得“最具潜力娱乐女主持人”奖。2013年，她在江苏卫视担任春晚主持人。2014年，她成为央视《NBA最前线》主播。白敬亭白敬亭，1993年10月15日出生于北京怀柔，中国内地男演员，目前就读于首都师范大学音乐学院。2014年因参演搜狐自制网剧《匆匆那年》饰演男二号“乔燃”一角引起广泛关注。2015年出演微电影《魔法触恋》，饰演男一号“姜义哲”；同年4月份参演明晓溪同名小说改编电视剧《旋风少女》，在剧中饰演“喻初原”一角。谢天华谢天华（原名谢兴华），1967年7月15出生于香港，中国影视男演员。1984年考入TVB舞蹈班。1989年离开TVB当独立舞蹈员。1994年与陈小春、朱永棠组成舞蹈偶像团体“风火海”。1995年出演电影《古惑仔》。1997年参演音乐剧《雪狼湖》，同年出演电影《风云雄霸天下》。1998年重返TVB，并于同年出时装剧《真情》。2007年获得第一届“舞动奇迹”冠军。2009年凭借时装剧《学警狙击》获得TVB42周年万千星辉颁奖礼最佳男配角奖；同年出演电影《Laughing Gor 之变节》，该片位列香港电影年度票房第三名摄制组于8月进驻荔波大、小七孔景区和茂兰景区进行拍摄，经过前期拍摄准备后，9月正式开拍。"
}