{
    "names": [
        "书    名",
        "作    者",
        "ISBN",
        "类    别",
        "页    数",
        "定    价",
        "出版社",
        "出版时间",
        "装    帧",
        "开    本"
    ],
    "values": [
        "致命之旅",
        "宁航一",
        "9787561345849",
        "小说",
        "252",
        "26.80",
        "陕西师范大学出版社",
        "2009-04-01",
        "平装",
        "16开"
    ],
    "para": "悬疑小说，网络阅读于2013年9月9日发布在磨铁中文网。 二十年前，兰成教授在一次航海旅行中遭遇海难，他和他的同伴被困在一个孤岛中，他们只能依靠吃一种柠檬似的果实和“蜥蜴肉”存活，在所有人都濒临绝望的时候，兰成教授提议每天晚上由一个人讲述他一生中经历过，或者听说过的最古怪离奇的故事，以此来满足一些精神上的需求，然而，这些人在讲完故事之后没过多久便一个个死去，最后只剩下三个人，兰成教授便是其中一个。那么，那次海难真的是一场意外吗？讲完故事的人为何会离奇死去？二十年前究竟有什么不为人知的秘密往事？ 《致命之旅》是南派三叔倾情推荐，网络人气超越蔡骏，中国新锐悬疑小说家最新力作。当我听到岛上那些人所讲的十一个故事之后，便明白这些人为什么会聚集在一条船上，又汇集到那个岛上了。我们的身边可不是每个人都能讲得出这种故事来的，其中有一些必然是他们亲身犯下的罪恶或经历的噩梦。刚才他在309号房间的卫生间里打扫，放了些水在浴缸中，却无意间发现水中除了自己的倒影外，还有另一个女人的倒影！那女人穿着一身红色的旗袍，满身是血，正直勾勾地盯着他看把他吓得魂都没了。后来在酒店里工作了十几年的老服务员说，很多年前，那个房间里真的死过人，一个年轻女人在那里自杀过！杜丽后背一凉，“啊”地惊叫一声，丢掉盒子，然后拼命地甩动手臂，想把那蜥蜴甩下来。但那蜥蜴却像涂了强力胶般，死死地贴在杜丽手臂上。并且，它张开嘴，露出尖利的毒牙，一口咬破杜丽的手腕，钻到杜丽的皮肉中去。宁航一，从1999年至今一直从事悬疑、恐怖类小说创作，被誉为“中国第一悬疑小说作家”、“中国的希区柯克”。长篇小说《四人夜话》参加新浪网举办的“第四届推理原创大赛”获得特别奖。主要作品有《幽冥怪谈之夜话》、《幽冥怪谈之死亡约定》。 感谢我的朋友向我推荐了这一本出色的小说，蒙他们所托，为这本小说发表一下自己的拙见，我深感荣幸。老实说，作为一个相同类型的文字工作者，在长期高强度创作下，我早已经忘记了那种全身心投入到文字情节中的乐趣，所以接到委托之后，我对自己还有一份担忧：自己的职业病会不会影响自己的判断，不能公正的来评价这一本小说。现在看来，我显然是多虑，因为这本小说，竟然可以让我重拾起了那种的阅读快感，忘记了我自己也是一个写手，忘记了推敲别人的结构和文字，真正如当年刚开始写作时一样，作为一个单纯的读者，在悬念和惊悚中痛快淋漓了一把。多年来，已经很少有一本小说，能够如此吸引我。非常遗憾的是，我和作者尚不熟悉，不过通过他对故事情节的把握和对悬念的那种令人惊艳的理解，我可以想象出，这本书的作者，必然是一个非常善于讲故事，相当善于驾御读者心理而且有十足想象力的人。因为在整个阅读过程中，我犹如进入了迷宫之中摸不到一点头绪，而又没出息的，快乐又忐忑不安的等待着最后一页揭示的谜题。如果世界上所有的小说，都能给别人带来这样的乐趣，那中国的出版界何愁没有畅销书，何愁没有读者？楔子（1）09-09楔子（2）09-09楔子（3）09-09第一章 第七天晚上的故事死神的财宝（1）09-09第二章 第七天晚上的故事死神的财宝（2）09-09第三章 第七天晚上的故事死神的财宝（3）09-09第四章 第七天晚上的故事死神的财宝（4）09-09第五章 第七天晚上的故事死神的财宝（5）09-09第六章 第七天晚上的故事死神的财宝（6）09-09第七章 第七天晚上的故事死神的财宝（7）09-09第八章 第七天晚上的故事死神的财宝（8）09-09第九章 第七天晚上的故事死神的财宝（9）09-09第十章 第七天晚上的故事死神的财宝（10）09-09第十一章 第七天晚上的故事死神的财宝（11）09-09第十二章 第七天晚上的故事死神的财宝（12）09-09第十三章 第八天晚上的故事通灵（1）09-09第十四章 第八天晚上的故事通灵（2）09-09第十五章 第八天晚上的故事通灵（3）09-09第十六章 第八天晚上的故事通灵（4）09-09第十七章 第八天晚上的故事通灵（5）09-09第十八章 第八天晚上的故事通灵（6）09-09第十九章 第八天晚上的故事通灵（7）09-09第二十章 第八天晚上的故事通灵（8）09-09第二十一章 第八天晚上的故事通灵（9）09-09第二十二章 第八天晚上的故事通灵（10）09-09第二十三章 第八天晚上的故事通灵（11）09-09第二十四章 第八天晚上的故事通灵（12）09-09第二十五章 第八天晚上的故事通灵（13）09-09第二十六章 第八天晚上的故事通灵（14）09-09第二十七章 第八天晚上的故事通灵（15）09-09第二十八章 第八天晚上的故事通灵（16）09-09第二十九章 第八天晚上的故事通灵（17）09-09第三十章 第八天晚上的故事通灵（18）09-09第三十一章 第八天晚上的故事通灵（19）09-09第三十二章 第八天晚上的故事通灵（20）09-09第三十三章 第九天晚上的故事游戏对象是谁（1）09-09第三十四章 第九天晚上的故事游戏对象是谁（2）09-09第三十五章 第九天晚上的故事游戏对象是谁（3）09-09第三十六章 第九天晚上的故事游戏对象是谁（4）09-09第三十七章 第十天晚上的故事衣柜里的怪事（1）09-09第三十八章 第十天晚上的故事衣柜里的怪事（2）09-09第三十九章 第十天晚上的故事衣柜里的怪事（3）09-09第四十章 第十天晚上的故事衣柜里的怪事（4）09-09第四十一章 第十天晚上的故事衣柜里的怪事（5）09-09第四十二章 第十天晚上的故事衣柜里的怪事（6）09-09第四十三章 第十天晚上的故事衣柜里的怪事（7）09-09第四十四章 第十天晚上的故事衣柜里的怪事（8）09-09第四十五章 第十天晚上的故事衣柜里的怪事（9）09-09第四十六章 第十天晚上的故事衣柜里的怪事（10）09-09第四十七章 第十天晚上的故事衣柜里的怪事（11）09-09第四十八章 第十天晚上的故事衣柜里的怪事（12）09-09第四十九章 第十天晚上的故事衣柜里的怪事（13）09-09第五十章 第十天晚上的故事衣柜里的怪事（14）09-09第五十一章 第十天晚上的故事衣柜里的怪事（15）09-09第五十二章 第十天晚上的故事衣柜里的怪事（16）09-09第五十三章 第十天晚上的故事衣柜里的怪事（17）09-09第五十四章 第十天晚上的故事衣柜里的怪事（18）09-09第五十五章 第十天晚上的故事衣柜里的怪事（19）09-09尾声09-09 "
}