{
    "names": [
        "中文名",
        "外文名",
        "出品时间",
        "出品公司",
        "制片地区",
        "导    演",
        "编    剧",
        "主    演",
        "集    数",
        "类    型",
        "主要奖项"
    ],
    "values": [
        "贫嘴张大民的幸福生活",
        "Whatever Zhang Damin's happy life",
        "1998",
        "",
        "北京电视艺术中心",
        "、海南航空综合培训中心北京怡通广告中心",
        "中国大陆",
        "沈好放",
        "刘恒",
        "",
        "梁冠华",
        "，",
        "朱媛媛",
        "，",
        "霍思燕",
        "，",
        "赵倩",
        "，",
        "徐秀林",
        "，",
        "修宗迪",
        "",
        "20集",
        "家庭生活",
        "第十八届中国电视金鹰奖优秀奖",
        "第十届北京电影春燕奖优秀电视连续剧",
        "第二十一届中国电视剧“飞天奖”优秀编剧奖"
    ],
    "para": "《贫嘴张大民的幸福生活》由北京电视艺术中心、海南航空综合培训中心、北京怡通广告中心联合摄制20集电视连续剧，由沈好放导演，刘恒编剧，梁冠华、朱媛媛、霍思燕、潘粤明等主演。该剧以轻松幽默的形式反映了北京大杂院里那些平民老百姓的普通生活并于2000年1月正式播出 。2000年该剧获得第十八届中国电视金鹰奖优秀奖和第十届北京电影春燕奖优秀电视连续剧等多项奖项。2002年该剧获得第二十一届中国电视剧“飞天奖”优秀编剧奖。贫嘴张大民的幸福生活剧情介绍照(16张)故事讲述的是一群生活在社会底层的平民老百姓。开头是张大妈和儿女们忙着张罗准备款待张大民的未婚妻子。老三张大军却领着女友来赴宴，当张大民黯然归来，人们发现他又喝多了。张大民为李家刷房，知道李云芳男朋友徐万君已去美国，心里酸溜溜的。不久古大妈传来闲话，云芳这丫头叫人给蹬了。李彩芳请张大民劝劝妹妹，张大民使出浑身解数，终于使不吃不喝的云芳哭倒在他的怀里。 以上内容来自 以上内容来自 创作背景该剧是根据著名作家刘恒的小说由作者本人亲手改编而成，其同名小说在1997年荣登我国中篇小说排行榜之首。刘恒不惜用“显微镜”去观察琐碎的生活细节和渺小的人生困境，让广大观众从这个视角看见自己、看见亲人，从而产生共鸣。导演沈好放是国家一级导演，此次他力图在表现手法上推崇淡淡的喜剧色彩而不刻意追求表面戏剧化的效果，在自然生活中，流露一些伤感与悲伤，展示一幅既辛涩又美好的人生民俗风景画卷，力求在五彩缤纷的影视长河里独树一帜。 张大民是普通市民的缩影，他那脚踏实地的 生活状态，锲而不舍的乐观精神和观众心心相印。电视剧是根据同名小说改编的，描述了80年代京城人家的生活状态。这是一部带有悲喜剧色彩的电视剧佳作。它用“显微镜”去观察琐碎的生活细节和渺小的人生困境，以质朴的风格、 凝重的笔触、切实的人生内涵，凸现了心地善良的城市平民张大民一家人追求平凡的幸福生活的过程，揭示了当代老百姓面对 苦难自我化解的承受能力，善于忍让、脚踏实地的生活态度和锲而不舍的乐观主义精神。[10-11] 2000年3月北京保温瓶厂向北京市海淀区人民法院提起诉讼，诉北京电视艺术中心制作的20集电视连续剧《贫嘴张大民 的幸福生活》损害了该厂的企业名誉和产品形象。法院已受理了这起诉讼。北京保温瓶厂在起诉书中称，《贫嘴张大民的幸福生活》描写了一个管理混乱、经营不善、职工素质低下、产品积压 卖不动的保温瓶厂，观众容易将“剧中的企业与原告的企业形象等同起来”，因为“剧中出现的保温瓶为我厂所独有”，“剧 中多次出现主人公张大民穿着印有‘北京保温瓶厂奖’字样的背心”，从而“使广大观众产生了错误认识，损害了我厂声誉” 。原告在起诉书中要求，被告停止侵权行为，赔偿经济损失100万元。 "
}