{
    "names": [
        "中文名",
        "外文名",
        "其它译名",
        "出品时间",
        "出品公司",
        "制片地区",
        "制片成本",
        "拍摄日期",
        "导    演",
        "编    剧",
        "制片人",
        "类    型",
        "主    演",
        "片    长",
        "上映时间",
        "票    房",
        "分    级",
        "对白语言",
        "色    彩",
        "imdb编码",
        "主要奖项",
        "音    乐"
    ],
    "values": [
        "黑暗骑士",
        "The Dark Knight",
        "暗夜骑士；黑夜之神",
        "2008年",
        "",
        "华纳兄弟",
        "",
        "美国 / 英国",
        "1.85亿美元",
        "[2]",
        " ",
        "",
        "2007年6月 - 11月",
        "克里斯托弗·诺兰",
        "",
        "克里斯托弗·诺兰",
        "；",
        "乔纳森·诺兰",
        "",
        "查尔斯·罗文",
        "动作",
        "克里斯蒂安·贝尔，希斯·莱杰，迈克尔·凯恩，摩根·弗里曼，玛吉·吉伦哈尔，艾伦·艾克哈特",
        "152分钟",
        "2008年7月18日（美国）",
        "1004558444美元（全球票房）",
        "[2]",
        " ",
        "",
        "Rated PG-13",
        "英语/粤语",
        "彩色",
        "tt0468569",
        "第81届",
        "奥斯卡金像奖",
        "最佳男配角",
        "第81届奥斯卡金像奖最佳音效剪辑",
        "第66届",
        "金球奖",
        "最佳男配角",
        "第35届",
        "土星奖",
        "最佳动作电影",
        "第32届",
        "日本电影学院奖",
        "最佳外语片",
        "",
        "汉斯·季默",
        ""
    ],
    "para": "《黑暗骑士》（The Dark Knight）改编自DC漫画公司的经典超级英雄漫画《蝙蝠侠》，由克里斯托弗·诺兰执导，克里斯蒂安·贝尔主演，于2008年全球公映。影片是蝙蝠侠黑暗骑士三部曲的第二部作品，前作为2005年上映的《蝙蝠侠：开战时刻》。本片是所有蝙蝠侠电影中第一次没有在片名中使用“蝙蝠侠”这个词的，是比前作更为黑暗与成熟的作品，以现实主义警匪片的手法包装了一个极度写实的超级英雄故事，成功地挖掘出角色的深层性格和故事蕴含的人性哲理，将漫画电影提升到一个崭新的层次，成为了影史上第一部跨入“10亿美元俱乐部”的超级英雄电影。 故事从小丑带着手下抢了一家黑道的银行开始，海报手下们被小丑的伎俩玩弄，开始自相残杀。当假冒的蝙蝠侠试着阻碍黑道与稻草人之间的毒品交易。此时真的蝙蝠侠现身，而后他在战斗中因为盔甲太过笨重而受了伤，让他想重新设计蝙蝠装。蝙蝠侠、高登队长和新的检察长哈维丹特计划将黑帮斩草除根，哈维就能当上公开的英雄。同时布鲁斯发现瑞秋在与丹特交往。黑帮老大开会讨论如何对付蝙蝠侠、高登和丹特，华裔的黑帮会计刘先生告诉黑帮老大，他抢先在丹特所策划的扣押黑钱计划执行前，就将黑道的钱移往香港。小丑突然现身并提议用一半的黑钱，来雇用他杀死蝙蝠侠，遭到黑帮拒绝。当蝙蝠侠顺利抓住逃回香港的刘并转交给高登后，黑道同意雇用小丑杀死蝙蝠侠。此时小丑向全高谭市宣布，只要蝙蝠侠一天不自首，往后每天都会有人死亡。当小丑暗杀了警长罗伯和审判黑帮的法官等公众官员后，布鲁斯决定自首。在他自首前，丹特抢先宣称自己就是蝙蝠侠，希望借此引出小丑。小丑中计现身想杀死丹特，却被高登和蝙蝠侠阻止并被逮捕。蝙蝠侠开始审问小丑，他透露瑞秋和丹特已被带到城市的两端，并放置了两个遥控爆裂物，之间的距离让蝙蝠侠无法同时救他们。蝙蝠侠立即出发去救瑞秋，同时高登和警察去救丹特。但小丑故意将瑞秋与丹特的位置说反，让两人救的对象相反。通过炸弹的掩护，小丑和刘先生顺利逃出警局。蝙蝠侠即时救到丹特，但丹特被火烧掉了左半张脸，被送往医院。高登却没救到瑞秋，让她在爆炸中身亡。丹特因瑞秋的死陷入疯狂。此时小丑来到医院释放了丹特，并说服他必须向警察、黑帮、高登和蝙蝠侠复仇，丹特成为了双面人。当哈维一一质问并用硬币决定贪污警察和帮派份子的生死时，小丑把一半黑帮的钱和刘先生一起烧掉。小丑再次向众人宣布他将会统治街道，留在高谭市的市民在夜晚来临时都将受他统治。桥和隧道因为小丑的炸弹威胁而封锁，政府开始以渡轮撤离民众。小丑已事先在两艘渡轮上放了炸弹，一艘载着普通民众，另一艘载着囚犯，并告诉两边的乘客，自救的方法就是先用他准备的引爆器，引爆另一艘船只。否则，两艘船都会在午夜时被遥控炸毁。蝙蝠侠锁定了小丑的位置并阻止他炸毁船只。被打倒后，小丑了解蝙蝠侠是不可能堕落腐败的，丹特却不是。小丑已将丹特的愤怒释放出来。蝙蝠侠发现丹特绑架了高登和他的家人，被带到瑞秋死亡的大楼残骸。丹特开始用掷硬币来决定他自己、蝙蝠侠和高登官方剧照儿子的生死。丹特朝蝙蝠侠的腹部开了一枪。就在丹特决定小男孩的生死前，蝙蝠侠扑倒了丹特，两人同时坠楼，丹特无意识地倒在地上。蝙蝠侠和高登知道若哈维谋杀警察等5人的事传出去，会让城市混乱且道德沦陷，而这就是小丑的最大目的。蝙蝠侠说服高登，蝙蝠侠自己扛下这些罪名，以维持哈维的英雄形象。片尾高登发出了蝙蝠侠的追捕令，砸毁了蝙蝠信号灯，并给了蝙蝠侠黑暗骑士的称号。 注：演职员表的来源 （ · ）作者：汉斯·季默； 发行时间：2008年07月15日《蝙蝠侠：黑暗骑士》原声曲目disc 1disc 2 【Collectors Edition 】Why So Serious?Bank Robbery（Prologue）I'm Not A HeroBuyer BewareHarvey Two-FaceHalfway To Hong KongAggressive ExpansionDecent Men In An Indecent TimeAlways A CatchYou're Gonna Love MeBlood On My HandsChanceA Little PushYou Complete MeLike A Dog Chasing CarsThe FerriesI Am The BatmanWe Are Tonight's EntertainmentAnd I Thought My Jokes Were BadA Watchful GuardianAgent Of ChaosWhy So Serious？（The Crystal Method Remi）Introduce A Little AnarchyPoor Choice Of Words （Paul van Dyk Remix）Watch The World BurnGunpowder And Gasoline（Remix by Mel Wesson）A Dark KnightRory's First Kiss （Remix by Ryeland Allison） 休·杰克曼、莱恩·菲利普、列维·施瑞博尔和乔什·卢卡斯都曾公开表示对检查官哈维·登特这个角色很感兴趣。为了给大家逗闷子，服装部特别制作了一套有奶头的“蝙蝠侠”衣服，他们还告诉主演克里斯蒂安·贝尔这就是真正的戏服。由于贝尔在影片开拍之前早就看过设计图纸，所以他立刻就明白了这只是一个小玩笑而已，即使如此，他仍然将有奶头的戏服穿上，摆了很多pose供大家拍照。克里斯托弗·诺兰有一个儿子名叫罗里，而影片曾使用过的一个假名字即来源于此——《罗里的初吻》（Rory's First Kiss）。最初曾有传言“企鹅先生”将会出现在这部影片中，而鲍勃·霍斯金斯就成了影迷票选出来的最合适扮演者。霍斯金斯也表示，自己非常愿意饰演这个角色，而且很期待能够与克里斯托弗·诺兰一起合作，并称他为“梦幻导演”。随后，诺兰却声明自己并没有启用“企鹅先生”的想法，他觉得这个角色出现在这里不太合适、有点牵强。在希斯·莱杰得到角色之前，罗宾·威廉斯、雷奇·哈尔米（Lachy Hulme）、保罗·贝坦尼和亚德里安·布洛迪都曾表示，自己对饰演“小丑”很感兴趣。因为凯蒂·霍尔姆斯在《蝙蝠侠：开战时刻》中的出色表现，《蝙蝠侠前传2：黑暗骑士》决定继续邀请她来饰演雷切尔·道斯这个角色，同时还将她的片酬大幅度提高，可霍尔姆斯却以“时间有冲突”为由，拒绝了这个邀请。作为1940年创作出“小丑”这个角色的漫画大师之一，杰里·鲁宾逊（Jerry Robinson）以顾问的身份出现在了电影片场，因为希斯·莱杰饰演的“小丑”就是遵照了鲁宾逊最开始在漫画中为其拟定的形象。另外，罗宾逊一起制作《蝙蝠侠》漫画的合作伙伴鲍勃·凯恩（Bob Kane），也曾以顾问的身份出现在1989年的《蝙蝠侠》中。在玛吉·吉伦哈尔正式取代凯蒂·霍尔姆斯饰演雷切尔·道斯之前，瑞秋·麦克亚当斯和艾米莉·布朗特都曾被传会得到这个角色。为了能够更好地诠释“小丑”，希斯·莱杰独自一人在酒店的房间里待了一个月的时间，分析这个角色的心理状态、姿态和声音--他发现声音是最难模仿的。另外，莱杰还开始写日记，记录的都是他在这一个月体会到的“小丑”的想法和感觉，以方便他在拍摄的时候备用。莱杰还看了艾伦·摩尔（Alan Moore）创作的漫画系列《蝙蝠侠：致命的玩笑》（Batman: The Killing Joke）和《Arkham Asylum: A Serious House on Serious Earth》，并从1971年的影片《发条橘子》中的亚历克斯以及已经去世的摇滚明星席德·维瑟斯那里借鉴了许多个性特征。克里斯托弗·诺兰表示，1995年的《盗火线》对这部影片的影响是最深远的。这部影片有一部分是以IMAX的格式拍摄出来的，导演希望有机会可以用IMAX拍摄一部完整的电影。诺兰用IMAX拍摄了影片中的4组主要动作系列场景，而且还拍了许多静态的戏剧性时刻，绝对能够让观众的视觉体系得到最高端的享受。芝加哥警局的警察，只要不当班的时候，都会来到片场，在影片中客串高谭市的警察。2008年1月22日，希斯·莱杰的意外死亡引起了大家对这部影片的很多猜测，同一天，华纳公司发表了一个声明，表示莱杰已经完成了他所有的拍摄工作，影片也进入后期制作了，因此，“小丑”将会是莱杰生前最后一次在电影中完整呈现的角色。艾伦·艾克哈特在影片中饰演检查官哈维·登特，他将这个角色描述成“与‘蝙蝠侠’来自于同一个世界，却又有着本质的区别”，与“黑暗骑士”相对应的，哈维就是高谭市的“光明骑士”。而艾克哈特在分析这个角色时，所面对的最大挑战就是如何在相似性与对比中寻找平衡，还要给人一种与“蝙蝠侠”相似、却又完全对立的矛盾感觉，于是，艾克哈特决定为了自己的角色学习人格分裂学。“蝙蝠侠”的真身布鲁斯·韦恩在这部影片中将会有一件全新的蝙蝠衣，与2005年的《蝙蝠侠：开战时刻》中的装备相比较，改进了不少，这让克里斯蒂安·贝尔穿起来也舒服许多，使他在表演的时候更加得心应手。新款的蝙蝠衣是由200个独立的橡胶、玻璃纤维、金属网丝和尼龙碎片组建而成的，里面包含了非常复杂的剪裁工艺，然后再加上非常有弹性的皮带进行固定，这样贝尔穿起来可以显得更合身。后面的斗篷则是以摩托车的安全帽为基本设计理念的，在脖子的接缝处完全断开，这样贝尔可以随意地上下左右摆动他的头。另外，还有白色的目镜，那是“蝙蝠侠”在进行声波定位时使用的。服装设计师林迪·海明（Lindy Hemming）对照“小丑”的面部特征和个性，同时也从反传统文化的流行大师皮特·多赫提和“朋克之父”伊基·波普的风格中吸取某些灵感，尽量避免让“小丑”的服饰看着像是一个游民，但又得让它尽量破旧且邋遢，因为只有这样，才能体现出这个角色尖锐、神经质的一面。在拍摄影片开头部分、伦敦巴特西发电站冲出的200英尺高的火柱时，火光引起了当地居民的恐慌，他们一致认为有人对这个已经被废弃的发电站实施了恐怖袭击。在影片中饰演市长的内斯特·卡博内尔（Nestor Carbonell），曾在由漫画改编而成的真人电视剧《The Tick》中饰演“蝙蝠曼纽尔”，算是一个对“蝙蝠侠”进行恶搞的角色。 奖项结果类型第81届奥斯卡金像奖获奖最佳男配角 希斯·莱杰最佳音效剪辑 理查德·金提名最佳摄影 瓦利·菲斯特最佳艺术指导 内森·克劳利，彼得·兰度最佳音响效果 Lora Hirschberg，Gary Rizzo，Ed Novick最佳电影剪辑 李·史密斯最佳视觉效果 尼克·戴维斯， Chris Corbould ， Timothy Webber， Paul J Franklin最佳化妆 John Caglione Jr ， Conor O'Sullivan第66届美国金球奖获奖最佳男配角 希斯·莱杰第62届英国电影和电视艺术学院奖获奖最佳男配角 希斯·莱杰提名最佳摄影 瓦利·菲斯特最佳服装设计 林迪·海明最佳音效 Lora Hirschberg ， 理查德·金， Ed Novick ，Gary Rizzo最佳剪辑 李·史密斯最佳特殊视觉效果 Chris Corbould ， 尼克·戴维斯， Paul J Franklin， Tim Webber最佳配音 汉斯·季默， 詹姆斯·纽顿·霍华德最佳化妆&发型 Peter Robb-King最佳艺术指导 内森·克劳利，彼得·兰度第32届日本电影学院奖获奖最佳外语片 克里斯托弗·诺兰第23届西班牙戈雅奖提名最佳欧洲电影 克里斯托弗·诺兰第18届MTV电影奖获奖最佳反派 希斯·莱杰最佳影片最佳男演员 克里斯蒂安·贝尔最佳打斗场面 克里斯蒂安·贝尔， 希斯·莱杰第35届土星奖获奖最佳动作/冒险/惊悚电影最佳男配角 希斯·莱杰最佳编剧 克里斯托弗·诺兰， 乔纳森·诺兰最佳特效 尼克·戴维斯， Chris Corbould ， Timothy Webber ， Paul J Franklin最佳配乐 詹姆斯·纽顿·霍华德， 汉斯·季默提名最佳男主角 克里斯蒂安·贝尔最佳女主角 玛吉·吉伦哈尔最佳男配角 艾伦·艾克哈特最佳导演 克里斯托弗·诺兰最佳服装 林迪·海明最佳化妆 John Caglione Jr ， Conor O'Sullivan最佳特别版DVD Two-Disc Special Edition第10届青少年选择奖提名最佳动作冒险电影最佳夏日电影-动作冒险类 创作背景鉴于2005年的《蝙蝠侠：开战时刻》票房表现优秀，其版权的所有者华纳公司遂决定继续邀请编导希斯·莱杰克里斯托弗·诺兰坐镇续集之作《蝙蝠侠前传2：黑暗骑士》。影片故事是由克里斯托弗·诺兰和大卫·S·高耶共同构思出来的，然后由乔纳森·诺兰负责执笔润色剧本。虽然这已经是克里斯蒂安·贝尔第二次穿起“蝙蝠侠”的紧身衣了，但是他仍然要为这个角色进行一些相应的特训，因为“蝙蝠侠”到了这一集故事中，拥有了许多全新的特性，某些能力也得到了成比例的提升，贝尔说：“需要得到特训的，不仅仅是新加入进来的元素，原来的一些技能也得进行重新巩固。现在他们可算是对我非常了解了，甚至连我走路时胳膊摇摆的方式，也模仿得丝毫不差。”小丑逝世“小丑”定妆照(5张)希斯·莱杰的意外逝世，为《蝙蝠侠前传2：黑暗骑士》凭空笼罩了一层悲伤的面纱，而这部影片也成了他生前最后一部完整的作品。克里斯托弗·诺兰谈及“小丑”这个角色时，首先声明道，无论是在莱杰生前还是死后，他饰演的“小丑”永远是这部影片最大的亮点，也是人们争相讨论的焦点，诺兰表示：“莱杰带给这个角色的是前所未有的体验，黑暗的性格来源于悲伤的过去，诡异中带着幽默。在莱杰的诠释下，‘小丑’不仅仅是一个银行抢劫犯或普通的犯罪分子，他的主要动机其实还在于根深蒂固的无政府主义。我和莱杰曾就这个角色聊过很多，还一起为剧本做过最后的加工，并达成了非常有默契的共识：正是由于现在的社会处于一种混乱的无政府状态，所以才出现了像‘小丑’这种单纯地只想伤害别人的邪恶代表。” 1、传奇影业（美国）2、Syncopy（美国）3、DC Comics（美国）4、Warner Brothers, Burbanks（美国）1、20th Century Fox（马来西亚）2、Fox-Warner（瑞士）3、Karo Premiere（俄罗斯）4、Sandrew Metronome Distribution Sverige AB（瑞典）（信息来源： ）影人评价《好莱坞电影手册》Emanuel Levy：在主题方面，诺兰的两部《蝙蝠侠》电影之间的差异简直大得不能再大。在《侠影之谜》中，他为这个系列开辟了一个新的篇章，把这个传奇角色带回到他的本源，重新构思了亿万富翁工业巨子布鲁斯·韦恩为什么以及怎样变成神秘的罚罪者——著名的“蝙蝠侠”。相反的是，在远更有意思的《黑暗骑士》中，诺兰回归到了蝙蝠侠的剧集中，且该片的中心角色已经全然打造成型。《侠影之谜》那个从心理层面营造的冗长结尾，已经暗示了该系列影片可以继续的光辉前景，而这部新片则完全履行了这种愿景。 《好莱坞电影手册》Todd Gilchrist：如果说希斯·莱杰扮演的“小丑”《黑暗骑士》是它这个类型片中最老道最有野心的作品，那么绝不是在夸张。在概念化、创作、演出和导演等方面，它超越了所有《蝙蝠侠》系列，甚至超越了它令人惊叹的前集。这部诺兰掌舵的《侠影之谜》续篇，是一部黑暗、复杂又令人心神不宁的电影，至少因为它把漫画英雄嫁接到真实现实的蓝图上，而非仅仅造出一个身穿弹性纤维服装的超人。而尽管这样的差别也许对那些引颈期盼斗篷骑士回归的人来说，并无大的不同，但我却可以在此说：《黑暗骑士》是迄今为止真正取得巨大艺术成就的第一部漫画改编电影。媒体评价《新闻日报》：“这是一部改编自漫画的影片，但也是一部阴暗而且高度复杂的剧情片。” 《纽约时报》：从冷酷的程度来说，与蒂姆·波顿玩笑般的、哥特风格的《蝙蝠侠》相比，《黑暗骑士》更接近于大卫·芬奇的《十二宫》，也就是说，他很接近鲍勃·凯恩原初的漫画和弗兰克·米勒1986年的重新诠释版。电影很沉重，间或还有点瓦格纳的风格，但是莱杰先生的精彩演出和影片的视觉美感始终激动人心。（在Imax部分，它看起来就像是一部歌剧）不管你对好莱坞有多么愤世嫉俗，也很难不为这样一部电影折服：它留出足够的空间展现小丑钻出警车的窗户，笑声遗落风中，城市的霓虹灯在他身后闪烁如灿烂珍珠。他只是一个身着黑色天鹅绒的小丑，但也是某种意义上的经典。 搜狐娱乐：《黑暗骑士》紧凑的动作情节设计中，运用了更多角度、更广阔的视角拍摄方式，近乎完美的画面让观众震撼，如果你有幸欣赏到IMAX版本的话，你一定会更加惊喜，更加欢呼激动。《黑暗骑士》的不凡还在于它对观众们讲述了一个英雄在身世和内心的恐惧与噩梦中不断地成长。 "
}