{
    "names": [
        "作品名称",
        "外文名称",
        "文学体裁",
        "作    者",
        "字    数",
        "首版时间"
    ],
    "values": [
        "疯癫老人日记",
        "瘋癫老人日記（日文原名）",
        "中篇小说",
        "【日】谷崎润一郎",
        "73000",
        "1962年"
    ],
    "para": "《疯癫老人日记》是日本作家谷崎润一郎的晚年创作的一部中篇小说。《疯癫老人日记》描写一个老人既已性无能，又深藏着生命的原始渴求和力量。这本书贯穿谷崎“重口味”的一贯特色。美在谷崎笔下就是强势的美，是恶之美，让人无法抵抗，也不想抵抗。疯癫老人迷恋貌美飒子坏坏的、强势的美。他宁愿受她的折磨而获得快感。他看似疯癫，实则可爱。他就像是任性的小孩，听凭自己感觉指导，制造各种生活乐趣。 老人看中儿媳妇美丽的脚，看作是佛的脚，崇拜得五体投地；儿媳妇则是个放任的女性，有一股征服男人的强烈欲望，为此甚至不惜施虐。老人爱抚她的脚时，她采取接受的态度。老人在抚爱中，忆起了自己儿时恋母﹑抚爱母亲的脚的情景，将母亲与儿媳妇叠印在一起，产生了一种神秘的感情。最后老人想将儿媳妇那只佛脚般的脚，拓刻在自己的墓碑上，以求得死后永恒的愉悦和永恒的美。这部作品完稿于谷崎去世前三年，应和了作家的一些精神变化。资料显示，晚年的谷崎生活上最大的烦恼就是如何面对无可避免的衰老本身。作品中主人公所具有的高血压，手部的疼痛、麻痹和发冷、前列腺肥大等症状，都是作者本人亲身体验，尤其受气候影响厉害。谷崎曾经感慨，这样一点点衰弱下去，难怪会想到死了。但同时，又会害怕死，并因为不得不接受死，而倍感悲哀。 卯木先生卯木先生是个有身份的人，有良好的传统文化修养，生活条件优越。他向来是个想怎么着就怎么着的人，更何况既然在家人眼中自己已是疯疯癫癫的将死之人，那还有什么可顾忌的，那就好好去作最后的迷恋吧，在死神拥抱之前聊以尽兴。病痛虽然还未到致命的地步，却像死神的足音，不断刺击着他的心灵。那种在死亡边缘上的绝望与挣扎、迷恋与解脱，那种对美的眷恋，或许唯有“用临终的眼”才看得明白。人生本就是个欲望由少到多、再由多到少的抛物线式的过程。从这—层意义上说，尽管老爷子的性能力已然丧失，但性欲以及相应的占有欲还保持着相当的强度，甚至由于病痛的纠缠与死亡的威胁，这欲望确实也达到了异乎寻常的程度。这种欲望必然要寻求其他的释放方式。但与肉身同在的，还有人的精神，无论如何，身体都是必然走向灭亡的，还会在死后化为乌有，但精神不会。所以精神意义上的占有才永远不会失去。《疯癫老人日记》所描述的，其实就是一个人从肉体到精神的欲望转化的复杂而微妙的过程。尤其是对于卯木老爷子这样有着深厚的传统文化修养的人来说，这种欲望转化所能达到的纯粹程度必然取决于审美情趣介入的深度。飒子的美是具体的，无论他如何迷恋纠结，这种美对于他来说都是无法真正拥有同时也是必然要失去的。因此当治疗病痛失败与无法真正拥有飒子的美这两种绝望碰到一起的时候，老爷子却出人意料地找到了新的解决方式。也就是把飒子的足印拓刻到自己的墓碑旁边。 飒子对于聪明、要强的来自生活底层的飒子来进入卯木这样的家族无疑是人生机遇把握上的一次成功，她由此脱离了动荡不安的底层生活。为了像个上流社会的女人，或者说至少也是中产阶级的女人，她自学了外语、插花、开车，还喜欢有空读读书，而且还表现出不—般的天赋，但在骨子里，她仍旧是个贪婪的女人，而早年的生存环境又使得她很喜欢那些比较刺激的色情。丈夫颇有乃父之风，他既敢堂而皇之地招她这个舞女娶进家来，又能洒脱地放手让她经营家事，还鼓励她跟风烛残年的父亲暧昧周旋，替他尽尽“孝道”，他自己呢，似乎只要能保持自己的那种逍遥自在的生活，其他的一概都好说。而老爷子出于迷恋的需要，对她的纵容几乎到了无以复加的地步，导致她原本为了适应这样的家族而多有收敛隐藏的“怒习”又都逐一引发了出来。目无尊长、与小姑子争吵，这都习以为常的小事情，她甚至可以放肆到把男人带到家里来搞。 这个看似私小说的题材，却被作者发挥出了令每个人心有戚戚焉的普适性。作者将自己无神论的生死观投射到主人公身上，为了消解死的悲哀以及对死的恐惧，主人公开始在自己的病痛生活里试图寻找乐子，对自己的儿媳想入非非。“我很清楚自己是个脏兮兮、皱巴巴的老头。……虽说我既无资格也无实力利用这可乘之机干什么，却可以放心大胆地接近美女。”无能的状态，却以一种变形的间接的方式，体会到了性的魅力。性欲的快乐恰和食欲的快乐一样，是支持生存继续的动力。一方面，生命力在衰减，另一方面，对年轻貌美女性肉体的迷恋这一动力在增长，慢慢变成生的唯一目的。在这种动力上涨到打破平衡后，又产生了另一种微妙心理，“由于心绞痛发作时伴有极度疼痛，所以父亲虽然嘴上说不怕死……看得出来，他在尽力避免和飒子过于亲近，可是不见她又不行。” 借疯癫之名，老人肆意迷恋儿媳的脚、在她洗澡时进入观看，吻她的肩膀，诸如此类（当然，儿媳也因此得到了价值300万元的15克拉名贵猫眼石）。发展到最后，是老人决定把儿媳的样子假装成观音，来做自己的墓碑；要按她的脚印拓本刻成佛足石。结尾就是“父亲……每天都要一张一张不厌其烦地看上好几个小时。……又一想，比起直接摸飒子来说，这样能让他满足也不错，就没加阻止。”　　老人能为自己情欲“疯癫”至此，大概首先要感谢自己家世优越，财产丰沃，儿子“虽然是继承人，但目前我是这家的主人。家事的开支他也负担一部分，但大部分还是靠我的房产收入和股票分红。”倘若是要依靠儿子吃饭的，估计没有可能“嚣张”至此。所以对他而言，他有绝对权利决定财产去向，所以他可以拒绝女儿要借两万元的请求，却给儿媳买车买宝石。　　作者的人生态度也在这个故事里完整体现了出来：肯定性（即使是变态的）；肯定利己主义（只要自己快乐，被人看成变态也无妨）。 人物刻画《疯癫老人日记》写的，其实是男人在生命极尽颓败的晚年困境中的无望挣扎，以及在精神上进行自我拯救的企图。如果从常规的角度来民主人公卯木老先生完全是个老不正经或者老变态。至少在他的老伴、女儿以及儿媳飒子的眼里他差不多已是个疯疯癫癫的将死之人，大家所采取的态度，基本上界于“不与他一般见识’式的“宽容”。似乎只要能让他满意，减轻些病痛，就都由着他去了。哪怕老爷子对飒子的迷恋与纵容已到了明目张胆的地步，家里人也都默认了，没人想去捅破这层窗户纸，反正他这个挣扎在死亡线上的废人也做不出什么更出格的事。另外虽然身体上差不多是个废人，但老爷子的头脑还是非常清楚的，还是一家之主，这在传统的日本人家族里还是颇为典型的特征，而他也确实一向就是个家中的“独裁者”。除了他所迷恋的飒子，家里没人敢违逆他的意愿，很多时候，飒子为了得到家中的特权和钱财，对他也是非常迁就的。但在她的眼中，这位老爷子或许就像卓别林扮演的那位“独裁者”一样，狂妄、自负、偏执而又天真得可笑。 日语翻译家叶渭渠：可以说，《疯癫老人日记》是一篇地地道道的精神上、心理上的病态色情狂，活跃色情受虐狂的自白书，也是给多彩、多变而又复杂的谷崎润一郎文学画上的终止符。他的这部作品，是作家多年以来苦于病痛的心理上的阴翳、美学上的阴翳的折射，也是他追求瞬间的感觉、受压抑的官能享受，以及虚无颓废情绪的一种必然的发展。 谷崎润一郎（1886-1965），日本唯美派文学代表作家。1910年以《刺青》、《麒麟》登上文坛，代表作有《痴人之爱》、《春琴抄》、《阴翳礼赞》、《细雪》、《少将滋干之母》、《钥匙》和《疯癫老人日记》等。曾获每日出版文学奖、朝日文化奖和每日艺术大奖。 "
}