{
    "names": [
        "中文名",
        "外文名",
        "其它译名",
        "出品公司",
        "发行公司",
        "拍摄地点",
        "拍摄日期",
        "导    演",
        "编    剧",
        "制片人",
        "类    型",
        "主    演",
        "片    长",
        "上映时间",
        "对白语言",
        "色    彩"
    ],
    "values": [
        "英雄本色2018",
        "A Better Tomorrow 2018",
        "英雄本色4",
        "北京文化、重庆水木诚德耀莱影视、耀莱影视、酷仔文化",
        "天津猫眼文化传媒有限公司、华夏电影发行有限责任公司",
        "青岛、北京、日本东京",
        "2017年2月5日-2017年9月7日",
        "丁晟",
        "丁晟、许阳",
        "张苗、吕倩、谭祖慧、陈伟",
        "剧情，警匪",
        "王凯，马天宇，王大陆，余皑磊，林雪，吴樾",
        "110分钟",
        "2018年1月18日",
        "普通话",
        "彩色"
    ],
    "para": "《英雄本色2018》是由丁晟执导，王凯、马天宇、王大陆、余皑磊、林雪、吴樾等主演的警匪题材电影。该片于2018年1月18日上映。该片讲述了周凯、周超、马柯三兄弟之间因信念和立场的不同渐生冲突，又在冲突中加深对彼此的了解，最终并肩战斗、互相保护的的兄弟情义故事。 《英雄本色2018》高清剧照(69张)周凯（王凯饰）参与走私，被身为缉毒警察的弟弟周超（马天宇饰）逮捕入狱。三年后，周凯出狱。曾经的手下阿仓（余皑磊饰）已为毒贩头目，为获取周凯的海外客户资料，设计加害周凯。亲弟弟周超不相信哥哥周凯改过自新，误会越来越深。江湖中的好兄弟马柯（王大陆饰）曾经为了替周凯报仇，失去一条腿，终于等到周凯出狱，想和周凯一起重操旧业，周凯不同意 。最终，周凯与警方合作，逮捕了阿仓，两兄弟重归于好 。演职员表来源[3-5] 角色介绍来源[1-2] [11-13] 《英雄本色2018》兄弟版推广曲《英雄本色2018》往事版推广曲曲目：《本色英雄》 作词：高进 作曲：高进演唱：高进、大壮编曲：苏宏亮 混音：王路遥缩混：王路遥 录音：丁晨泽曲目：《往事流弹》 作词：尹约作曲：钱雷演唱：王凯制作人：高晓松编曲：钱雷《英雄本色2018》主题曲《英雄本色2018》开干版推广曲曲目：《再见英雄》 作词：丁晟作曲：王力宏演唱：王力宏《英雄本色2018》开干版推广曲曲目：《兄弟一起干》 作词：郭栋楠作曲：郭栋楠、陈禹演唱：光线合唱团、猫眼合唱团导演表示，因为演员长得好看，就特意把他们弄得很脏。王凯进组第一件事，就是被导演亲手拖到化妆室理了个寸头 。导演点赞了一条影迷诉求的微博，于是有了王凯的“洗浴戏”。导演在挑女演员和拍男女感情戏的时候，本着“差不多就行”的原则，让演员自己发挥，结果王大陆特别快地就把自己脱了个精光 。王凯表示，周凯这个角色是个江湖人物，有普通老百姓没有的经历，自己在创作时没有参考，导演对于他的要求也都很抽象，将“江湖气”、“痞气”、“邪性”具象化比较难 。为了让周凯的角色更有硬汉质感，导演给王凯增加了一段水下搏斗戏。青岛三四月份很冷，王凯自身水性不是特别好，衣服吸水后又变得很沉，还要兼顾说台词。幸好一条过，导演喊cut喊得及时，不然再晚一点脚抽筋可能就上不来了 。马天宇表示自己特别害怕枪，戏中有很多枪战戏，好多还是真枪，拍摄现场导演对他说的最多的话就是“要开枪”。为了演好警察角色，导演还专门带着马天宇到警队体验生活 。片中导演的健身教练扎卡客串了一个角色，专业拳击手出身的扎卡不是专业演员，导演给他的指令是把王大陆打倒，他就真的一拳把王大陆打趴下了，倒下的王大陆还是坚持把戏演完了 。有一场王大陆从楼梯上头朝下躺着边开枪边滑下来的戏，弹壳掉在手上，起了水疱，还留下了弹壳印 。一场周凯被小混混推倒的戏，拍摄之初，扮演小混混的群演不敢动真格，王凯反而劝他，要是不大力推，他还得自己演，肯定不自然。最后王凯结结实实摔了一跤，满身鱼腥味 。创作背景导演丁晟表示，自己是《英雄本色》系列的影迷，拍摄《英雄本色2018》更多是向吴宇森致敬 。该片只保留了《英雄本色》主要的人物关系和故事基本架构，英雄豪气和兄弟情也依然是片子的主题，但是人物的身份、故事氛围、环境都是全新的 。《英雄本色2018》的剧本由导演丁晟亲自撰写，他希望这个版本更接地气 。影片中警匪、枪战、追车、爆炸都只是元素，影片主要表达的是兄弟情，是一部讲人和人关系的电影 。后期制作(13张)剧组合影(6张)选角过程导演表示，三位主演中，王凯是第一个定下来的演员，刚接到项目，看到周凯这个角色时，就立即想到了王凯，这是二人的第二次合作。王大陆是第二个定下的演员，马天宇是最后一个定下来的演员。 媒体探班照片(13张)早期宣传2016年6月29日，导演丁晟及出品方代表出席该片在上海环球金融中心举行的启动仪式 。2017年3月22日，该片在青岛片场首度开放媒体探班 ；5月22日，该片亮相第70届戛纳国际电影节，引起亚洲、欧洲等片商关注 ；11月2日，该片在北京举办“拜码头”发布会 ；12月27日，该片在北京举办“英雄难过美人关”发布会 。2018年1月15日，该片在北京举办“英雄会”首映欢迎礼 ；1月16日，该片在青岛举办首映礼 ；1月17日，该片在广州举办首映礼 。制作公司北京摩天轮文化传媒有限公司来源 电影《英雄本色4》启动仪式(5张)北京“拜码头”发布会(23张)“英雄难过美人关”发布会(29张)北京首映礼(9张)青岛首映礼(11张)广州首映礼(14张)正面评价该片把三十年前发生在香港的故事移植到当代的内地城市中，大部分时候上做得还是比较成功的，对城市边缘地带的刻画都有着浓重的、与现实并不脱节的市井气息；影片的剪辑和推进节奏都没有什么需要指摘的地方。（北京晚报评 ）该片很接地气，片中的江湖味儿淡了一些，相比《英雄本色》对大英雄的看重，新版更像是一部小人物的热血传奇。该片雄性荷尔蒙十足，节奏与场面把控很好，飞车漂移、激情枪战、惊险爆破一个都不少，甚至比老版有过之而无不及。（北京日报评 ）该片展现了残酷的现实和兄弟情义，兄弟情义仍在，但江湖已远。该片在故事架构上借鉴了《英雄本色》， 类似的故事人物设置和故事脉络，却表达着截然不同的内涵。片中的三兄弟是踏踏实实地“落在地上”，不是战无不胜的英雄，更像是真实案例揉碎了之后的艺术化再现。（齐鲁晚报评 ）负面评价《英雄本色2018》的尝试绝对是勇气可嘉的。但与许多翻拍一样，这部电影也无法避免与前作的诸多比较。该片最突出的“集火点”就在于它是1986年《英雄本色》的翻拍，而这种敢于挑战和重新诠释经典的“大不敬”，也让这部电影从诞生的那一刻起就背负了一种原罪。虽然片中有不少对《英雄本色》简单粗暴的致敬，但显然感到被冒犯的部分观众并没有买这个账。（北京晚报评 ）"
}