{
    "names": [
        "中文名",
        "其它译名",
        "出品时间",
        "出品公司",
        "制片地区",
        "拍摄地点",
        "首播时间",
        "导    演",
        "编    剧",
        "主    演",
        "集    数",
        "每集长度",
        "类    型",
        "制片人",
        "在线播放平台",
        "开机日期",
        "老房地址"
    ],
    "values": [
        "老房有喜",
        "表妹吉祥",
        "1998年",
        "上海东方电视台",
        "中国大陆、中国台湾",
        "上海，宁波",
        "1999年7月21日",
        "赖建国，马中骏，丁仰国",
        "胡闽江，",
        "陈文贵",
        "",
        "苏有朋，赵薇",
        "25集",
        "45分钟",
        "喜剧，言情，偶像，都市",
        "徐露",
        "爱奇艺、搜狐视频、乐视、芒果TV、PPTV",
        "1998年7月26日",
        "上海市中山西路1350号",
        "[3]",
        " ",
        ""
    ],
    "para": "《老房有喜》（原名《表妹吉祥》）是由赖建国、马中骏、丁仰国执导，赵薇、苏有朋、周笑莉、方舟波、沈敏等领衔主演的现代浪漫偶像剧 。讲述了东北女孩吉祥在上海巧遇台湾富少爷苏小鹏，二人围绕着苏家在上海的一处老房子从相识到相爱的动人故事[1-2] 。在台湾的老上海富商派其孙子苏小鹏至上海接收原来的老房子，一时间平静的老房子风声鹤唳，谣言四起，吉祥(17张)掀起了轩然大波，每家每户都打着自己的如意算盘。老房子的居民们震惊、惆怅甚至愤怒，一个个卷入了感情和理智的漩涡。老房子内住着一户人家，一家三口没有男人，女主人帮女儿找了个补习老师也是东北来的女子吉祥，吉祥一直想摆脱自己身上泥土味，做个真正的上海人。但是不管吉祥怎么努力，老房子的人还是把她当成异乡人。但在苏小鹏眼中，吉祥和其他人一样，全是上海人，这使得吉祥十分开心，并以上海人的身份带苏小鹏走入上海的大街小巷，两人朝夕相处，渐生情愫，吓坏了管家吴有利，只因苏老先生千交代万交代，绝不能让少爷交上大陆女友，吴有利要斩断二人情丝，向台北苏老先生求助，苏老先生安排了冯雅诗小姐飞来上海，冯雅诗是苏老先生为苏小鹏安排的对象，温柔貌美的冯小姐再不准吉祥接近苏小鹏。经历了许多的曲曲折折，也闹出了许多的误会和笑话，分隔年深日久的海峡两岸同胞终于相互理解，上海的“表妹”吉祥和台湾的少爷苏小鹏在一连串极富喜剧性的纠葛中渐生爱意，喜结良缘，上海人、台湾人真正成了亲家[4-5] 。（分集剧情来源 ）（演职员表资料来源[7-8] ）（角色介绍资料来源 ）片头曲（第2—25集）片尾曲（第25集）李宗盛、周华健、品冠（音乐原声来源 ）剧中小海燕的饰演者潘之琳回忆在拍摄《老房有喜》时潘之琳并不知道苏有朋、赵薇已经是爆红的大明星，她表示后悔没抓住机会多要些合影和签名照 。1998年时，潘之琳只有9岁，《老房有喜》剧组在上海为“海燕”招募小演员。潘之琳表示轮到她面试时，导演觉得她说话有“小大人”的气质，很符合剧中的角色形象，于是就定下了她 。让潘之琳记忆深刻的是，剧组对面有一家麦当劳，赵薇经常给她买薯条吃。 。潘之琳表示在拍摄《老房有喜》时，有一次，剧组为她过生日，赵薇还送了她一条编织的手链 。饰演吴有利的台湾演员邰智源表示他的所有上海话都是在拍摄《老房有喜》的时候学的，他表示剧组当时入住在虹桥宾馆，苏有朋经常请他们去附近的大风车和小南门吃饭 。1998年《还珠格格》刚在台湾播火，中国内地还未播出，导演丁仰国便参考小说《表妹吉祥》围绕着中国内地与中国台湾两岸的文化差异专门为苏有朋和赵薇写了《老房有喜》的剧本，以期待《还珠格格》在中国内地播出后，凭借《老房有喜》乘胜追击，这部戏也是比较早期的中国内地和中国台湾的合拍片 。苏小鹏(11张)潘之琳回忆，因为她在剧组最小，剧组便都很照顾她。有一次苏有朋刚出去拍摄地对面买麦当劳，而她一直在等着苏有朋回来，轮到她马上要开始拍一场戏，她就一直祈祷苏有朋赶快回来，那样她就可以吃一点了，结果苏有朋因为排队一直没有回来，直到导演在老房楼下喊：小海燕，开拍了。她只能无奈的下楼，结果没有想到苏有朋从另外一个楼梯回到楼上的化妆间，并不知道潘之琳已经下楼，便在隔着潘之琳很远的化妆间喊：海燕，薯条。潘之琳便马上忘记了拍戏，扯着嗓子回答苏有朋：唉，我来了，于是马上很开心的上楼拿薯条 。（制作发行来源 ）（播出信息来源 ）《老房有喜》带点台湾轻喜剧风格，剧情虽没什么新意，好在轻松流畅，看着不费劲。像常见的言情剧一样，苏有朋是豪门之后，赵薇属贫家之女，门不当、户不对中间夹了一个未婚妻还有可能是表兄妹但还是两情相悦，再穿插着三四十年代老一辈在上海的前尘往事制造悬念倾吐怀旧气氛，间或点缀着小老百姓的小市民心态，倒也不缺笑料（精品购物指南评）。 而剧中的男女主角苏有朋和赵薇，在剧中擦出的火花更加耐人寻味，在上海这个繁华大都会里，在古典的老洋房内，在夏夜的树荫下，处处都弥漫着苏少爷和吉祥初恋般温情的气息。《老房有喜》回顾起来让人看得激动万分。无论是那个阳光开朗的苏少爷，还是羞涩浅笑的吉祥，都深深的印在得了观众的脑海中，而他们演绎的故事成为一代人开启了青春萌动的充实记忆。这是一份“老房”的情节，是一段有如初恋般甜蜜回忆的故事，在许多人曾经苍白的青春里，留下了深深浅浅的印迹（齐鲁网、新娱乐在线评）  。该剧从故事上来说并无太大新意，只是让“小燕子”和“五阿哥”穿上了时装，走在上海的大街上。而且最后在两人爱情将成正果时却发现二人是堂兄妹的结局有些让人觉得落了俗套。 结构有点松散，非主要人物插科打诨的镜头也偏多，观众注意力容易分散，剧情的发展也谈不上水到渠成，技巧上显得力不从心（精品购物指南评）。 "
}