{
    "names": [
        "中文名",
        "其他名称",
        "动画制作",
        "集    数",
        "类    型",
        "地    区",
        "导    演",
        "剧    本",
        "角色设计",
        "作画监督",
        "音    乐",
        "主要配音",
        "网络播放",
        "出    品",
        "发    行",
        "发行时间",
        "日本上映",
        "中国大陆上映"
    ],
    "values": [
        "肆式青春",
        "詩季織々、Flavors Of Youth",
        "",
        "CoMix Wave Films",
        "",
        "1",
        "青春",
        "中国，日本",
        "",
        "李豪凌",
        "，",
        "易小星",
        "，竹内良贵",
        "易小星，永川成基，李豪凌",
        "西村贵世，矢岛康太，土屋坚一",
        "西村贵世，大桥实，土屋坚一",
        "sakai asuka，yuma yamaguchi，石冢玲依",
        "",
        "坂泰斗",
        "，",
        "寿美菜子",
        "，",
        "白石晴香",
        "，",
        "大冢刚央",
        "，",
        "长谷川育美",
        "，",
        "安元洋贵",
        "",
        "",
        "Netflix",
        "（全球）",
        "[1]",
        " ",
        "",
        "《肆式青春》制作搭档们",
        "",
        "北京卓然影业有限公司",
        "（中国大陆）、东京剧场株式会社（日本）",
        "日本：2018年9月5日（全1卷）",
        "2018年8月4日",
        "2018年8月4日"
    ],
    "para": "《肆式青春》是CoMix Wave Films制作的动画电影，由易小星、竹内良贵、李豪凌联合执导。作品以北京、广州和上海3个中国城市为舞台，讲述了以“衣食住行”为主题的《一碗乡愁》、《霓裳浮光》和《纤雨初晴》这3个青春短篇故事。电影于2018年8月4日在中国大陆和日本同步上映。《肆式青春》海报《一碗乡愁（向阳早餐）》【主题：食】在北京工作的青年小明，对枯燥无味地度过着的每一天感到非常烦躁。某天下雨的早晨在上班路上，小明突然想起了在故乡·湖南省的时光——与祖母在乡下的生活、在上学路上感受到的恋爱气息以及在学校里发生的各种事情……每当回忆起对任何事情都会较真地一喜一忧的儿童时代，总会想起那个温暖心头又令人怀念的米粉的味道。然而在大城市的北京，人与人之间甚至人与米粉之间的距离都显得无比遥远。就在这时，小明接到了祖母生了重病的通知电话。 《霓裳浮光（小小时装秀）》【主题：衣】在广州的好姐妹，时尚模特依琳和专修学校学生璐璐。自小失去双亲的两人，相互依靠地一起生活着。虽然依琳在作为模特的事业上大放异彩，但是她还是感到了自己的人气正在衰减。人际关系的恶化、工作上的烦恼、与恋人的分手。各种事情都进展不顺利的依琳不禁对璐璐乱发起了脾气，导致两人之间产生了代沟。某天，过于勉强自己的依琳在工作中晕倒了。姐妹二人也因此大吵了一架。 《纤雨初晴（上海恋）》【主题：住】1990年代的上海。住在石库门的李墨，对青梅竹马的夏小雨微怀爱慕之心，经常跟她在一起玩耍。长大后，即使两人忙于准备中考，交换录音带这种只属于二人的交流方式也仍在持续着。但是，以考试结果为契机，李墨离开了石库门，两人的距离和感情也因此变得疏远。然后到了现代，在社会中工作的李墨觉得工作不顺利，他为了改变这一状况而决定搬家。就在这时，在搬家的行李中，李墨发现了那卷理应早已不见了的录音带。 一碗乡愁(6张)霓裳浮光(6张)纤雨初晴(6张)小明配音：坂泰斗（青年时期）、伊瀬茉莉也（儿童时期）出生于湖南省、如今在北京工作。由于父母的原因，小时候和祖母一起生活。依琳配音：寿美菜子（日）/ 彭师欣（中）出生于广州的高人气模特。父母双亡，与一个收养的妹妹一起生活着。璐璐配音：白石晴香（日）/ 陈颖晖（中）就读于服饰设计专修学校，依琳的妹妹。虽然与姐姐完全相反，有着十分内向的性格，但很关心自己的姐姐。史蒂夫配音：安元洋贵依琳的经纪人。在公私方面都是依琳很重要的商量对象。与她的妹妹璐璐的关系也不错。李墨配音：大冢刚央（日）/ 梁达伟（中）出生于上海的青年。工作是建筑设计，但进展不顺利，陷入了停滞不前的状态。夏小雨配音：长谷川育美（日）/ 唐雅菁（中）李墨的初恋对象，儿时的玩伴。由于某件事而与李墨疏远，走上了与他不同的人生道路。[2-5] 动画制作：CoMix Wave Films制作：《肆式青春》制作伙伴（上海绘界文化传播有限公司、北京卓然影业有限公司、bilibili）配给：北京卓然影业有限公司（中国大陆） 、东京剧场株式会社（日本） 一碗乡愁原案、监督：易小星分镜：森本育郎演出、编辑：今村望角色设计、作画监督：西村贵世调理场景作画监督：大桥实美术监督：马岛亮子音乐：sakai asuka 霓裳浮光原案、分镜、监督：竹内良贵演出：佐土原武之剧本：永川成基角色设计：矢岛康太作画监督：大桥实美术监督：小原まりこ、友泽优帆音乐：yuma yamaguchi 纤雨初晴原案、分镜、监督：李豪凌角色设计、演出、作画监督：土屋坚一美术监督：渡边丞音乐：石冢玲依 主视觉图(5张)在中国制作了多部动画作品的李豪凌导演，在很久之前看过《秒速5厘米》之后就一直对新海诚导演十分憧憬，在不断与制作了该作的CoMix Wave Films联系、接触之后，才有了这次的企划。 区别于以往中日合作的动画，《肆式青春》带来了中国内容日本制造的全新概念。为使《肆式青春》拥有原汁原味的中国式青春内核，经验丰富的中方制作团队加上导演之一的易小星对电影的内容创作加以把控；而日本顶级动画工作室CoMix Wave Films则负责提供优质的动画技术。 整部作品的主题是中国最基本的生活需求——“衣食住行”。作品由曾打造过《狐妖小红娘》、《凸变英雄》的国内动画公司绘梦动画出品，易小星、竹内良贵、李豪凌三位新锐导演共同负责创作剧本。其中，易小星导演所负责“一碗乡愁”的故事原型来自他六年前写下的短篇文章，以他亲身的北漂经历真实改编，内容满怀乡愁和诗意；而“霓裳浮光”部分的竹内良贵导演则是一直以来都是作为CG主管在负责着新海诚的作品，这次是他第一次担任原创作品的导演，也是首次尝试用“新海诚”式的美术品质描绘中国城市，他为了争取还原最真实的中国城市风貌，而亲自前往广州进行了实地考察、取景。 作为出品方之一的CoMix Wave Films亲自对影片的后期配音配乐，以及对海外译制发行等工作进行了承制。 主题曲《WALK》作词、作曲、歌：ビッケブランカ 电影主题曲(2张)【标题】夏の梦/WALK【歌】ビッケブランカ【发售日】2018年8月8日【商品编号】AVCD-94135（数量限定生产BOX盘）、AVCD-94136（通常盘）【收录曲】1 夏の梦2 WALK（movie ver）3 夏の梦（coldwater remix）4 Black Rover (city raven remix)【封入特典】数量限定生产BOX盘：・《ビッケブランカ ALBUM TOUR 2019》门票先行抽选应募券・图案绘SAMPLE通常盘：・《ビッケブランカ ALBUM TOUR 2019》门票先行抽选应募券・电影《肆式青春》主视觉图贴纸 肆式青春【发售日期】2018年8月4日（先行发售）、2018年9月5日【商品编号】DVD：CWF-127【影像特典】・各个监督的采访・主题曲《WALK》MusicVideo・预告集（特报、预告篇、TVCM集）・取景视频・封入特典：作品补充宣传册（4P）【剧场限定特典】・剧场特典CD（剧中伴奏7曲） 第一部分《一碗乡愁》中，在这个源自于导演·易小星自身对其祖母的思念所编织而成的故事，感情色彩显得非常浓厚，虽然带有很强烈的主观气息，但观众也完全能够产生共鸣。而且，电影中还加入了“米粉”这个富有中国特色的载体，使得观众在沉浸在作品所带来余韵的同时，也能得到“吃到了电影中好吃的米粉”身临其境般的满足感。第二部分《霓裳浮光》是竹内良贵作为原创作品导演的处女作，故事聚焦在一对姐妹之间的关系问题上，乍一看好像是随处可见的普通故事，实则故事中包含了唯有在中国才有的元素。姐姐为了保护妹妹而拼命工作，妹妹则为了憧憬的姐姐而努力学习，这样的关系性似乎映射出了现代中国正在进行着高速发展的面貌，让人有不可思议的感觉。由该作品的企划者·李豪凌亲自导演的第三部分《纤雨初晴》中，故事通过刻画主人公对青梅竹马保持着一成不变的感情，表现出了名为“无法忘怀”的感觉。《纤雨初晴》在致敬新海诚的《秒速5厘米》的同时，也有着新海诚作品里面所不具备的对物品的留恋、记忆的苏醒方式等地方，这种平稳抒情的方式也显得别具一格。（dmenu映画 评） "
}