{
    "names": [
        "中文学名",
        "拉丁学名",
        "别    称",
        "界",
        "门",
        "亚    门",
        "纲",
        "亚    纲",
        "目",
        "亚    目",
        "科",
        "亚    科",
        "属",
        "种",
        "命名人及年代",
        "英文名"
    ],
    "values": [
        "豹",
        "",
        "Panthera pardus",
        "",
        "豹子、金钱豹、文豹、银钱豹",
        "动物界",
        "",
        "脊索动物门",
        "",
        "脊椎动物亚门",
        "",
        "哺乳纲",
        "",
        "真",
        "兽亚纲",
        "",
        "",
        "食肉目",
        "",
        "裂脚亚目",
        "",
        "猫科",
        "",
        "",
        "豹亚科",
        "",
        "",
        "豹属",
        "",
        "豹",
        "Linnaeus，1758",
        "leopard、panther",
        "[1]",
        " ",
        ""
    ],
    "para": "豹（学名：Panthera pardus）在四种大型猫科动物（其余三种为狮、虎及美洲豹）中体型最小，平均全长2米左右，健康体重为60-100千克。奔跑时速可达80公里。体呈黄或橙黄色，全身布满大小不同的黑斑或古钱状的黑环。豹可以说是敏捷的猎手，身材矫健，动作灵活，奔跑速度快。既会游泳，又会爬树。性情机敏，嗅觉听觉视觉都很好，智力超常，隐蔽性强，长长的尾巴在奔跑时可以帮助豹保持平衡。它亦是少数可适应不同环境的猫科动物。金钱豹多指亚洲的亚种，非洲的亚种多称花豹。栖息于森林灌丛、热带雨林、山地、丘陵、平原、干旱地、湿地，甚至荒漠。2016年9月，新龙县环林局与猫盟CFCA共同启动了新阶段野外猫科动物调查工作。至2017年11月，调查并确认甘孜州新龙县分布有豹。体长1-17米，尾长07-10米，健康体重60-100公斤左右，最重可达130公斤。躯体细长，四肢粗短有力，爪强锐。头圆较大，颈稍短，四肢强壮，前肢较后肢略宽大，前足5趾，后足4趾，趾上均具灰白色锐爪。趾间、趾掌垫间长有浓密的短毛。毛色：头部毛短，鼻端裸露呈肉色。鼻部毛极短，为黄色，上无黑斑点。嘴的侧上豹的形态(9张)方各有5排斜形白色胡须。额部、眼间、眼下及颊部均布满小黑斑点。耳背黑色，耳尖黄色，耳的基部也为黄色，并具稀疏的小黑点。颈背部黄色稍深，上具黑斑点和黑环圈，常常在颈背中央有毛旋。颈下为浅黄色，有数块不成形的黑斑，毛略长。前肢外侧棕黄、内侧乳白，肩部有黑环圈，腿部内外均有黑斑点。上部斑点较大而疏，下部斑点较小而密。背部黄色最深，背脊中央黑环不清晰，长形的黑斑排列似纵线状，背脊两侧的黑环圈多为椭圆形，胸侧、腹侧的黑圈似圆形和梅花状。胸腹部毛长，色乳白或淡黄，上具少量的、较大的黑块斑。后肢外侧黄色，内侧淡黄，股部黑环圈和黑色斑相间，胫部内侧为黑褐色。尾背部毛色深黄，靠近基部的黑斑成条状，中部黑斑较大，有的黑斑形成圈状，端部为黑色，上有2~4道窄白环。尾下乳白色，具黑斑。尾顶端为白色。眼上有十余根白色眉须。眼虹膜呈黄色。强光照射下瞳孔缩为圆形。夜晚眼睛可有磷光闪耀。舌表面长有许多角质化小刺，倒生。腹下有3对乳头。肛门褶皱部有一对腺体孔。头骨：颅形略长。吻部短。鼻骨较长，鼻骨额突与上颌骨额突几等长。额骨面较平，眶后突比颧骨眶突钝、眼窝似圆形。成兽的人字嵴、矢状嵴发达。上枕骨中央有一较明显的枕突。枕部呈一等边三角形。听泡长而高，翼骨的突起向后伸出如钩状。下颌下缘略呈弧形。牙齿：门齿横列，最中央的一对门齿较小，第二门齿稍大，最外侧的门齿大而尖。犬齿发达、锋锐，呈圆锥状。上颌第一前臼齿缺如，第二前臼齿最小，个别的缺如。第三前臼齿呈“山”字形，中央齿尖高大，前后各有一小齿尖。第四前臼齿（上裂齿）最大，具5个齿尖，其中4个齿尖纵列一线，第二齿尖高大，靠近内侧还有一较低齿尖。臼齿较小，仅一枚，位置横列。下颌前臼齿仅2枚，均呈“山”字形，3个齿尖，中间齿尖最大。臼齿一枚形大，呈“凹”字形，前后各有一几乎等大的齿尖。齿式为： （枚）。 豹的适应性很强，它可生存于多种多样的环境，包括森林、灌丛、热带雨林、山地、丘陵、平原、干旱地、湿地、甚至荒漠等。在中国境内，豹主要生活在有森林的山地中，也有的豹生活在丘陵地带。东北的豹可以在零下30℃的雪地中活动，而中国南方的豹也能适应炎热的气候。青藏高原地区的豹，一般是生活在海拔2000~3000米的山区。 豹性情孤僻，平时单独活动。白天在树上或岩洞中潜伏，黄昏时开始出来游窜，直到黎明时方休息。在食物比较丰富的地方，活动的范围较固定。在食物缺少的情况下，往往作数十公里的移动。豹在平时没有固定的巢穴、休息时常常爬到较高的树上，选择在叉枝、横枝干上爬卧。有时也在草丛中或悬崖石洞中睡觉。豹虽会游泳，但它不喜欢水，从不到水中游耍。豹有它自己一定的活动领域，领域的大小因各地环境的不同而不同。北方领域（中国）的活动范围要比南方的大，雄豹比雌豹的领域要大，食物充足的环境则领域范围相对小。领域范围主要是以它的粪便或尿溺来标志。在自己的领域内是不允许同性的豹来共栖。在密度较大的地方，领域边缘是可以重叠的。在自己领域范围内，可以允许其它猛兽并存。豹四肢矫健，动作灵活，跳跃力很强，更善于攀缘。它常常伏在树叶茂密的树叉上，待有猎物路过时，一跃而下，抱住背部，咬其喉咙，死后方就食。捕猎时还采取追猎方式；发现猎物时便隐蔽在草丛中，借助树木的掩护，轻轻地逐渐接近，潜至一定距离时，突然跃起，经几窜跳，即能捕获猎物。豹的性格非常残暴，胆子也大，敢于进攻身体较大、凶猛的动物如雄鹿、公野猪等。它的食物包括麂、羊等有蹄类动物，也吃一些猫类动物、鼬科动物以及猴子、兔子、鼠类等。另外也偶然捕食鸟类、鱼类。食物缺乏时，也食青蛙、蝼蛄、蝗虫等。有时，还吃较甜的植物性果子。有的豹常守在村外，等到夜晚偷偷爬进村庄盗食猪、羊等家畜家禽。当捕到中型或大型动物，便把剩余之肉衔到隐蔽地用树叶或杂草等物掩饰，留待下次再进食。有时把猎物衔至高树上来吃，剩下的肉骨便挂在树枝上。它不敢袭击野牛、象、虎等猛兽，也很少去攻击牛、马、骡、鹿等大型有蹄类动物。豹的性情虽然残暴，但很少去主动攻击人，只有在被逼迫得绝望的情况下，它才进行反扑；偶然也有性格变态的豹会主动去攻击人，但是，一般多伤害小孩和妇女。豹偶然会遭到豺群的攻击，除豺群外，几乎没有其它天敌。豹在夜晚也吼叫，其吼鸣虽不及狮、虎那么嘹阔宏亮，但在静夜深谷里咆哮起来也能传音至数里以外。豹在求偶期也鸣叫，叫声不如平时那么响。 豹的交配期在冬季和春季（12月~5月）。这时，雌雄相互寻找，配偶期为数日或十余日，雌雄在一起每日交配十余次，每次交配时间很短，仅数秒钟。配偶期过后雌雄便各自分开。若没有受孕，雌兽过20余日或一个多月又继续发情寻找配偶。怀孕期约96天（90~105天），3~8月份产仔。母兽在产仔前觅寻岩穴、乱石、倒木或草丛的凹处作窝，窝构造极简单，仅为一平缓的凹处，内铺设一点干草和自己身上的落毛。每胎2~4仔，初生幼仔体重550~750克，刚出生的幼仔眼闭，约至10日左右方睁眼。母兽哺育时间不长，约1年幼兽即可离开亲兽营独立生活。幼兽两、三年后性成熟。寿命10~20年。 从18世纪的林奈开始，直到20世纪初的波科克，过去动物学家根据形态学而命名的豹亚种多达27个。然而，根据最新的分子生物学研究，1996年Miththapala等人确立了其中8个亚种为有效，2001年Uphyrina等人又进一步添加了一个阿拉伯豹，总共9个有效亚种。09豹波斯亚种（波斯豹）Panthera pardus saxicolorPocock，1927 中国豹是大型猛兽，在中国分布范围又很广，调查全国范围的种群数量有一定难度。然而，由于1950~60年代“打虎除害”同时也除“豹害”，加之栖息环境的改变，以致30多年来许多地区的豹数量急剧减少或已绝迹不见。华南豹：1950年代初，华南豹在江南诸省的种群数量还相当多，由于认为的过量捕杀，豹的种群数量急剧下降。华北豹：山西为主。陕西省土地总面积15万多平方公里，60年代被捕获的1750只豹的平均密度为1只/86km²，而70年代1224只豹的平均密度为1只/1225km²，平均下降了60%。1980年代捕杀量少和保护野生动物的教育宣传不无关系，但豹的自然种群数量的急剧减少也是客观事实。估计山西的豹约一百多只之数。已有报道，甘肃的豹已绝迹（陈钧，1993），河南、河北的豹已不再有报道。东北豹：大兴安岭南部30年代曾有豹的记载（Loukashkin，1936），但近半个多世纪以来，黑龙江省全境已无踪迹，吉林省境内的豹已基本绝迹（李彤等，1993；冯江等，1993）。1980年代，中国境内野生的东北豹濒临灭绝。依据皮毛收购情况分析和估计，到1980年代末全国豹的野生种群数量可能尚有数百只。 全球尚无该物种在非洲大陆的可靠种群统计，通常的估算值约700,000只（Martin and de Meulenaar，1988）。在印度，根据野外豹类足迹调查，估计有9,844只（2001）。豹的许多亚种正在缓慢增长（Singh 2005），人豹冲突处于高风险状态（Singh et al，2008）。 1、长期的过度猎捕是主要原因。认为豹为害家畜，其皮毛或骨骼代虎骨用，故而遭到大量猎捕。2、栖息地的破坏是豹数量剧减的另一个原因。3、种群过小且相互隔离，导致种群退化，也是致危原因之一。 国际圈养豹的谱系由美国南卡罗来纳州哥伦比亚的河岸动物园负责整理发布，据记录截止1985年12月31日，共42个单位保存华北豹105（52雄，53雌）只；共16个单位保存东北豹50只（30雄，20雌）（Shoemaker，1985）。中国各动物园饲养不少豹，多数已能繁殖，但长期以来，缺乏严格的谱系管理。从长远看，对繁殖种群的管理是个不可忽视的问题。在中国被列为国家Ⅰ级保护动物。无专为保护豹建立的自然保护区，但其分布地区的自然保护区实际上亦保护了豹的栖息环境和食物源地，如空灵山保护区（山西）、棉山保护区（山西）、七星砬（lá）子保护区（黑龙江）、桑植八大公山保护区（湖南）等。保护措施建议1、严格执法，制止盗猎，确保残存的种群得以保存。2、在残存野生豹较集中的地区经过专业人员调查研究后可增设保护区。在食物困难季节可考虑进行人工补充投食等必要的人工措施，以保证自然存活和安全繁殖。3、调查各动物园养豹的情况，加强饲养种群管理，建立严格的谱系并和国际豹的谱系管理系统接轨。 原生种分布：阿富汗、阿尔及利亚、安哥拉、亚美豹的地理分布尼亚、阿塞拜疆、孟加拉、贝宁、不丹、博茨瓦纳、布基纳法索、布隆迪、柬埔寨、喀麦隆、中非共和国、乍得、中国、刚果、刚果（金）、科特迪瓦、吉布提、埃及、赤道几内亚、厄立特里亚、埃塞俄比亚、加蓬、冈比亚、格鲁吉亚、加纳、几内亚、几内亚比绍、印度、印度利西亚（爪哇岛）、伊朗、以色列、约旦、肯尼亚、朝鲜、老挝、利比里亚、马拉维、马来西亚、马里、摩洛哥、莫桑比克、缅甸、纳米比亚、尼泊尔、尼日尔、尼日利亚、阿曼、巴基斯坦、俄罗斯、卢旺达、沙特阿拉伯、塞内加尔、塞拉利昂、索马里、南非、南苏丹、斯里兰卡、苏丹、斯威士兰、塔吉克斯坦、坦桑尼亚、泰国、多哥、土耳其、土库曼斯坦、乌干达、阿联酋、乌兹别克斯坦、越南、也门、赞比亚、津巴布韦。已灭绝区域：香港、科威特、利比亚、新加坡、叙利亚、突尼斯。 广泛分布于中国各地，除了台湾、辽宁、山东、宁夏和新疆外，各省区皆有分布。 甘孜州新龙县 列入《濒临绝种野生动植物国际贸易公约》（CITES）附录Ⅰ。 列入《国家重点保护野生动物名录》：国家一级保护动物（1988年12月10日生效）。 列入《世界自然保护联盟濒危物种红色名录》（The IUCN Red List）：近危物种（NT），2008年评估。 "
}