{
    "names": [
        "中文名",
        "原版名称",
        "其他名称",
        "集    数",
        "类    型",
        "地    区",
        "原    作",
        "主要配音",
        "首播电视台",
        "播放期间"
    ],
    "values": [
        "足球小将",
        "キャプテン翼",
        "Captain翼、",
        "足球小子",
        "、",
        "天使之翼",
        "、",
        "队长小翼",
        "",
        "128",
        "",
        "动画片",
        "",
        "",
        "日本",
        "",
        "",
        "高桥阳一",
        "",
        "",
        "关智一",
        "，",
        "井上喜久子",
        "",
        "",
        "Animax",
        "、",
        "东京电视台",
        "[1]",
        " ",
        "",
        "1983年10月13日－1986年3月27日"
    ],
    "para": "《足球小将》（日语：キャプテン翼，英语：Captain Tsubasa），或译为《足球小将翼》、《足球小子》，直译为《Captain翼》或《队长小翼》，台湾又把电玩版译为《天使之翼》，是高桥阳一创作的日本漫画，在日本本土及海外均大受欢迎。作品于1983年亮相，内容讲述足球技术高超的少年大空翼（昵称：小翼）从小学六年级开始到进入职业足坛之间所发生的故事。 2018年，《足球小将》（キャプテン翼）重制（又翻译为《队长小翼》），于4月3日起每周二在东京电视台、爱知电视台首播。中国大陆由芒果TV独家正版播出。《足球小将》是日本一部以足球为题材的动画片，它的影响力不仅带动着日本足球的发展，还使许多人因其而喜欢上足球。深深地影响80、90后的大部分人。这部动画主要是描绘以大空翼为中心的一群年轻有为的足球小将们的成长的故事，以及他们最终在世界赛场上崭露头角的过程。故事叙述了大空翼、日向小次郎、若林源三等人从小到大的足球生涯，他们如何冲出日本，迈向世界的经过。为了加强故事的完整性，故事的前部份放上了重新编画及浓缩后的小学及中学篇。当然最精采的莫过于是他们各人加入了世界级足球队后所遇到的挫折和奋斗过程。其他译名：戴志伟（香港文化传信公司）、方育翔（台湾）、戴翅伟（香港翡翠台）司职：队长，球赛主导员，进攻中场，前锋，左翼，右翼，防守中场，清道夫号码：10（南葛小学、南葛SC、南葛国中、日本少年队、巴西圣保罗、日本青年军、西班牙巴塞罗那B队、日本奥运队），28（西班牙巴塞罗那、日本国家足球队）外号：足球之子，足球小将，疾风志伟，足球小子绝技：倒挂金钩、脚跟挑球、冲力射球（抽球打门/高飞曲坠）、冲力传球、双人射球（+岬/+日向/+葵）、冲力倒挂金钩、二段倒挂金钩、滑翔冲力射球、滑翔冲力传球、新滑翔冲力射球、回旋倒挂金钩、飞箭射球、直角假身、曙光女神之幔帐、展翅射球、空降射球、飞翔曲线射球、KRD（变向转身冲刺）、学人的绝招效力球队：南葛小学、南葛SC、南葛国中、日本少年队、巴西圣保罗、日本青年军、西班牙巴塞罗那、日本国家足球队、日本奥运队简介：足球小将的故事主角，是一名技术全面且极具天赋的天才球员，经常能够把别人的绝技化为自己的绝技。故事中被誉为是世界球坛的绝世奇才，是日本队的队长。于中学篇完结后破例以15岁之龄入选日本国家足球队，是日本队的巨星级球员。其他译名：麦泰来（香港）、龚大郎（台湾）、宫大郎（TV）司职：全能中场号码：11（南葛小学、南葛SC、日本少年队、南葛高中、日本青年军、日本奥运队、日本奥运队），38（日本国家足球队、磐田雅马哈），明和小学、富良野小学外号：球场艺术家绝技：倒挂金钩、双人射球（+大空）、回力刀射球、回力刀传球、3S射球（从角球旗将球直接弯入对方龙门）、直线盘球、泰来式转身效力球队：南葛小学、南葛SC、西峰小学、日本少年队、南葛高中、日本青年军、日本磐田雅马哈、日本国家足球队、日本奥运队、法国巴黎圣日耳曼简介：有“球场艺术家”之称，脚法非常秀丽，是球场上最佳的辅助良将，亦是翼的黄金拍档。曾于效力日本青年军是遇上车祸重伤，以致失去加盟海外球队法国巴黎圣日耳曼的机会，于决赛一役中成功复出。于《足球小将Golden23》没有翼在阵的日本奥运代表队当中担任正选进攻中场，与松山及三杉三人组成“3M”中场线，是日本奥运队的中场重心。 其他译名：小志强（香港）、邱振男（台湾）、日向小次郎（Animax）、松仁（TV）司职：队长，前锋号码:10（明和小学、东邦学园国中、东邦学园高中），9（日本少年队、日本青年军、意大利尤文图斯、日本国家足球队、日本奥运队），18（意大利尤文图斯），78（意大利雷焦安纳）汉字（七八）是\"虎\"字的一部份。外号：猛虎绝技：直线盘球、倒挂金钩，双人倒挂金钩（+大空翼）、双人射球（+泽田/+大空翼）、猛虎射球（虎射）、猛虎铲球、新猛虎射球（新虎射）、雷兽射球（雷兽打门）、荒漠猛虎射球（猛虎射）、雷兽降世、凌空雷兽射球）、雷兽传球效力球队：明和小学、东邦学园国中、日本少年队、东邦学园高中、日本青年军、意大利尤文图斯（尤文图斯）、意大利雷焦安纳、日本国家足球队、日本奥运队简介：日本队首席射手，与翼两人均是日本队的得分主力。踢法硬朗，斗志顽强，曾一度是翼的最大宿敌，在日本队中二人却不时合作取得入球。在《足球小将海外激斗篇》中以出色的表现协助雷焦安纳三比二击败FC阿尔比斯，获得意丙冠军，顺利由意丙升上意乙，并且成为意丙神射手。主要人物各版声优：昭和版J版平成版辽艺配昭和版解说员武田广→村山明小野坂昌也、青嶋达也置鮎龙太郎韩力大空翼小粥洋子（现名：日比野朱里）少年时期：小粥洋子青年时期：佐佐木望少年时期：井上喜久子青年时期：关智一王晓燕中泽早苗坂本千夏泷本富士子榎本温子曹玉敏岬太郎山田荣子少年时期：小林优子青年时期：结城比吕少年时期：雪乃五月青年时期：鸟海浩辅刘子煜石崎了丸山裕子少年时期：佐藤智惠青年时期：山口胜平高乃丽刘莉若林源三桥本晃一三木真一郎铃村健一张文渔罗伯特·本乡田中秀幸堀秀行宫本充张明亮三杉淳少年时期：木藤玲子青年时期：沟口绫少年时期：绪方惠美青年时期：太田真一郎少年时期：折笠爱青年时期：宫崎一成刘莉其他：徐琳、杨瑞英、关慧娜、何欣、薛伟刚大陆配音版足球小子有三个版本，大陆配音版（包括小学篇和中学篇，名为足球小子）、台湾版、港译版（粤语）。各版本间人物名字的翻译均有差异。如松仁和邱振南。大陆配音版（辽艺版）和台湾版差异较小，港译版差异巨大。最近重现看足球小子，感觉人物的名字怪怪的。原来是因为翻译的不同。如今网上能看到的有多个版本，分别是辽艺版、台湾版、港译版。台湾版就是早期卫视中文台播放的版本，小时候看的真好是这个版本。辽艺版和台湾版间差异比较小，所不同的就是邱振南译成了松仁，其他人名字多了个姓。港版区别就大了，大空翼译成了戴志伟，邱振南译成了小志强。 这里整理了各版本的名字，以资对照。漫画原版大陆配音台湾配音香港配音大空翼小翼大空翼戴志伟日向小次郎松仁邱振南小志强岬太郎大郎龚大郎麦泰来石崎了阿廖若林源三若林若林源三林源三若岛津健威凯丽袁凯利健威来生哲兵泽平雷泽平井泽守泽守金泽守滝 一龙一李龙一立花兄弟小林兄弟林永和、林正和泽田武智仁智田仁智德仔新田瞬玉达吴裕达三杉淳正淳张正淳松山光松山郑松山足球小将英文：CaptainTsubasa足球小将中文：足球小将类型：TV集数：128年份：1983-1986简介：故事内容是漫画版本的小学到初中结束回目：第1话：翼向天空飞翔吧第2话：燃烧吧足球小将第3话：朝向明天开球第4话：足球是朋友第5话：对手在哪里呢第6话：努力进球吧第7话：命运的远射第8话：清爽组合诞生第9话：抓住最后机会吧第10话：梦想是巴西第11话：孤狼小次郎登场第12话：目标！日本第一第13话：满是泥土的激战第14话：球场上的贵公子第15话：伤痕累累的守门员第16话：梦想是一支热血燃烧的球队第17话：开幕！全国大会第18话：宿命的对决！翼VS小次郎第19话：恐怖的炮弹射门第20话：足球是我的梦！第21话：不要哭！翼第22话：双胞胎的前锋第23话：石崎的大活跃第24话：空中大决战第25话：我是大会第一的守门员。第26话：易碎的王牌第27话：前四的激战第28话：北国的热血之人第29话：沾满鲜血的对决第30话：伤痕累累的贵公子第31话：华丽对决第32话：翼中了圈套第33话：飞不起来的翼第34话：复活的翼第35话：淳不要死第36话：我的心脏还在动第37话：奇迹的超远射门第38话：沉睡的猛虎・小次郎第39话：复活！天才守门员若林第40话：出来了！先发制人的双重射门第41话：激战！若林对小次郎第42话：猛虎呀亮出獠牙吧第43话：危险！黄金组合第44话：火焰的鱼跃冲顶第45话：危机！王牌的战斗第46话：太棒了！石崎得意的脸部接球第47话：小次郎的胜利手势第48话：呼唤奇迹三连射第49话：激烈的延长战第50话：啊虚幻的进球！？第51话：我们不服输！第52话：死斗！再延长战第53话：复活！黄金组合第54话：最后的决战！翼对小次郎第55话：光荣然后再见第56话：各自的旅程第57话：我们是初三学生第58话：三连冠的炽热开始第59话：新的对手第60话：翼啊！化为球场上的雄鹰吧第61话：无越位猎鹰射门第62话：挑战者们的摇篮曲第63话：打倒・翼！我就是英雄第64话：复活的王牌・三杉淳第65话：梦幻对决！三杉对小次郎第66话：向欧洲展翅飞翔吧第67话：球场上凋零的贵公子第68话：若林的信第69话：摩动獠牙的猛虎・小次郎第70话：目标三连冠！动荡开幕第71话：决定了！冲力射门第72话：防下吧！必杀的剃刀式射门第73话：对手们激烈的脚步声第74话：出来了！空中爱的飓风第75话：翼啊谁能飞得更高第76话：立花兄弟・必杀的搭档踢球第77话：决定了！滑行射门第78话：激战！打入前八第79话：北方的荒鹫・松山光第80话：揭下面纱的怪童次藤洋第81话：断翼的球场雄鹰第82话：有气势的连续冲力射门（奇迹性平直弯曲球）第83话：激战！球门前的死斗第84话：不灭的团队精神第85话：燃烧吧！挤进前四第86话：若岛津・毫无疑问的首次失分第87话：笼中的猛虎・小次郎第88话：愤怒的老虎军团！！第89话：岬太郎从欧洲寄来的信第90话：梦想的欧洲远征被选上的是谁！？第91话：在球场上飞吧！鹰和鹫第92话：北方的荒鹫无敌的远射第93话：胜利的逆袭第94话：猛攻！四个连续射门第95话：伤痕累累的翼复活的不死鸟第96话：再见了北方的战士（燃烧的北国的战士）第97话：猛虎的挑战书第98话：想起欧洲时激情的誓言（欧洲赛的回想起忆）第99话：翼对英格兰重战车军团（日本队对欧洲英格兰之战）第100话：新的试练第101话：燃烧的球场翼对皮埃尔！！（日本和法国之战）第102话：打倒吧！欧洲第一（打倒欧洲第一强队）第103话：无敌皇帝・施奈德（日德对抗）第104话：光荣的最后一踢（梦幻式射门）第105话：宿命的再次对决（再下对决）第106话：世纪的最后之战（再见龙虎门）第107话：先发制人的超级射门！（先发制人）第108话：逆袭的冲力射门（平直弯曲球大反攻）第109话：燃烧的猛虎射门第110话：王者南葛的最大危机！（南葛队面临危险）第111话：奇迹的冲力射门（奇迹性平直弯曲球）第112话：日向小次郎的反击！第113话：飞舞吧！不死鸟第114话：燃烧吧！火焰的团队精神第115话：梦幻的鱼跃倒钩第116话：最后的进球由我来！第117话：守护吧！我们的球门第118话：奔跑吧翼！胜利的目标第119话：命运的时间终了第120话：追逐吧！三连冠是我们的梦第121话：球场上召唤奇迹的雄鹰第122话：复活！我们的队长第123话：翼的最终作战！！第124话：伤痕累累的英雄第125话：光荣然后新的征程第126话（总集篇）：最棒的朋友我和若林源三（回忆好友若源三）第127话（总集篇）：永远的伙伴我和岬太郎（回忆好友岬太郎）第128话（总集篇）：展翅飞翔吧！辉煌的战士们（最终回）主题曲：OP1：燃烧的英雄/演唱：冲田浩之&小粥洋子OP2：燃烧的英雄/演唱：竹本孝之ED1：冬天的狮子/演唱：冲田浩之ED2：翼啊跑起来！-足球小将应援歌-/演唱：足球小将应援团ED3：向明天射门/演唱：小粥洋子新足球小将足球小将(14张)英文：Shin Captain Tsubasa中文：新足球小将类型：OVA集数：13年份：1989-1990简介：漫画版中全日本的世少赛篇章回目：第1话：翼飞翔吧！对世界的挑战第2话：败北！从零开始再次出发第3话：复活！黄金组合第4话：集结！世界各国的竞争对手们第5话：对决！打倒希林狄第6话：进发！J-BOYS足球第7话：白热化！天才迪亚斯对全日本第8话：决战！四强的激战第9话：反击！打破主场的优势第10话：激斗！浴血奋斗的死守第11话：决胜！钢铁巨人挑战第12话：追击！看见世界第一了吗？第13话：翼飞翔吧！向天空宣誓主题曲：OP：So Long Dear Friend/演唱者：JETZTED：最后的初吻/演唱者：铃木祥子足球小将J英文：Captain Tsubasa J中文：足球小将Junior类型：TV集数：47年份：1994-1995简介：这个是94年重新制作的版本，剧情是从小学开始到结束后马上跳到了足球小将世青篇的开头，但是很可惜的是故事再次在没到达终点前完结了。回目：第1话：展翅迎接巨大的梦想第2话：天才守门员若林的挑战第3话：清爽相遇岬太郎第4话：白热化的战斗现在开始第5话：飞吧！倒钩射门第6话：翼・岬的黄金组合第7话：白热化的攻防战第8话：我是日向小次郎第9话：怒涛般的帽子戏法第10话：激战！雨中的球场第11话：危险！比赛结束了第12话：打垮守门员若林！第13话：令人钦佩的对手们第14话：先发制人的凌空射门！！第15话：足球是朋友一点儿也不可怕第16话：死斗！翼VS日向小次郎第17话：贵公子・三杉淳第18话：恐怖的空中特技第19话：来自北国的炽热友情第20话：北国的迷你球队第21话：登场！守门员若岛津健第22话：翼VS玻璃贵公子第23话：华丽的战斗！第24话：沉默的王牌第25话：不死鸟・翼第26话：站起来！伤痕累累的英雄第27话：大决战的那个前夜第28话：若岛津VS双重射门第29话：猛虎·火炎的炮弹射门第30话：伤痕累累的足球队第31话：猛虎的逆袭第32话：死斗！白热化的再延长战第33话：将梦想踢进球门吧！世青篇序幕第34话：翼的梦想・世界杯第35话：葵新伍登场！誓言的硬币第36话：新伍・鲜艳登场第37话：孤独的特训第38话：站在光荣的球场上第39话：神秘的真正日本七人队第40话：全日本青年的大苦战！！第41话：格斗技之战！泰国青年队第42话：新的黄金搭档诞生！第43话：大逆转！一次预选突破！！第44话：归来的七人战士第45话：必杀！雷兽射门第46话：最强的新生第47话：全日本青年队的目标！2002年主题曲：OP：Fighting!/演唱：FACEFREEED：是男人吧!/演唱：山崎亚弥子足球小将GOAL！英文：Captain Tsubasa GOAL!中文：足球小将2002类型：TV集数：52年份：2001-2002简介：从最初的小学篇内容开始，到足球小将RoadTo2002的开始部分，其中最后还有原创的不同于漫画版本的2002内容，几乎包括了当时所有的足球小将漫画，内容简练，虽然缺少当初的激情，且省略了如世青赛等内容。《足球小将2002》日本出版DVD时曾经细分为三个部分：足球小将ROAD传说1：DREAM足球小将ROAD传说2：SKY足球小将ROAD传说3：VICTORY回目：第1话：朝向梦想之路第2话：遇见了罗勃特第3话：归队的岬太郎第4话：火爆小子小次郎第5话：诞生！队长翼第6话：开幕！日本少年足球大赛第7话：玻璃般的王牌第8话：振作起来！三杉淳第9话：激战！翼VS日向第10话：热力四射的决赛！第11话：再会了！罗勃特第12话：向明天开球第13话：暴风雨中的老虎射门第14话：次藤的挑战书第15话：雪国的热力10号！第16话：令人不甘的医生禁赛令第17话：决赛！南葛对东邦第18话：执着的冲力射门第19话：复活吧！翼！第20话：开始动员吧！日本Jr青年第21话：受尽屈辱的远征比赛第22话：光荣的背号十号第23话：黄金拍档复活第24话：意大利守护神第25话：天才胡安·迪亚斯第26话：华丽指挥官第27话：可恨的黄牌第28话：光荣骄傲的点球决胜第29话：决赛！日本对德国第30话：来自罗勃特的留言第31话：闪耀光芒吧!日本代表队第32话：迈向新球场!第33话：足球机械战士!第34话：神之子・山达拿!第35话：十字架的光辉!第36话：梦里出现的新天地!第37话：日向、挑战未来第38话：充满希望的黄金世代第39话：葵新伍登场!第40话：新生・日本代表队第41话：打垮荷兰的铁壁第42话：迈向世界的重新开始第43话：坎普诺之鹰第44话：迈向开幕式！第45话：无情的宣言第46话：渡过希望之桥！第47话：日向于意大利的首次登场第48话：流泪的射手第49话：瞄准！10个得分10个助攻第50话：宿敌之战第51话：憧憬的球场第52话：球场上的战士们主题曲：OP1：Dragon Screamer/演唱：DAPUMPOP2：Our Relation/演唱：今井绘理子ED1：Feel so right/演唱：MAXED2：胜/演唱：伦敦长筒靴1号2号ED3：Keep on going/演唱：榎本温子ED4：BREAK OFF!!/演唱：DASEIN足球小将：欧洲大决战日本上映日期：1985年7月13日足球小将：危险!全日本少年队日本上映日期：1985年12月21日足球小将：奔向明日！日本上映日期：1986年3月15日足球小将：世界大决战!!少年世界杯日本上映日期：1986年7月12日足球小将：最强的敌人！荷兰青年队日本上映日期：1994年11月1讲述的是日本少年队出征欧洲，在巴黎和足球皇帝卡尔·海因茨·施奈德为首的欧洲少年队比赛的故事。2故事接着第一部剧场版，讲述的是次年施奈德为首的欧洲少年队来日本比赛的故事。3讲述的初中决赛后，也就是南葛三连霸后，日本选拔初中联赛里的优秀选手远征欧洲与欧洲少年队比赛，影片主要内容是在选拔的过程的一次红黄对抗赛中，小翼看见若林就回忆起他们相识过程，最后以一个冲力射门进球，结束影片。4内容也是接着第三部剧场版的，也就是日本初中队出征美国，但是这部却改成了四国争霸，也就是美国，日本，欧洲，南美，比赛地点在美国，这次日本不再和欧洲踢了，先轻松干掉美国，和罗伯特带领的南美打，这部欧洲队实力很差，南美的卡洛斯·辛坦拿（卡洛斯·山达拿Carlos Santana）都没上场，就被胡安·迪亚斯和拉蒙·维克多里诺轻松解决。面对恩师罗伯特·本郷，弄的小翼思绪万千，但还是决定用实力给恩师看。果然山达拿带领的南美厉害，苦战一番还是没有悬念的赢了。5是讲述为备战世青赛强化日本队实力和荷兰青年军展开的热身赛，在少了翼的情况下，前2场被荷兰青年军的全攻全守，快速回传的打法给打败，最终战翼回国后，重新振作的日本青年军还以颜色，最后大胜对手。足球小将剧场版2里有很多的原创必杀技，如日向的飞鹰射球、施奈德的海市蜃楼射球等等，剧情原创性上虽好，但是时间上很乱。不过，足球小将的时间从各个短篇出以来就没整齐过。新足球小将（足球小将欧洲争霸战）日本发售日期：1989年7月至1990年7月共13集国语版主题曲《燃烧的英雄》（昭和版，中文歌词版）《DragonScreamer》（平成版，日语原版）"
}