{
    "names": [
        "中文名",
        "其它译名",
        "出品时间",
        "出品公司",
        "发行公司",
        "制片地区",
        "拍摄日期",
        "导    演",
        "编    剧",
        "制片人",
        "类    型",
        "主    演",
        "片    长",
        "上映时间",
        "对白语言",
        "色    彩",
        "在线播放平台"
    ],
    "values": [
        "老师·好",
        "我们最好的时光、你是我生命中的一首歌 ",
        "2019年",
        "普照影业、耳东影业、猫眼影业、建信影视、墨客行影业、万达影视",
        "耳东影业、猫眼影业",
        "中国大陆",
        "2017年12月",
        "张栾",
        "张栾、徐伟",
        "赵仁鹏、罗紫君",
        "青春、校园",
        "于谦，汤梦佳，王广源，秦鸣悦，徐子力，孙艺杨，徐紫茵，郝鹏飞，郜玄铭",
        "110分钟",
        "2019年3月22日",
        "汉语普通话",
        "彩色",
        "芒果TV、腾讯、优酷、爱奇艺"
    ],
    "para": "《老师·好》是由于谦监制，张栾执导，于谦、汤梦佳、王广源、秦鸣悦、徐子力、孙艺杨、徐紫茵、郝鹏飞、郜玄铭主演的青春校园电影 。该片以苗宛秋老师为核心人物，聚焦苗老师与学生们的“斗智斗勇”的有趣故事，再现二十世纪八十年代的师生百态及纯真情感。该片于2019年3月22日在中国内地上映 。《老师·好》剧照(10张)1985年的南宿一中，苗宛秋（于谦饰）老师推自行车昂首走在校园，接受着人们艳羡的目光和纷至沓来的恭维。 桀傲不驯的洛小乙（王广源饰）、温婉可人的安静（汤梦佳饰）、新潮前卫的关婷婷（秦鸣悦饰）、大智若愚的脑袋、舞痴兄弟文明（郝鹏飞饰）建设（郜玄铭饰）、八婆海燕（徐紫茵 饰）、奸商耗子（孙艺杨饰）……三班是一个永远也不缺故事的集体。 苗宛秋怎么也不会想到，他即将走进的这个三班将会成为他以及他身边这辆自行车的噩梦。三班的同学也没有想到，这位新来的老师改变了他们的一生[3-4] 。[5-6]   [7-11] 于谦在拍摄过程中，为保证拍摄效果整整吃了一盒冰棍来调节身体内外温度，而当时的气温是零下好几度 。于谦谈及自己这辈子最感谢的导师中，有一位是小学班主任，在拍摄中他就是从她的身上去寻找苗宛秋这一形象的原型支点 。为了还原观众心目中那段最美的时光，影片采用了暖黄复古色系为主色调，从服、化、道及美术设计等多个方面严格把关力求再现那个时代真实的场景。带有20世纪80年代风格的服饰以及校园布局、人人必备的自行车、最潮的迪斯科和霹雳舞、玻璃瓶装的北冰洋汽水、纸袋包装的东北大板雪糕、还有名曰“无花果”的萝卜丝零食，一物一件都百分百还原了那个时代的风潮 。早期宣传2017年12月9日，片方发布概念海报 。2018年11月14日，发布“霸道老师”版定档海报及预告 ；11月23日，发布老物件特辑 。2019年2月21日，片方宣布定档并发布了开麦版主题海报和回忆版预告片 ；2月26日，发布“好老师“版剧照 ；3月14日，曝光“时光”版终极预告和“老照片”版终极海报 ；3月19日，发布“想念”版学生特辑 ；3月20日，举行北京首映礼 ；3月22日，曝光暖心推广曲MV ；3月26日，曝光“老师，我想对你说”口碑特辑 。制作公司万达影视传媒公司 《老师·好》并没有高超的电影语言，无论镜头、场景调度、配乐以及各种元素的融合，都并不十分出色，观众们甚至可以把它看作一部短小的电视剧。影片在情节设置和氛围营造上具有极强的代入感，就让银幕焕发出蓬勃的亮色 。（《济南新时报》钱欢青评）《老师·好》不仅艺术地再现那个时代的“真”——校园的天真、学生的率真、老师的真诚，而且炽热地表达了那个时代的“情”——爱生的真情、朦胧的爱情、互助的友情。这种“真”和“情”，以及它们各得其所的呈现方式，赋予了影片一种特殊的格调和魅力，让蹩脚的故事变得有意思，让粗糙的人物变得有血有肉。有了这种“真”和“情”作为底色，电影内外的笑声就脱离了段子的油滑，泪水也有异于煽情后的无感。而这种“真”“情”，正是教育类电影所缺的，更是当下越来越专业化的校园生活和师生关系中久违的 。（《光明日报》评）"
}