{
    "names": [
        "中文名",
        "原版名称",
        "其他名称",
        "动画制作",
        "集    数",
        "类    型",
        "地    区",
        "原    作",
        "导    演",
        "编    剧",
        "剧    本",
        "角色设计",
        "作画监督",
        "音    乐",
        "主要配音",
        "首播电视台",
        "播放期间",
        "其他电视台",
        "网络播放",
        "出品人",
        "制    片",
        "出    品",
        "发    行",
        "发行时间",
        "作品语言",
        "其它译名"
    ],
    "values": [
        "聪明的一休",
        "一休さん",
        "《一休和尚》《聪明仔一休》《机灵小和尚》《机灵小子》",
        "今田智宪",
        "298集（含两个特别篇）",
        "少儿 / 益智  时代剧日本民话",
        "日本",
        "今田智宪",
        "矢吹公郎（总），寒竹清隆，白土武，古泽日出夫，",
        "今泽哲男",
        "，新田义方",
        "大川久男，山浦弘靖，辻真先，雨宫雄儿，田代淳二，山崎忠昭，藤川桂介，田村多津夫，松冈志奈，金春智子",
        "辻真先，山崎忠昭，田代淳二等",
        "我妻宏",
        "石黒育，山口泰弘，端名贵勇，山本寛己，",
        "荒木伸吾",
        "，木暮辉夫，白土武",
        "小机灵之歌，给妈妈的一封信",
        "",
        "藤田淑子",
        "，",
        "山田俊司",
        "，",
        "野田圭一",
        "，",
        "宫内幸平",
        "",
        "朝日电视台",
        "1975年10月15日至1982年6月27日",
        "辽宁电视台、深圳电视台、中央电视台、本港台、卫视中文台",
        "爱奇艺，乐视，暴风，优酷 ",
        "今田智宪",
        "碓氷夕烧、宫崎慎一",
        "东映动画",
        "",
        "东映动画",
        "",
        "1975年10月",
        "日语",
        "机灵小和尚"
    ],
    "para": "《聪明的一休》是一部以日本室町时代初期的特立独行的禅宗僧人一休童年为主角的日本动画，由东映动画出品，于1975年10月15日到1982年6月28日于日本NET电视台（1977年4月1日改名为朝日电视台）播出，共298集，播出时间长达8年之久。中央电视台引进并配音成中文版，成为当时风靡全国家喻户晓的优秀动画片。动画描述的是在室町幕府时期，曾经是皇子的一休不得不与母亲分开到安国寺当小和尚的故事。动画以斗智为主题。以历史人物一休宗纯禅师的童年为背景（和真正的一休禅师的生平事迹有很大出入），《聪明的一休》故事发生在室町幕府时期。曾经是皇子的一休不得不与母亲分开，到安国寺当小和尚，并且用他的聪明机智解决无数的问题。一休不光聪明过人，还富有正义感，他用自己的机智和勇气帮助那些贫困的人、教训那些仗势欺人的人，平时他勤奋好学，热心助人，最喜爱动脑筋，解决日常生活中的问题，无论是将军，桔梗店老板还是新右卫门先生，都难不倒他，不仅让坏人们得到应有的惩治，他的才智还常常令大人们佩服不已，更能教会小朋友们许多日常生活的常识。一休原名千菊丸，后小松天皇之子，其生母伊予局之父是与幕府敌对的南朝血统的天皇——花山天皇的家臣。为防止谋反，足利义满命一休出家，在安国寺修行（注意，历史上一休在安国寺修行时法号叫周健，戒名为宗纯。）CV：藤田淑子纱代安国寺施主家的孙女儿。其父母在南北朝的动乱中丧生，与爷爷吾作在安国寺生活。CV：桂玲子中译：小叶子 台译：小妍妹妹。港译：小野妹妹吾作安国寺施主，纱代的爷爷桔梗屋利兵卫台译：何老板。桔梗屋的老板桔梗屋弥生小姐桔梗屋利兵卫的女儿。台译：丽心小姐、丽心姑娘。足利义满室町幕府第3代将军，统一日本的南北朝时代，建造了有名的金阁寺。台译：洪子杰，洪将军。港译：足利义满将军故事早期则只叫作“将军”。历史上，在一休童年安国寺修行时代，足利义满实际早已落发出家，而非幕府将军之身。蜷川新右卫门五条露子台港译：露姬公主。是五条氏的千金伊予局伊予夫人。一休生母，日野中纳言的女儿，其父是花山上皇的家臣。花山上皇（南朝血统）与和幕府合作的北朝血统不合。外鉴大师安国寺住持，一休的师父大内川子（虞姬公主）大内氏千金，蜷川新右卫门的梦中情人。剧本：辻真先，山崎忠昭，田代淳二等导演：矢吹公郎とんちんかんちん　一休さん （聪明的一休）词：山元护久曲：宇野诚一郎日语（原版，共两段，但动画片片头只用了第一段）：好き好き好き好き好き好き　爱してる好き好き好き好き好き好き　一休さん聪明的一休(5张)顿智は鲜やかだよ　一级品　度胸は満点んだよ　一级品悪戯厳しく　一级品　だけど喧哗はからっきしだよ　三级品ア～ア～南无さんだ　とんちんかんちん　とんちんかんちん気にしない　気にしない　気にしない　気にしない望みは高く果てしなく　分からんちんども　とっちめちんとんちんかんちん　一休さん好き好き好き好き好き好き　爱してる好き好き好き好き好き好き　一休さん　一休さん好き好き好き好き好き好き　爱している好き好き好き好き好き好き　一休さん心は优しく　一级品　お头はくりくりだよ　一级品お目目は可爱く　一级品 だけど颜は　残念だよ　三级品ア～ア～南无さんだ　とんちんかんちん　とんちんかんちん気にしない　気にしない　気にしない　気にしない望みは远く　限りなく　わからんちんども　とっちめちんとんちんかんちん　一休さん好き好き好き好き好き好き　爱している好き好き好き好き好き好き　一休さん　一休さん国语（共两段，基本按照原意直译）：喜欢喜欢喜欢喜欢喜欢喜欢 爱你喜欢喜欢喜欢喜欢喜欢喜欢 一休灵机应变真巧妙啊　 品质一流　 胆量满分　品质一流恶作剧最厉害　品质一流　打架却完全不行 　品质三流啊－啊－南无阿弥陀佛　真是糊涂　真是糊涂 （但是）我不介意我不介意　我不介意　我不介意志向高远 没有尽头　即使不知道也要严加惩罚真是糊涂　一休喜欢喜欢喜欢喜欢喜欢喜欢　 爱你喜欢喜欢喜欢喜欢喜欢喜欢　 一休　 一休喜欢喜欢喜欢喜欢喜欢喜欢 爱你喜欢喜欢喜欢喜欢喜欢喜欢 一休心地善良 　品质一流　 脑袋圆溜溜　 品质一流眼睛很可爱　品质一流啊－啊－南无阿弥陀佛 　真是糊涂　真是糊涂 （但是）我不介意我不介意　我不介意　我不介意志向远大　没有界限　即使不知道也要严加惩罚真是聪明 　一休喜欢喜欢喜欢喜欢喜欢喜欢　 爱你喜欢喜欢喜欢喜欢喜欢喜欢 　一休、　一休～国语（台湾版）（原意直译）：喜欢 喜欢 喜欢 喜欢 喜欢 我喜欢喜欢 喜欢 喜欢 喜欢 喜欢 一休和尚机智灵巧 是一级品今天考了一百分 是一级品恶作剧很厉害 是一级品但是打架 是三级品啊……啊……喃无阿尼陀佛傻瓜 傻瓜 别在意别在意 别在意 别在意期望很高 没有止境即使不知道也要严加惩罚傻瓜 一休和尚喜欢 喜欢 喜欢 喜欢 喜欢 我喜欢喜欢 喜欢 喜欢 喜欢 喜欢 一休和尚一休和尚国语（内地版）（重新编写）：格的格的格的格的格的格的 我们爱你格的格的格的格的格的格的 聪明伶俐机智啊 哪个也比不过 小机灵胆大啊 什么都不畏惧 小机灵淘气顽皮 顽皮淘气 数第一骂人打架却从来没有你 小机灵啊～啊～开动脑筋哟～困难重重　困难重重　你毫不介意毫不介意～毫不介意～毫不介意～爱惜时光 学习知识 你却最努力同情弱者 不怕邪恶 帮助别人不忘记格的格的格的格的格的格的 我们爱你格的格的格的格的格的格的 聪明伶俐小一休格叽格叽格叽格叽格叽格叽 我们爱你格叽格叽格叽格叽格叽格叽 一休哥粤语（重新编写）：巴巴闭闭 巴巴闭闭 一休僧 辩驳最流利巴巴闭闭 巴巴闭闭 一休僧 真聪明计仔多多 脑筋最精 够灵活 系够醒喃无喃无智多星 对神佛最恭敬眼里善恶分得最严明 心水清讲起打交最懵最蠢 最迟钝 最冇本领啊啊 喃无喃无喃无锄强扶弱 惩治罪恶 不需动手 总之一开口 冇个够佢斗名副其实 全凭明智 口讲不动手天生机巧 成奇谋 讲得出色 心服透巴巴闭闭 巴巴闭闭 一休僧 辩驳最流利巴巴闭闭 巴巴闭闭 一休僧 真聪明 真够醒ははうえさま歌：藤田淑子作词：山元护久作曲：宇野诚一郎编曲：宇野诚一郎ははうえさま お元気ですかhahauesama ogenkidesuka母亲大人 您好吗dear mother how are you昨夜杉のこずえにyuubesuginokozueni昨天我在杉树的枝头上yesterday i stayed beside that fir at night明かりくひかり星一つ 见つけましたakarikuhikarihoshihitotsu mitsukemashita看见了一颗明亮的星星i saw a shiny star星は见つめますhoshiwamitsumemasu星星凝视着我it was staring at me母上のように とても优しくhahauenoyouni totemoyasashiku就像母亲大人一样 非常温柔as gentle as my dear mother私は星に话しますwatashiwahoshinihanashimasu我对行星星说i told the starくじけませんよkujikemasenyo要经受得起挫折哦be brave男の子ですotokonokodesu是男孩子嘛you are a boy寂しくになったらsabishikuninattara如果感到孤独的话if you feel lonely话しに闻ますねhanashinikimasune我会来说话的i will come and talk to youいつか 多分itsuka tabun有一天 也许会的there's one day may beそれではまた おたよりしますsoredewamata otayorishimasu那么就这样吧 期待回信ok waiting for your replyははうえさまhahauesama母亲大人dear mother一休ikkyuu一休ikkyuuははうえさま お元気ですかhahauesama ogenkidesuka母亲大人 您好吗dear mother how are you昨日お寺の仔猫がkinouoteranokonekoga昨天寺院里的小猫yesterday the kitten from our templeとなりの村にもらわれて 行いきましたtonarinomuranimorawarete ikimashita被旁边村里的人们 带走了was taken by people from the villiage beside仔猫は泣きましたkonekowanakimashita小猫哭了the kitten criedお母さん 猫にしがみついてokaasan nekonishigamitsuite紧紧地抱住猫妈妈hugging his mother私は言いましたwatashiwaiimashita我说了i said泣くのはおよしnakunowaoyoshi别哭了don't cry寂しくないさsabishikunaisa你不会寂寞的you won't be alone男の子だろうotokonokodarou你是男孩子吧you are a boy rightお母さんに会えるよokaasanniaeruyo会再次见到妈妈的you will meet your mum againいつか きっとitsuka kitto总有一天 一定there's one day i'm sureそれではまた おたよりしますsoredewamata otayorishimasu那么就这样吧 期待回信ok waiting for your replyははうえさまhahauesama母亲大人dear mother一休ikkyuu一休ikkyuu插曲一：てるてるぼうず》(晴天娃娃，这首歌共三段)歌/増山江威子・藤田淑子　作词/矢吹公郎　作编曲/宇野诚一郎原文及注音母の小袖の てるてるぼうず hahanokosoteno teruterubouzuまん丸お目目で なに见て御座る manmaruomemede nanimide kozaruゆら ゆら ゆらり なに见て摇れる yura yura yurari nanimiteyureru母上样 お元気ですか hahauesama ogenkidesugaあの山越えりゃ 里越えりゃ ano yama koeria satokoeria里越えりゃ satokoeria雨に濡れてる てるてるぼうず ameninureteru teruterubouzuつるつる头で なに思うt surutsuruatamade naniomou一人 一人ぽつんと なに思う hitori hitoripotsunto naniomou母上样 母上样 hahauesama hahauesamaつる つる 头に 雨が降る tsurutsuruatamani amegafuru雨が降る amegafuru夕日に染まる　てるてる坊主あしたのお天気　晴れるかなきっと必ず晴れるでしょ母上様　おやすみなさい夕焼け小焼けで　またあしたまたあした译文【第一段】妈妈和服做的晴天娃娃，圆溜溜的眼睛看到了什么呢轻轻的 轻轻的 看到什么在轻轻的摇动。母亲大人 你好吗？越过那座高山 越过村庄越过村庄【第二段】雨水淋湿的晴天娃娃，光溜溜的脑袋在想什么呢一个人 一个人孤零零的在想什么呢（听不清是“一个人”还是“悄悄的”）母亲大人 母亲大人~~ 光溜溜的脑袋 下雨了 （流泪了），下雨了。【第三段】被夕阳渲染的扫晴娘，明天的天气会放晴吗？一定一定会放晴吧。母亲大人，晚安。晚霞中，明天见。明天见。插曲二：小叶子之歌《钟がゴーンと鸣りゃ》歌名《钟がゴーンと鸣りゃ》 钟がゴーンと鸣りゃ藤田淑子 作词：辻真先 作曲：宇野一 编曲：宇野一かねが ゴンと鸣りゃ からすがカア いくさにやかれて おてらはボゥ それでも坊さん 平気な颜して南无 三だぁ つるつる头にゃ 毛がないね 毛がないねかねが ゴンと鸣りゃ からすがカア 坊さん修行は 扫除に座禅 短い命で みっちり勉强南无三だぁ あし たじゃ遅いぞ きょうをよむ きょうをよむ译文钟声当当响 钟声当当响乌鸦嘎嘎叫， 战火红漫漫草木遍地烧。管它怎么样和尚乐逍遥。 头顶光光，一点儿没伤着。钟声当当响，乌鸦嘎嘎叫， 和尚修行扫禅庙。短短的一生中要努力学佛法， 明日太迟惜今朝。插曲三：そもさんせっぱの歌歌/千叶由美・ヤング・フレッシュ　作词/矢吹公郎　作编曲/宇野诚一郎なぞなぞ～なん～で～も～　 そもさん　せっぱ！谜啊谜啊 什么~都~是~ 什么都 一语道破！あたまを～くる～く～る～　 　そもさん　せっぱ！脑袋啊 转啊~转~啊~ 什么都 一语道破！いっき聪明的一休(8张)ゅう～　さんの　そもさん　せっぱ！一休 ~桑 什么都 一语道破！わ・か・る・か・な？　わ・か・る・か・な？知・道・了・吧？ 知・道・了・吧？ほんとに　ほんとに 　ほんとに　ほんとに真的 真的 真的 真的わ・か・る・か・な？知・道・了・吧？儿歌歌词咯叽咯叽咯叽咯叽咯叽咯叽,我们爱你,咯叽咯叽咯叽咯叽咯叽咯叽,聪明的一休(6张)聪明伶俐,机智啊哪个也比不过你小机灵,大风大雨什么都不畏惧小机灵,淘气顽皮顽皮淘气数第一,骂人打架却从来没有你小机灵,啊,啊,开动脑筋啊,困难重重困难重重你毫不介意,毫不介意,爱惜时光,学习知识你最努力,(同情弱者不怕邪恶,帮助别人不忘记),咯叽咯叽咯叽咯叽咯叽咯叽,我们爱你,咯叽咯叽咯叽咯叽咯叽咯叽,小机灵,小机灵。 298集目录如下：（原版为296集，台译版混入了两个特别篇，这里依台译版全集）001集 妈妈的布娃娃002集 菩萨作证003集 过关斩将004集 一休和尚写大字005集 一休小和尚打老虎006集 神秘人007集 人各有志008集 流行感冒009集 被遗弃的孩子010集 新年快乐011集 撒尿的公主012集 机灵小和尚--鱿鱼、巫婆、青蛙013集 大佛爷和草鞋014集 仁爱至上015集 惊吓到的马与剪刀石头布016集 守财奴与名歌手017集 智取高利贷018集 小偷与石佛019集 两个母亲020集 亲情021集 死亡与饥饿022集 陷阱023集 寄存的黄金024集 测谎盒025集 将军的鹿026集 梳子的故事027集 何老板的回忆028集 艰苦的修行029集 月亮的倒影030集 捉鱼敬鱼031集 长樱枪比赛032集 骨肉亲情033集 智退恶人034集 竹妈与财宝035集 鬼庙036集 田螺和黄鼠狼037集 忍受和斗大胆038集 急口令比赛039集 孝顺饼和蜡烛040集 武士和鲤鱼041集 不杯茶和豪华的宫殿042集 听不到的鸟声043集 救人和作弊044集 天气娃娃失踪045集 吃剩的包子046集 贪吃的将军047集 真假一休048集 失去的佛像049集 葫芦050集 奇怪的动物051集 诗歌比赛052集 真正的财宝053集飞鸟和小姐054集 智囊和葫芦055集 英雄和美女056集 老头和武士057集 偏见和乌鸦058集 哥哥和妹妹059集 石鸟和债人060集 偶人和猜字061集 画画和抓鱼062集 鸭宴和砚台063集 赏花和捉蟹064集 花盆和盗贼065集 公主和游戏066集 谎言和真诚067集 抬杠比赛068集 头盔和叠纸069集 金佛和怪石070集 罪犯和猫爷071集 竹筐和火锅072集 胡须和还债073集 舌战金田074集 公主和将军075集 体贴和进修076集 讨债和怪盒077集 门第和婚约078集 鲜花和池水079集 划船和游泳080集 鸡蛋和陀螺081集 老板和伙计082集 真假长老083集 鹦鹉和佛事084集 饭团和怪信085集 纸捻和懒汉086集 麻吕和露姬087集 萝卜叶和一文钱088集 怪盗和怪石089集 盛宴和宝伞090集 漏房和推车091集 松蘑和骗子092集 一封有趣的信093集 妈妈的爱094集 花瓶和木板095集 倔爷爷打狗096集 一休的礼物097集 巫婆的骗术098集 义犬救主099集 赛马和比武100集 一根小竹竿101集 快乐的新年102集 搬家和搬山103集 失落的钱包104集 智慧和力量105集 白天打灯笼106集 谁是大力士107集 巨大的花瓶108集 斗智大会109集 路上的奇遇110集 学以致用111集 将军的时钟112集 赏花与拾钱113集 油纸伞联名状114集 老鼠会115集 马洗澡和端午节116集 公主的伙伴117集 骄傲的大力士118集 马角和饭团119集 雷公和尿床120集 新右卫门的恋情121集 弥生小姐和旧借条122集 骄傲的公子123集 会动的画124集 剩下的一文钱125集 怪盗与长老126集 昂贵的树荫127集 爱提问的小孩128集 将军和小猴129集 小姐们的孝心130集 冷汗将军131集 不白之冤132集 萤火虫与幽灵133集 没娘的孩子134集 小孩子的童心135集 傀儡娃娃136集 淘气公主与婴孩137集 两只小猫138集 漫画老人139集 好奇小子与好奇风波140集 化成水的鹰141集 桔梗店老板的一加一142集 温泉乡之旅143集 失眠的将军144集 将军和微笑的狗145集 意外的答案146集 仗义执言147集 失踪的将军148集 喝醉酒的一休149集 调皮男孩佤淘气公主150集 猫大人与胡须151集 男女有别152集 体察民意153集 一休与剑154集 女儿节155集 雪女疑云156集 一日官差157集 智取年糕158集 两美之争159集 花祭联想160集偷鸡不着蚀把米161集新娘和妈妈和小叶子（小妍）梦想的新娘162集 运动会和小和尚们163集 长念珠和损失的一文钱164集 留守的将军和刁难的问题165集 镰仓和长得像小叶子（小妍）的人166集 归来的一休和消失的淘气公主167集 一个女儿，三个女婿168集 便宜的孔雀和纸包的火169集 顽皮公主和海涡骚动170集 捡到的孩子和道后温泉171集 琵琶法师和源平之战172集 地狱阪和天神173集 会说话的熊174集 无聊的将军175集 地狱的亡灵和锅子里的将军176集 将军的暑假177集 调皮的公主和调皮的小丸178集 小和尚们戏水179集 麻烦将军和破了的杯子180集 修念和情书骚动181集 和将军互施骗计182集 被母亲大人将了一军183集 默念和与山中修行的僧侣的暴 乱184集 自负的一休与将军的挑战185集 漏雨和及时雨186集 爱吃的尘念惹的祝187集 狐狸之争188集 顽皮公主和选美比赛189集 投胎转世和会看书的猫190集 真假一休191集 高额的商品和智慧通行费192集 代罪羔羊193集 遇险记194集 奶奶的启示195集 怕冷的军大人和雪人196集 林大人的遗言和七匹马197集 外鉴大师的袈裟和倒霉的阿利198集 调皮的陆姬公主和谣言199集 金佛像和贪心的何老板200集 总兵大人的失败和裸体将军201集 作梦风波202集 总兵大人的勇气203集 被骗的将军大人204集 没用的事情和小和尚205集 真假将军206集 赏花和小气的将军207集 逃走的鳗鱼和溺水的河童208集 心爱公主的相亲骚动209集 淘气公主的新娘课程210集 大将军和大狐狸何老板211集 长疹子的将军212集 小妍的眼泪和金鸽子213集 丽心的亲事和吃醋的修念214集 文字游戏将军的守护神215集 将军的劫数和奇珍异鸟216集 遗失的扇子和红云217集 挂轴和消失的白马218集 解雇奉行锁和损失惨重的何老板219集 三只鸟220集 淘气公主和振作的将军221集 宝壶和大蛇山222集 歪理大赛223集 寻佛记224集 笑魂丹与妙珍上人225集 恶作剧的猴子和变成鸟的兔子226集 琵琶湖的鲶鱼和避难袋227集 骗人的将军和一休的扇子228集 顽皮小姐和收割之秋229集 小孩费用和垃圾将军230集 孝顺与骑马竞赛231集 想要鹦鹉的将军232集 返乡记233集 淘气公主过新年234集 明国使节和老木匠235集 顽固和尚和竹笋将军236集 说话的药和智慧馒头237集 大雪和小妍的梳子238集 机智问答和将军的墨宝239集 淘气公主闹双胞240集 懒惰将军与自动跑步机241集 白酒风波242集 木马和被缚的将军243集 假新郎和不见的佛珠244集 无聊的将军和隐形的贡献品245集 超级小偷和下雪的密宝246集 赏花酒与酒鬼丈夫247集 狡猾的何老板与猴子的复仇248集 梦幻水墨画与急智比赛249集 制墨与何老板的屯积居奇250集 淘气公主与顽固的殿下251集 兰花与将军的礼物252集 红鲫鱼和竞标的将军253集 智慧少女和苇手书254集 逃走的鹰和机智口哨255集 骗言和四位淘气公主256集 闹脾气的将军和理发师一休257集 一日养女和玩粘土258集 飞上天的白兔和亮姑娘259集 金钱纠纷和一休的裁决260集 山中小屋和暴风雨第六部：261集 归故乡262集 招牌之争与寻找真凶263集 远来的客人和伤脑筋的师父264集 修念的机智和七福神盗贼265集 贪心的轿夫266集 讨厌的李武靖和天气预报267集 绝食比赛与犯错的将军268集 鸡蛋与将军的诡计269集 油灯与乌烟瘴气的何老板270集 父女与名判决271集 海盗与第十年的友情272集 淘气公主与虞姬273集 流行性感冒与一休大明神274集 淘气公主与胡闹的修行275集 不能说话的小妍与误解276集 烤麻雀和伤心的何老板277集 一文互助和将军的固执278集 将军的水和掉到井里的猫279集 大师的智慧和断绝一休280集 大雪和贪心的何老板281集 卸下的招牌和将军的梦282集 起死回生的何老板和撒毁的借据283集 动怒的李武靖和下开除令的将军284集 早市和一坪土地285集 尿床的一休和李武靖的智谋286集 淘气公主和霞之宴287集 将军的爱猫288集 着迷的何老板和某种误会289集 一休理发师和眼花的屏风290集 无法步行孩子和母亲的训诲291集 丽心的夫婿和吃醋的修念292集 割麦和无底水桶293集 阴错阳差的李武靖和虞姬公主294集 花钱买零食的淘气公主295集 漏雨寺庙和意外之财296集 烧焦的饭和吃醋的一休297集 进牢的李武靖和一休的报复298集 妈妈、朋友们、安国寺再见了(大结局) 88版《聪明的一休》概言之，这部动画片在中国有4个汉语版本（另有维吾尔语、藏语等少数民族语言版本）：辽艺版、央视版（大陆，2008年）、港译版（粤语）和台湾配音版。其中，辽艺版又包括1983、1988、1997年三个版本，其中83、88版片名为“聪明的一休”，97版片名为“一休传奇”。港版片名为“机灵小和尚”。台湾配音版片名为“一休和尚”。中国大陆方面，辽宁儿童艺术剧院分别在1983年和1988年翻译了原剧集的前104集，1997年译制了105到156集，在大陆播出之后引起广泛好评。香港方面，1980年代于亚洲电视放映，2009年于本港台重映，而沈小兰已在94到96年转投无线电视。台湾方面，华视于1995年9月2日至1998年6月27日首播，木乔传播经营的心动频道于1996年8月1日首播，由心动频道改版而成、中视卫星经营的中视二台自1997年4月4日（中视二台开播日）起首播，卫视中文台自1999年3月18日起重播。动画中的一休，与真实历史中的一休相差甚大 ，只有少部分依照流传于民间的一休生平传说《一休咄》，大部分则多是东映动画编剧组自己所编之原创故事，以及把其他高僧公案或东西方各国的机智故事全张冠李戴套在一休头上。而且，一休其实是25岁以悟道诗才获得了“一休”一名，他在安国寺修行时名叫周建。动画给人留下了很深的印象（还有动脑筋时先粘点口水，然后再往头上转圈的动作）。此外，善良的小叶子、鲁莽的新佑卫门、和蔼的长老、贪心的桔梗店老板和弥生小姐、骄傲的足利将军也都塑造得很成功，他们鲜明的个性和充满哲理的动人故事深深影响了一代人。那时的孩子们纷纷以一休作为自己的榜样，这部卡通片为我们的童年带来了很多温馨的回忆。世界著名动画片《聪明的一休》，风靡整个亚洲地区，是中国最受欢迎的日本动画片。故事内容丰富，引人入胜。01 19760320 一休さん02 19760722 一休さん 虎たいじ03 19761219 一休さん おねしょお姫さま04 19770319 一休さん ちえくらべ05 19780318 一休さんとやんちゃ姫06 19810314 一休さん 春だ!やんちゃ姫07 20140430聪明的一休之反斗公主（中日合拍）01 19791224 への赠りものと一休の怒り！02 19800825 大暴れやんちゃ姫03 19810406 死なない薬とばかげた船04 19810406 歩くなっぱと桔梗屋の证文05 19811228 すずめ焼と泣いた桔梗屋 [烤麻雀和伤心的何老板 (台版276)]06 19811228一文の助けあいと将军の意地 [一文互助和将军的固执 (台版277)]一、1986年10月9日-1986年12月11日　一休さん鸹U主演 柳沢慎吾01涙のウェディングベル0休VS暴力団02子供达の反乱勉强やり过ぎ大騒动03スター诞生0休の応援大作戦《聪明的一休》真人电影版剧照04风吕屋さんを救え0休VS悪徳トリック大作戦05金库破りの（秘）大作戦 少年を救え06一休の子守呗门前に舍て子大騒动07名探侦0休参上!不良少年VS商店街08思い出プレゼント少女へのまごころ大作戦09大爆笑樰帰樰帰サギ师をやっつけろ!10失われた恋のメロディーピエロ一休大活跃二、1985年08月12日　一休さん　主演 富田靖子三、1986年11月17日　一休さん　主演 浅香唯四、2004年01月08日　えなりかずきの一休さん 　主演 えなりかずき五、2012年06月30日　一休さん　主演 铃木福（2013年出第二部）《聪明的一休》这部家喻户晓的经典日本动画片可以说影响了我们70年代末出生的整整一代人，其之所以成为经典之作与它的配音是密不可分的，也许是先入为主吧，眼下市面上关于本片音像制品的各种版本中，包括网络上流行的，居然都找不到我们儿时看到的那个配音版了，要知道，那时的记忆已经深入人心了，在新版的配音中我无法再找到过去的激动，而且人物名字的更改更让此片变的面目全非，为了让所有怀旧的朋友便于区分与寻找,笔者凭着自己的记忆和经验现将各年代版本及相关介绍如下：聪明的一休83年版片名:《聪明的一休》集数：52集88年版（当年被称为续集）【简介】：这两个版本就是我们最先看到的版本，又称辽艺（辽宁儿童艺术剧院）版， 88年版的续集可谓83版的经典延续和终结，88版采用83版原班人马配音，与83版都是52集，但却是全新的故事，所以有网友说88版不是原配音的说法是错误的，这是我着重要强调的一点。这104集的《聪明的一休》，就是我们童年印象中的“一休哥+小叶子”的原始全貌了。聪明的一休配音（辽艺）83年版及88年版《聪明的一休》的配音名单：一休：李韫慧安国寺长老：方树桥足利义满将军/大师兄秀念：陈大千新佑卫门：袁子文小叶子：邓常兰桔梗店老板：俞德元弥生小姐：李舒燕小叶子爷爷/石磨/小角色：傅立白一休母亲：石宝兰解说/露姬公主/小角色：王晓燕译制导演：井方前排左起: 邓常兰、李韫慧、李舒燕后排左起：俞德元、陈大千、傅立白、袁子文、方树桥、石宝兰83版目录台译版83版目录（也就是最初的52集，但即使有也是后来改了名字的，这里所列出的均以辽艺配音版为准。）1 小布佛和小和尚 2 豆包和老鼠 3 提问和回答 4 \"死“字和一休　　5 竹笋和打虎 6 武士和千菊丸 7 猜谜和花和尚 8 僧服和感冒药　　9 弃婴和画画 10 过年和遭难 11尿炕和千金小姐 12 鱿鱼和青蛙　　13 佛像和草靴 14打哈欠和猫食碗 15 惊马和划拳 16 吝啬鬼和名歌手　　17 上钩和受贿 18 强盗和石佛 19 酒壶和认子 20 劝架和吃奶　　21 豆鼓和挨饿 22 绳套和哲齐 23三十贯和一百贯 24 测谎和受罚　　25豆腐和将军的鹿 26一只黄杨木梳 27玩具和毛豆 28严格的修炼　　29误会和解救 30抓鱼和悔改 31一粒米和比武 32七夕和悬赏　　33智斗山贼 34高跷和宝物 35一封难送的信 36小蚬子和\"蜜蜂王\"　　37比耐力和比胆量 38赛绕口令 39孝顺饼和祝愿 40垦荒和鲤鱼　　41一杯清茶和豪华府邸 42不叫的乌鸦和画像 43大水和作弊 44小布佛不见了　　45寻弟和赏菊 46甜如蜜和蜜不甜 47真假一休 48物归原主　　49葫芦与遗产 50奇兽和修桥 51赛歌寻亲人 52狐狸和探宝88版目录53 飞鸟和小姐 54 智囊和葫芦 55 英雄和美女 56 老头和武士57 偏见和乌鸦 58 哥哥和妹妹 59 石鸟和债人 60 偶人和猜字61 画画和抓鱼 62 鸭宴和砚台 63 赏花和捉蟹 64 花盆和盗贼65 公主和游戏 66 谎言和真诚 67 抬杠比赛 68 头盔和叠纸69 金佛和怪石 70 罪犯和猫爷 71 竹筐和火锅 72 胡须和还债73 舌战金田 74 公主和将军 75 体贴和进修 76 讨债和怪盒77 门第和婚约 78 鲜花和池水 79 划船和游泳 80 鸡蛋和陀螺81 老板和伙计 82 真假长老 83 鹦鹉和佛事 84 饭团和怪信85 纸捻和懒汉 86 麻吕和露姬87 萝卜叶和一文钱 88 怪盗和怪石89 盛宴和宝伞 90 漏房和推车 91 松蘑和骗子 92 一封有趣的信93 妈妈的爱 94 花瓶和木板 95 倔爷爷打狗 96 一休的礼物97 巫婆的骗术 98 义犬救主 99 赛马和比武 100 一根小竹竿101 快乐的新年 102 搬家和搬山 103 失落的钱包 104 智慧和力量*****************************************************97年版简介片名：《一休传奇》集数：52集【简介】：严格的说这也算是正统续作，因为它也是辽艺版，只是配音有了很大的改动，故97版事与前104集完全不同，所以有人说它是重新配音版是不贴切的。97版除了足利将军和长老外，其他人的配音都换了人，旧版所以经典，是因为配音演员们把每个角色都塑造的神形兼备，而97版中每个人的个性全无，都给人感觉傻乎乎的，一休明显没有过去那样机智可爱了，最无法让人接受的是配音的改变使新佑卫门这样一个有正义感又风趣的丰满人物变的非常苍白，与前两作相比,97版无疑是失败的,此版播出时也是反响平平，远没有达到83、88版从前播出时的热烈气氛，看来译制导演的作用也同样举足轻重。也可能由于播出时间的关系不该列在怀旧范畴，总之，生于70年代末的朋友怀旧期待重温的肯定不是此版。网上播放下载的和市面上出售的所谓央视国语配音版误导大家的，也就是这个版本。97版配音名单一休：王晓燕 安国寺长老：方树桥 足利义满将军：陈大千新佑卫门：刘喜瑞 小叶子：郝琳杰 译制导演：李韫慧，邓常兰等97版目录105 白天打灯笼 106 谁是大力士107 巨大的花瓶 108 斗智大会109 路上的奇遇 110 学以致用111 将军的时钟 112 赏花与拾钱113 油纸伞联名状 114 老鼠会115 马洗澡和端午节 116 公主的伙伴117 骄傲的大力士 118 马角和饭团119 雷公和尿床 120 新右卫门的恋情121 弥生小姐和旧借条 122 骄傲的公子123 会动的画 124 剩下的一文钱125 怪盗与长老 126 昂贵的树荫127 爱提问的小孩 128 将军和小猴129 小姐们的孝心 130 冷汗将军131 不白之冤 132 萤火虫与幽灵133 没娘的孩子 134 小孩子的童心135 傀儡娃娃 136 淘气公主与婴孩137 两只小猫 138 漫画老人139 好奇小子与好奇风波 140 化成水的鹰141 桔梗店老板的一加一 142 温泉乡之旅143 失眠的将军 144 将军和微笑的狗145 意外的答案 146 仗义执言147 失踪的将军 148 喝醉酒的一休149 调皮男孩佤淘气公主 150 猫大人与胡须151男女有别152 体察民意153 一休与剑 154 女儿节155 雪女疑云 156 一日官差如今各大网站的298集全集均为碟制配音版（不是83、88版，除一部分97版外，均为台湾配音，为新引进及配音的集数）片名：《一休和尚》一休和尚如今大行其道，误导众多怀旧者的《一休和尚》简介：现今出版的一休全集，片名为《一休和尚》；除97版外，是早期台湾配音。这个版本是唯一一部完整的国语配音版，因此在互联网上最容易看到的就是这个版本。这个版本人物名字对应是：小妍即小叶子，李武靖（cv:官志宏）即新佑卫门，丽心姑娘(cv:吕佩玉)即弥生小姐，何老板即桔梗店老板……怀旧的朋友如果看到片名为《一休和尚》的音像制品，请注意该版本并非中国大陆电视台播放的版本。并且网上有台湾配音版的全套资源。如果你看过《灌篮高手》、《名侦探柯南》等，相信能听到许多熟悉的声音。里面有官志宏（流川枫、服部平次的声优）、于正升（樱木花道、野原广志的声优）、孙中台（安西教练的声优）、吕佩玉（毛利兰、野原美伢的声优）等熟悉的声音。早期台湾配音的日本动画都是改名字的。很多朋友都说今天看的“一休”与原来看的有所不同，或者找不到原来印象比较深的剧集，那是必然的！因为此“一休”已非彼“一休”；不过，这些朋友也算是有心了。2007年出现了一个动画怀旧的高潮，一休的08新配音版也是该潮流的产物。2008年，央视少儿频道的《动漫世界》栏目“不失时机”地播放了由原辽艺演员重新配音的《聪明的一休》。这正是“央视版”这个名称的由来。该版本没有引进新的剧集，而是对88版和97版的一部分进行了重新配音。虽然它不再是当初的辽艺版，但还是让人依稀让人嗅到了那怀旧的气息。央视配音版这个版本的配音虽然是新的，人物名字及翻译却比较“尊重”原88版，变化不大，片头片名和剧集片名都和原88版相同，但字幕又都是全新的，而且剧集之间的顺序与原版相比是跳跃的。由于大多数剧集都为独立的故事所以无伤大体。总之，这是在上篇所提到的所有版本以外的一部新译配版。新译配版人物名字及翻译比较“尊重”原88版，变化不大。谈谈有差别的地方：刘艺和王晓燕也是辽艺大名鼎鼎的人物，但她们配的一休和李韫慧相比，个人感觉“老成”有余，“灵气”不足；方树桥的长老始终没有变，但我根本不敢相信长老还是他配的，和88版相比，声音简直大相径庭；至于新右卫门和袁子文配的相比，少了幽默感和亲和力，比如他称呼一休是直呼其名，不再是从前那个滑稽和蔼的“一休师父”；而将军剩下的则只有威严，原来的那些狡黠与孩子气的可爱性格已经荡然无存，无奈陈大千老师已故，借此表示对他深深的缅怀和敬意。但无论如何，新译配版还是多少让我们看到了昔日经典的影子。新译配版配音名单刘艺 张文渔董志斌 刘海霞方树桥宋巍译制导演：刘 艺制作单位：中视鸿运视听制作有限公司辽宁凤凰影视制作有限公司联合译制08版目录（目前共找到48集。其中，前20集与88版重复，后28集与97版重复）01 鲜花和池水 02 鸡蛋和陀螺 03 饭团和怪信 04 纸捻和懒汉05 麻吕和露姬 06 萝卜叶和一文钱 07 怪盗和怪石 08 盛宴和宝伞09 漏房和推车 10 松菇和骗子 11 妈妈的爱 12 花瓶和木板13 倔爷爷打狗 14 义犬救主 15 赛马与比武 16 一根小竹竿17 快乐的新年 18 搬家和搬山 19 失落的钱包 20 智慧和力量21 白天打灯笼 22 谁是大力士 23 巨大的花瓶 24 斗智大会25 路上的奇遇 26 学以致用 27 将军和时钟 28 赏花与拾钱29 油纸伞联名状 30 马洗澡和端午节 31 骄傲的大力士 32 马角和饭团33 雷公和尿床 34 骄傲的公子 35 会动的画 36 剩下的一文钱37 大盗与老和尚 38 昂贵的树荫 39 两只小猫 40 漫画老人41 好奇小子与好奇风波 42 桔梗店老板的一加一 43 调皮男孩和淘气公主44 猫大人与胡须 45 男女有别 46 体察民意47 一休与剑 48 女儿节【总结】：说到这，笔者还想说的是，如果是怀旧，那么只有过去的东西完全忠实的再现，才能勾起我们的美好回忆；否则就有不纯的东西在里面，甚至还会破坏我们从小到大多年来对经典的认可，以至对自己过去的审美产生质疑。配音赋予了动画片第二生命，一部动画片的成功与不朽和它的配音是不可分割的，否则再好的片子也会变成垃圾……好了，感谢大家的阅读与支持，欢迎提出宝贵意见。【后记】：怀旧都是有残缺的，而缺憾也是一种美丽吧。多少年后，才知道日本出品的《聪明的一休》约300集以上（一说296集），所以对于83版和88版的童年印记，假使能获得其中的一部分，也算是聊以宽慰的了。【补充】：日本原版TV为296集。此298集中的276集、277集实为日版的特别篇。配音信息：一休：沈小兰五佑卫门：黄志成秀念：陈永信吉梗大人：黄子敬"
}