{
    "names": [
        "中文名",
        "外文名",
        "出品时间",
        "出品公司",
        "制片地区",
        "首播时间",
        "导    演",
        "编    剧",
        "主    演",
        "集    数",
        "每集长度",
        "类    型",
        "制片人",
        "在线播放平台",
        "首播平台",
        "出品人",
        "造型设计",
        "原    著"
    ],
    "values": [
        "还珠格格第三部：天上人间",
        "Princess of Pearl 3",
        "2003年",
        "香港可人娱乐，湖南电视台",
        "中国台湾，中国香港，中国大陆",
        "2003年7月7日",
        "李平，丁仰国",
        "琼瑶",
        "黄奕，古巨基，马伊琍，周杰，黄晓明，王艳，刘涛，秦岚，狄龙，赵敏芳，姜黎黎，乔琛，周桂云，贾云哲，臧金生，王伟光，温海波，刘芳",
        "40集",
        "45分钟",
        "爱情，宫廷，古装，剧情",
        "李平、刘向群、何琇琼",
        "优酷",
        "台：中视，港：翡翠台，大陆：湖南卫视",
        "平鑫涛，欧阳常林",
        "杨永亮",
        "琼瑶"
    ],
    "para": "《还珠格格第三部：天上人间》是由李平、丁仰国执导，黄奕、古巨基、马伊琍、周杰领衔主演，黄晓明、王艳、刘涛、秦岚联合主演的古装剧 。该剧改编琼瑶所著的同名小说，是《还珠格格》系列的第三部，讲述了五阿哥与小燕子伙同尔康、紫薇惹出不少乱子。在此过程中，小燕子渐渐弄清了自己的身世，由此对永琪和一向亲近的皇阿玛产生了矛盾复杂的情怀。皇太后担心永琪的子嗣问题，遂将美女知画送到永琪身边。尔康随军南下，和紫薇也面临着生离死别的考验的故事 。该剧于2003年7月7日在台湾中视首播 。小燕子虽然已与永琪完婚，依旧是笑话常闹，祸事不断的“开心果”，在随皇阿玛“南巡”途中，山东正闹饥荒，小燕子一激动，将随身携带的食物全部给了灾民，乾隆也只好忍饥挨饿，山东地方官为了讨好乾隆，用山珍海味款待，小燕子、永琪、尔康、紫薇联想到灾民惨状，忍不住大闹酒席，乾隆也被他们的正义行为所感动。“南巡”路上，紫薇和尔康恩恩爱爱，永琪和小燕子快快乐乐，只有晴儿和箫剑陷入相爱却不能相聚的痛苦之中，小燕子对哥哥的痛苦看在眼里，挂在心中，到了杭州，她与永琪、紫薇、尔康商量好，偷偷安排了一条船，掩护晴儿与箫剑相会，卫兵误以为刺客，欲登船擒拿，小燕子等人仓卒出手，打斗惊动了皇上和皇太后，也暴露了晴儿与箫剑的恋情而受到太后的斥责。此时乾隆无心关注儿女之事，他的心已被青楼美女夏盈盈所迷，并宣称要封夏盈盈作妃子，此事惊动了太后和皇后，皇后为保全皇帝的声誉，呈血书恳切力谏，乾隆大怒，将皇后遣回京城。皇后几年来洗心革面修复的夫妻之情倾刻化为乌有，最终只能面对“削发为尼”的结局。其实在南巡路上，大家还认识了海宁陈邦直的小女儿知画，太后看她温柔娴雅，又多才多艺，决定把她带回京城，而知画和她的父母竟然毫不犹豫地答应了。晴儿看到知画来到太后身边，决定和箫剑远走高飞，尔康又假传圣旨，用金牌令箭放走了他们，乾隆大发雷霆，无奈，箫剑和晴儿这对苦命鸳鸯又赶了回来。回到京城，太后查清了小燕子兄妹的身世，为防不测，将箫剑囚禁起来，在营救过程中，小燕子知道了杀父仇人竟然是最亲近的皇阿玛，从此，她对永琪的爱渐渐冷却，对乾隆的恨渐渐加深。为了保守秘密，太后提条件让永琪娶知画，婚礼当天就会放了箫剑，小燕子为了救哥哥，只好忍痛割爱，无奈之下，永琪和知画完成了婚礼。他们成亲以后，小燕子与知画的冲突不断，知画为了得到永琪，也与小燕子展开一场战争。边疆的战火燃起，死里逃生的永琪与尔康率大军挥师南下，反击缅甸军队的进犯，清军虽然大胜而归，也带回了战死沙场的尔康的尸体，紫薇悲痛欲绝，为了与在天国的爱人相会，紫薇跳下了幽幽谷，谷底突然飞出成千上万的蝴蝶，组成彩色的云团托起紫薇，迷幻中有人告诉她：尔康没有死。而就在大家沉浸在悲痛之时，知画产下一子，取名绵亿，这使小燕子的醋意更加浓密。尔康真的没有死，缅甸王猛白的八公主在刀光剑影中爱上了尔康，乘尔康受伤将其抢回行宫用“调包”的假象蒙骗了永琪，也蒙骗了紫薇，因受伤而意识模糊的尔康错把公主当成紫薇，深陷敌国，被迫成亲还在异国染上了药瘾。箫剑知道此事后来到北京，告诉紫薇真相，虽然没有把握，但是紫薇深信这是真的。大家面见乾隆，乾隆逼问箫剑的来历，知画把真相揭开，箫剑和小燕子因为仇恨而失去理智，箫剑上去掐住乾隆的脖子，小燕子拔下永琪的剑刺向乾隆，永琪奋力抢救，中剑的永琪却痛定思痛手腕被重重地划了一刀，并要挟箫剑放手。箫剑又要除掉永琪，被小燕子制止。小燕子心中的仇恨之火终于被永琪、紫薇的真爱之泉所浇灭。紫薇决定南下寻夫，永琪为了小燕子也决定放弃王位，离开皇宫，乾隆不但成全了他们，也成全了箫剑和晴儿这对苦苦的恋人。离开时，知画抱着绵亿追着永琪，小燕子也终于知道知画对永琪的感情，但是马车头也不回地走了。猛白要挟八公主和尔康结婚，但是缅甸公八主决定放掉他，让他跟紫薇继续“生死之交”，一行五人历经千辛万苦，终于在异国他乡与尔康相聚，各诉衷肠。后来，因尔康染上药瘾需戒掉，戒药时尔康曾打紫薇。后来，终于成功了。为了庆祝尔康戒药成功也同时让晴儿和箫剑如愿，他（她）们办了一个各个民族聚集地婚礼，婚礼中还爆出惊天大料小燕子怀孕了。尔康和紫薇要回北京，大家恋恋不舍。星移斗转，隐居在大理的永琪和小燕子早已儿女满堂，一天两位不速之客突然光临，永琪小燕子一见，大吃一惊，原来是日思夜想的皇阿玛和尔康。箫剑和晴儿带着儿女赶来相聚，三代人欢聚一堂，阵阵笑声久久回荡在天上人间。以上资料来自[1-2] 以上资料来自 以上资料来自  角色介绍信息来源 ， ， ， ， 自君别后音乐原声信息来源[8-10] 为了拍摄《还珠格格第三部：天上人间》，古巨基在北京呆了半年，只有在不出镜和别的演员搭戏时，古巨基才会说普通话 。古巨基和狄龙在拍摄现场都说广东话 。古巨基亲自担任片头曲《天上人间》与片尾曲《在这离别时刻》的制作、作曲与编曲 。在拍摄过程中，因为场面浩大，拍摄难度较高，古巨基和周杰分别中暑 。古巨基为该剧做足功课，参加骑马速成班。除此之外，他还剃光头先行减肥 。制作班底《还珠格格第三部：天上人间》开拍前，琼瑶一直希望能够以原班人马拍摄。一番动员过后，原班人马除了周杰外，赵薇、林心如、苏有朋等都无档期，琼瑶不得不发动剧组重新物色演员。经过在北京近一个月的挑选，琼瑶终于敲定三个主要男演员名单 。最终的演员名单确定下来，黄奕饰演小燕子，马伊琍饰演紫薇，古巨基饰演五阿哥，周杰饰演尔康，黄晓明饰演箫剑，“晴格格”仍由王艳扮演，太后还是由赵敏芬扮演，狄龙饰演乾隆皇帝，剧中新增的角色缅甸公主一角由刘涛来扮演，演员秦岚在剧中扮演一个间隔在小燕子和五阿哥情感纠葛中的17岁女孩知画 。拍摄过程该剧采用边拍边剪的方式，同时增加了战争场面以及包括大象、马在内的动物戏 。为了该剧最佳的拍摄效果，专程购置的高档轨道车，从台湾碾转至香港，再到天津海关运送至北京。83箱物资分别是拍摄用的摄像机、和编辑机，以便同期剪辑，还有专用的磁带，电池。还有两百多套从《还珠1、2》库存中精心挑选的合时宜的服装和刀具。除此之外，还有大量的群众演员服装和化妆用品 。2002年4月，该剧开机拍摄 。9月3日，该剧在北京杀青 。2003年2月，该剧在台湾和香港进行后期制作 。基本信息收视情况《还珠格格3》在广州的影视频道平均收视为25（AC-尼尔森统计数据），最高时达45（第33集）。但《还珠格格3》一剧在深圳、西安、南京、武汉等别的城市播出时，其收视情况在2003年收视最高。深圳最高收视率高达1036，平均收视达784；武汉最高收视率为12，平均收视为115，创造了武汉地区3年以来收视最高，天津的最高收视率更是高达28个点 。截至2004年1月，湖南省的收视率为159 %，市场份额达到33 4%；在长沙地区的收视率达119%，市场份额高达2815%；北京方面，收视率也高达将近60%（索福瑞统计数据） 。前期宣传2003年7月5日，剧组成员在香港举行‘还珠格格，蓄势再发’记者会 。7月7日下午，湖南卫视、南京电视台影视频道举办了《还珠格格3》南京见面会 。2004年1月13日，剧组成员参加湖南卫视为其举办的系列宣传推广活动 。正面评价《还珠格格3》的整体制作的确非常精良，服装华丽、画面唯美、特技精彩。服装和场面比前两部精致，象阵”与“马阵”对垒的大场面战争戏，十分壮观。把故事发生地放到异国氛围中，民族风情浓厚。（《成都晚报》评） 负面评价该剧是一部“狗尾”之作，剧情离谱。除了周杰饰演尔康不变外，其他主要角色都更换了演员，演员在表演的时候无法摆脱前任演员的影子，无法表现出演员自己的表演本色，反而画虎不成反类犬，成了整部剧最大的败笔。（《成都晚报》评） 该剧不但被认为是《还珠格格》1、2的续貂之作，也是整个系列最为“雷人”的一部。除了让人崩溃、完全违背历史的剧情之外，完全更换的演员阵容也是观众抨击的对象。琼瑶阿姨虽然努力想让故事维持在琼瑶剧应有的水准之上，但却让故事在喜剧和悲剧之间摇摆不定，演员程式化过了头的表演更是让“还珠迷”都受不了。另一方面，观众更多的去关心两版“小燕子”、“紫微”的表演，至于已经狗血了的剧情，他们都不想关心 。（中国广播网评）"
}