{
    "names": [
        "中文名",
        "出品时间",
        "出品公司",
        "制片地区",
        "拍摄地点",
        "发行公司",
        "首播时间",
        "导    演",
        "主    演",
        "集    数",
        "每集长度",
        "类    型",
        "制片人",
        "在线播放平台"
    ],
    "values": [
        "许你浮生若梦",
        "2017",
        "霍尔果斯华娱时代影业、世纪长龙影视和北京华奇世纪影业有限公司",
        "中国大陆",
        "湖州、常州",
        "北京华奇世纪影业有限公司",
        "2018年9月7日",
        "高寒",
        "朱一龙，安悦溪，程砚秋，朱鉴然，方逸伦，李德龙，帝娜，李感",
        "40集",
        "45分钟",
        "年代、青春、爱情",
        "华萍",
        "优酷"
    ],
    "para": "《许你浮生若梦》由霍尔果斯华娱时代影业有限公司、世纪长龙影视有限公司、北京华奇世纪影业有限公司、杭州科地资本集团、中广天择传媒股份有限公司联合出品的年代爱情剧，由高寒执导，朱一龙、安悦溪领衔主演，程砚秋、朱鉴然、方逸伦、李德龙、帝娜、李感联合主演[1-2] 。该剧改编自橘子宸同名小说《许你浮生若梦》 ，讲述了在法国长大的华裔美食评论家林静芸来到东江探访美食和展开寻根之旅。林静芸无意间在林家老宅找出一本日记，打开翻看，里面讲述了一个叫天婴的女孩跌宕起伏的爱情故事 。该剧于2018年9月7日在优酷播出 。剧照(15张)享誉国际的年轻华裔美食评论家林静芸（安悦溪饰）来东江探访美食，借机展开寻根之旅。此时，奶奶生活过的林家老宅早已被改造成主打传统东江菜的一道餐厅，林静芸前来品尝。依照餐厅过往的规定，主厨程慕生（朱一龙饰）先是拒绝了林静芸的点菜，随后又补充说可以用一道好菜换一个好故事，最后她要了最家常、也最能体现掌勺人手艺的糖醋排骨。谁料因为程慕生的醉炒，林静芸吃后对菜肴成品很是不满，扔下手里的筷子生气离开。一波未平一波又起。林静芸在自己社交平台上一句“醉蟹醉虾不如醉厨师”的点评，让程慕生和一道餐厅在网上大火。为给餐厅正名，程慕生“设计”偷拍了林静芸亲口承认他厨艺不错的视频，并上传到微博。视频一出，林静芸去一道找他评理。两个人一番争论后，林静芸自知理亏，愿赌服输，答应讲述有关自己奶奶的亲身经历，由此揭开了一段尘封已久的民国家族往事 。分集剧情  来源 角色介绍信息来源[9-15] 《许你浮生若梦》主题曲曲目：《许你浮生若梦》 词：段思思作曲：谭旋编曲：陈夔演唱：朱一龙/安悦溪语言：普通话唱片公司：谭旋音乐工作室发行日期：2018年7月30日《许你浮生若梦》插曲曲目：《浮生相伴》 词：李玉飞曲：冯达编曲：于昊演唱：邵远语言：普通话唱片公司：谭旋音乐工作室发行日期：2018年8月17日《许你浮生若梦》插曲曲目：《审问自己》  词：日安曲：冯达编曲：胡晨演唱：12th语言：普通话唱片公司：谭旋音乐工作室发行日期：2018年8月24日《许你浮生若梦》插曲曲目：《悄悄》 词：日安曲：日安编曲：于昊演唱：日安语言：普通话安悦溪首次挑战京剧戏服的造型，一席浅粉色长袍戏服，让人印象深刻 。安悦溪在片场十分认真、努力，会提前做好准备和练习 。为了塑造剧中“林若梦”一角，因此她找到专业的戏曲老师来学习戏曲知识，并花时间来了解民国时代背景，让自己去更加贴近“林若梦” 。朱一龙虽然话说的不多，但是只要开机，便立马可以进入痞帅的状态 。安悦溪有很多舞蹈戏份，准备特别充分，每次都是提前一周学舞练动作，一天就学会 。《许你浮生若梦》开拍后，获得很多书迷的关注与期待，为能按照计划顺利结束拍摄任务，剧组上下都卯足劲拍摄。在酷暑炎热时刻依旧不放松耽误拍摄进程 。孙征宇拍外景还是相当热，每天喝藿香正气水和绿豆水来消暑 。剧本改编海报(4张)《许你浮生若梦》采用剧本小说同时创作的模式，小说用优势的写作风格让读者有代入感，而剧本又与小说故事不同，最终都以情节取胜 。洪家别墅、许家别墅、戏院、戏班练功场、仁爱医院等重要场景都采用实景拍摄 。该剧定位为“正能量女性爱情题材” 。拍摄过程2017年，该剧在常州，湖州，上海，苏州先后开机拍摄  ；9月30日，片方在惠安闽台文创园举行开机仪式 ；10月，该剧历经2064个小时、定制2000多套服装、从炎夏到入秋所有主创勤奋创作三个月于福建泉州杀青 。前期宣传2017年7月，片方发布人物剧照 ；9月，片方在常州举行媒体探班会 。2018年1月4日，片方发布首支预告片 ；6月9日下午，作者橘子宸携小说《许你浮生若梦》在北京举办签售会 。8月18日，剧组在北京举行了开播发布会 。9月4日，片方发布定档终极片花 。该剧本着“小成本、大制作、正能量”的原则，以其优良精美的画面和人物剧情中传递的正能量获得了网友们的一致好评，堪称是国内少有的大情怀民国言情剧。从细腻感人的儿女私情，到恢弘壮阔的家国天下，该剧都囊括其中 。（环球网评）该剧自开播以来便热度不减，故事错综复杂的剧情和矛盾重重的人物关系都不断激起观众持续追剧的热情，更是赢得了粉丝的青睐和业内认可的口碑 。（凤凰娱乐评）"
}