{
    "names": [
        "中文名",
        "外文名",
        "其它译名",
        "出品时间",
        "出品公司",
        "发行公司",
        "制片地区",
        "导    演",
        "编    剧",
        "制片人",
        "类    型",
        "主    演",
        "片    长",
        "上映时间",
        "票    房",
        "分    级",
        "对白语言",
        "色    彩",
        "imdb编码",
        "摄    影",
        "剪    辑"
    ],
    "values": [
        "董夫人",
        "Dong fu ren",
        "The Arch",
        "1969年",
        "电影朝代影片公司",
        "Cinema 5 Distributing",
        "中国香港",
        "唐书璇",
        "唐书璇",
        "唐书璇",
        "剧情；爱情",
        "",
        "乔宏",
        "，",
        "卢燕",
        "，文秀，",
        "李影",
        "",
        "96分钟",
        "1969-12-17（美）；1970-10-14（港）",
        "HK：16万",
        "第Ⅰ级",
        "汉语普通话、粤语",
        "彩色",
        "tt0074151",
        "祈和熙",
        "莱斯·布兰克"
    ],
    "para": "影片《董夫人》是另类前卫女导演唐书璇的代表作。本片被认为可与印度影圣萨耶哲雷写女性心理的杰作比美。导演以现代女性观点和存在主主义笔触诠释古代民间故事，美学上的突破性，使之成为七十年代新潮的第一波。特别助理：施美英古琴琵琶演奏、音乐作曲：吕振源技术顾问：赵锭装布：罗文英文字幕：薛尔文效果：夏立史国语配音：华达制片厰（即华达电影企业有限公司）  美国海报17世纪，中国西南部一偏僻村庄，住着一个年轻的寡妇，乡民都尊称她为董夫人。她在家恪尽妇道，服侍婆婆，抚育独生女维玲；在外为乡民治病，设私塾教书，受到邻里街坊的敬重。某年秋天，一队官兵进驻村中助民收割，为首的杨尉官被安排住在董宅书房后面。杨尉官倾慕董夫人的风范和含蓄，几次对董夫人示爱。董夫人在冷淡中也隐约觉察自己的青春情欲仍未消逝；同时发现十六岁的女儿维玲亦钟情于杨尉官。村民敬慕董夫人，为她向皇帝奏请贞节牌坊。于是她挣扎于杨尉官和贞节牌坊之间，重重矛盾导致思绪混乱而不能自已。最后，她迎来了贞节牌坊，但失去了一切。女儿和杨尉官结婚离去，仆人张二叔亦不能承担她的寂寞与痛苦而黯然出走。董夫人站在贞节牌坊前沐浴着一种未曾有过的光辉，成为一个悲剧英雄。 第9届台湾电影金马奖：最佳女主角——卢燕，最佳黑白影片摄影——祁和熙；最佳黑白影片美术设计——包天鸣；最富创意特别奖——唐书璇 1970年的香港电影中最值得写入香港电影史的，是票房16万，年度票房排行榜57名的《董夫人》（1969）。《董夫人》是另类前卫女导演唐书璇的代表作。该片被认为可与印度影圣萨蒂亚吉特·雷伊（Satyajit Ray）写女性心理的杰作比美。唐书璇以现代女性观点和存在主义笔触诠释古代民间故事，美学上的突破性，使之成为20世纪70年代香港电影新浪潮的第一波。这部文艺电影《董夫人》还获得了1971年台湾电影金马奖四项大奖，主演卢燕凭此片获得金马影后，并引起了海外电影界的关注，进入戛纳电影节竞赛单元和奥斯卡最佳外语片竞赛单元，颇有艺术价值。作为香港当时为数不多的女性电影导演之一，唐书璇的作品总是和其他人有很大不同。尽管《董夫人》流传甚微，但这仍是她最有影响力的代表作。本片是由印度摄影师Subrata Mitra掌镜的黑白片，莱斯·布兰克和CCSee完成的剪辑片中，掺杂了许多新浪潮代表风格的停格镜头，还有大跨度的推拉和急速的闪回，都为刻画主角董夫人在情节后段纠结在贞洁与感情中起到了重要的作用。《董夫人》大胆实验的精神，很有欧洲及拉美“新电影”的影子，与其后新浪潮的作品相比，唐书璇的作风令人倍觉敢作敢为。国际知名的新浪潮代表作，如方育平的《父子情》（1981）、许鞍华的《投奔怒海》（1982）和严浩的《似水流年》（1984）等，都是内容充实的写实作品。在香港拍自然主义式的电影——即是说，于左邻右里取景，操当地方言，以及起用不知名演员，乃是大胆的举动，但以世界标准来说，却不算冒险。这部电影是香港电影新浪潮的前奏，唐书璇本人电影作品不多，但是她在香港电影界的地位很重要，在她之前，香港电影圈基本是中国传统作坊式的师傅带徒弟模式，她是第一个海外归来的学院派导演，在她之后，谭家明、徐克、许鞍华等学院派的导演开始冒头。而像张叔平曾经是唐书璇的副导演，王家卫等都受她的影响。唐书璇作为“女性作者”的第一层面意义，从内容层面来看涵盖了表现人性、女性心理、女性情感、女性行为等方面，从形式层面来看涵盖了细腻的内心刻画、散文化书写、平和的视点等方面。这种女性主题和女性视点在其前两部影片中表现得较为充分，特别是在《董夫人》中，其女性主题、女性书写等女性风格更是显而易见。影片改编自林语堂著《中国传奇小说》中的《贞节牌坊》。由于“五四”大背景影响以及作者的男性性别因素，原小说具有鲜明的反封建启蒙意识和讽刺喜剧风格：林语堂讲述了一个守寡多年的寡妇和她的园丁相好，后来，寡妇为追求自己的幸福自愿放弃即将到来的贞节牌坊，在女儿、女婿的安排下和园丁结婚，成就了一桩超越阶级差异的婚姻。小说的结尾，寡妇的宗亲为失去贞节牌坊而大失所望。唐家璇的电影对原小说进行了较大改进，并使其成为女性主题和女性视点异常鲜明的影片。该片讲述主人公董夫人（卢燕饰）守寡多年，她与家中的管家张二叔互有好感，但她一直控制着情感；偶然间又有一个中意的男人杨尉官（乔宏饰）踏进了她的生活圈子，她内心便无法自控地泛起了情感的涟漪。后来董夫人女儿维玲（周萱饰）也对杨尉官产生了情感，自己和女儿及杨尉官之间的三角感情漩涡、张二叔的情义以及即将到来的贞节牌坊荣誉，使董夫人陷入了深深的矛盾和痛苦之中。最终，董夫人为了女儿的幸福和个人及宗亲的荣誉，不得不放弃私情，拒绝了杨尉官的爱意，并压抑了和张二叔之间的情感，在鞭炮声中庄严地接受了贞节牌坊，变成一个空虚绝望的牺牲者。表面看，影片像是保留了原小说中具有启蒙意识的反封建的主题，但唐书璇却以一个女性作者的主题和视点，表达了更为深刻的人性命题，传达这一深刻命题的介质便是一个内心充溢着矛盾和痛苦的女性。董夫人内心对情感充满渴望但表面又要努力控制自己，特别是当她心仪的男人出现时，她既憧憬着幸福与梦想，又感怀着矛盾与绝望的痛苦；当女儿和杨尉官成亲之后、当贞节牌坊也即将到来之时，她终于意识到那种曾存在于心底的梦想将永远不会变成现实，此后的情感世界将是无尽的绝望和痛苦。我们在影片中看到，这时的董夫人豁然向门口冲去，举刀把鸡杀掉，张二叔跑出来愕然地看着她，她便转身出门狂奔，行为举止将绝望、崩溃的心绪表现得淋漓尽致。最后鞭炮齐发中，她面无表情地接受了贞节牌坊，观众在这毫无表情的面孔背后，不知会读解出多少无奈、感伤和绝望。影片对这种女性心理的诠释，是其女性主题的最突出表现。因此，影片虽有一定的启蒙意识，但重在表述人物内心而非传达某种观念，着眼于人性的内在书写，“探讨的是人性所受到家庭及社会秩序的压力，也是个人情感和自由，相对集体价值观念的矛盾。”这种女性主题也使影片获得了更深的思辨价值。台湾预告海报画面上，《董夫人》亦很有感染力。香港影评人皆指出，她的电影融会了中国诗与画的手法。唐书璇以新意念运用外国电影常见的摇镜与松镜（变焦距）合一风格，而她的叠印和凝镜（定格），更是日后王家卫也使用的板斧。《董夫人》的景恰如中国古诗，烘托之情油然而发。而加大的配乐犹如这种“由景生情”发生装置的放大器。《董夫人》和《小城之春》（1948）相比，这种放大和凸显的效果格外明显，《小城之春》让这种交融发生于墨水与纸张的自然蔓延之中，而《董夫人》则像是用西洋工笔采水墨意境，边界更为清晰易辨。同样在显情上也是如此，《董夫人》与《小城之春》皆以悠然的慢来显情。不过《小城之春》是润物细无声，而《董夫人》则转为春潮晚来急。《小城之春》多用创作者的寄景来传递给观众，《董夫人》虽然也用了大量的寄景寄物(还用了很多“溶”，不过和西方的相比，这里的“溶”称为“化”似乎更为合适)，但也用了很多直接显现心理动机的角色视线展示，这同样也使得情更为直白。直至最后的爆发，这时就完全脱离了中国画的意味，那组重复镜头犹如重音，将视线一下高度集中起来，而掩藏在优雅中文背后的歇斯底里也破纸而出。“春闺怨”的“怨”字骤然从春闺中奔出，取消了画幅，寄生于画格间的高潮，化作了佛洛伊德博士的一厢春梦。《董夫人》的优点之一，是关于“凝镜”的运用。唐书璇在电影里面由头到尾经常都有颇多异常自由、甚至几近放肆的“凝镜”技巧表演，而不会过分。但是唐书璇虽然为“重复一个动作”这一下电影招数赋予了新生命，在这里不便说唐书璇同样也给“凝镜”赋予了新生命，因为如果这样说，就对不起市川昆，也对不起弗朗索瓦·特吕弗François Truffaut。唐书璇说她不喜欢日本文化，不喜欢日本电影，所以她大概没有看过市川昆的《键》（1959），里面以“凝镜”来做每一个大段落最后一个full-stop的这一下新安排，对唐书璇大概没有什么影响。但弗朗索瓦·特吕弗《四百击（Les quatre cents coups）》（1959）剧终时的最后一个“凝镜”，以至《祖与占/朱尔与吉姆（Jules et Jim）》（1962）那两次“凝镜”前无古人的神来之笔，我们却可以肯定，对唐书璇必然有很大的影响。甚至不妨说，唐书璇在《董夫人》里面的“凝镜”变奏，灵感实来自弗朗索瓦·特吕弗。因为在这个世界里面，为“凝镜”赋予全新生命的， 就是弗朗索瓦·特吕弗，the one and only Francois Truffaut。 当他在《四百击》以“凝镜”把小男孩赞比亚里奥的最后一个表情凝住，同时把配乐中途截断，剧终，我们还可以说，他的灵感有可能来自市川昆，只不过，不能算抄袭，因为他同时把配乐切断，剧终，这就已经有了全新的意义。到他在《祖与占》里面，用一连串“凝镜”去把让娜·莫罗（Jeanne Moreau）的微笑凝住，稍后有在祖与占二人久别重逢之际以一个天外飞仙来“凝镜”去把老朋友乍相见的表情凝了那么一秒钟，然后二人才趋前伸手相握——此时，弗朗索瓦·特吕弗在电影史上，已然不朽了。而唐书璇《董夫人》里面的“凝镜”变奏，妙处就在于，“大段落full-stop”、“捕捉住一个表情”和“捕捉住某个动作的一刹那”三者俱全，因此我们亦决然不能说唐书璇的凝镜表演，乃是“抄袭”，而毋宁说是“变奏”，何况她已集大成， 活学活用，纵然并非有史以来第一个人去赋予“凝镜”以全新的生命，但她却有本领去使《董夫人》成为有史以来“凝镜”用得最多也最好的电影。如果说唐书璇在这方面与弗朗索瓦·特吕弗相比，尚有不余的话，我们大概可以说，弗朗索瓦·特吕弗用“凝镜”，是“才情横溢”，唐书璇则是“才气横溢”，差却了一个“情”字。因为她拍《董夫人》虽然不至于像刘勰所云“为文而造情”，但她显然亦绝对不是“为情而造文”。——我们可以感觉得到，她拍《董夫人》其实是“文”的份量，重过“情”的份量，到底，二者的差别，还不算太大，因此我们看到《董夫人》，在情方面亦不至于全无所感。但就个人而言，看《董夫人》与其说是为了剧中角色、角色的感情与角色的境遇而感动，不如说是为了唐书璇的“电影感觉”而感动。撇开上世纪三十四年代的华语早期经典电影不说，唐书璇实为她那个时代中真正明白what is（pure）cinema之第一人。唐书璇（左）和卢燕（右）在拍摄现场香港电影的大环境，特别是20世纪70年代处于转型时期的香港电影工业中，严肃的文艺类型基本上没有生存的空间。《董夫人》尽管斩获了诸多国际大奖，但在香港依然票房惨淡，但在北美及欧洲放映都很成功，更成为受欢迎的影展电影。。所以唐书璇是最能说明70年代新观念引进影业的困境。唐书璇是香港首位重要女导演，也是新浪潮的先驱。她1941年在大陆出生，唐书璇出生豪门世家，祖父唐继尧是民国历史上著名的爱国将领，后移居香港，再负笈美国南加州大学电影学院。其首作《董夫人》属于香港早期的独立制作，唐书璇先在美国筹得资金，往港、台两地拍摄，再回到美国做后期制作。《董夫人》的主演卢燕，1967年毅然放弃了在好莱坞多年打拼换来的地位，应唐书璇的邀请来香港拍片。卢燕回忆拍《董夫人》：“那个戏是很辛苦的，因为那个导演是第一部，她的第一部戏，是个女导演，我做这个戏也是支持她，因为我觉得她是个中国人，而且是个女士，所以就帮助她，拍到一半就没钱了，没钱，别人都走了，可是我还是留下来，我等她，等她把这个戏拍完，这么困难，拿点钱再拍一点，拿点钱再拍一点，把它拍完了。”在卢燕的支持下，《董夫人》的电影得以完成。在影片中，卢燕扮演了一个徘徊于贞节牌坊和爱情之间的寡妇形象。这部影片也让所有人为卢燕的演技感到惊讶，卢燕用自己独有的东方气质诠释了东方女性的知性温婉。  "
}