{
    "names": [
        "中文名称",
        "国家/地区",
        "类    型",
        "主要嘉宾",
        "首播时间",
        "播出频道",
        "播出时间",
        "播出状态",
        "期    数"
    ],
    "values": [
        "舞林争霸",
        "中国",
        "舞蹈类",
        "",
        "杨丽萍",
        ".",
        "金星",
        "",
        "2013年2月16日和17日",
        "",
        "东方卫视",
        "",
        "每周日晚21:15",
        "已完结",
        "13期"
    ],
    "para": "舞林争霸是由东方卫视电视舞蹈真人秀节目。首季共13期节目,杨丽萍,陈小春,方俊,金星作为评委,对选手表现进行指点，评分，该节目模式被全球24个国家和地区引进,此次首度引入中国,将为专业舞者提供展示平台,舞蹈种类涵盖现代舞,嘻哈舞,国标舞 拉丁舞和摩登舞等舞蹈领域，为国内舞蹈爱好者提供了一个竞争、展示、交流平台，是我国舞蹈领域的“星光大道”。《舞林争霸》的首期收视率就取得全国107的好成绩，坐镇赛场的四位明星导师金星、方俊、杨丽萍、陈小春风格各异。绰号“舞林总教头”的方俊经常跃跃欲试，金星在舞台上一如既往地金句频出，杨丽萍则言简意赅，往往只是一个眼神就能给舞者传递正能量。 节目开播前两个小时，便已在网络上掀起一轮热议风潮，不仅引来众多舞蹈爱好者在电视机前“坐等”，还有众多明星纷纷在微博上表达了对这档全新舞蹈节目的关注。 想知道张雨绮究竟是如何赢得自然堂的千万代言的吗？想知道她在节目现场会有怎样的精彩表现？ 5月12日晚21:07分锁定东方卫视《舞林争霸》 总决赛，一切谜底敬待揭晓！肖杰梁岱青张傲月于雪娇唐诗逸杨帅沙呷俊楠王润倪旺朱洁静张傲月唐诗逸舞林争霸舞台上的肖杰肖杰：只要音乐在，我就在，舞蹈就在 《舞林争霸》决赛，成都小伙肖杰以强势的姿态进入四强，离夺冠只差一步。肖杰以一段长达六分钟的表演惊艳亮相，导师评价他的舞蹈传承着老、中、青三代对舞蹈的纯粹态度，并拿到了评委的三个10分，最终位列第二，强势进入四强。 肖杰说：“只要音乐在，我就在，舞蹈就在”。肖杰用高超的街舞技艺演绎了张傲月的配乐，冯双白不禁赞叹肖杰是个天才。 肖杰对于这个成绩直言有惊喜也有遗憾，“惊喜的是，我这次能和这么多来自各个舞团顶尖的首席们比拼，得到这样的成绩已经证明自己了。”而遗憾的是，“这次比赛，没有街舞方面的评委。” 闫国超：妖媚舞者OR励志男一件红纱飘逸坠地头顶燃烧烛台神秘中却是丝丝诡异，一头齐腰异国风情的长发杂乱却倍添妖娆，一身绣花肉色透明紧身衣野性中透着犹抱琵琶式的性感，媚眼如丝眼波流转嬛嬛一袅楚宫腰，再加一段精湛又霸气外漏一气呵成的肚皮舞……如果闭眼浮想一下画面，列为看官多半会认为这准时一性感菇凉在热辣舞动。但殊不知奉献这样一段舞蹈表演的却是不折不扣的纯爷们，正是《舞林争霸》的三票过关选手闫国超先森。在这样一个性别模糊，行为另类，标榜自我的时代，尽管观众们早已经对新鲜特立注射疫苗，但当真正看到闫国超这一段舞蹈时，还是惊喜连连惊呼不断，同时感叹《舞林争霸》的舞台，包容性实在是太大口味了！大概闫先生对观众的意料之外瞠目结舌早已预料到，他很满意自己带给观众的视觉冲击，对观众的回馈态度是极为受用，看得出他非常享受这个舞台，他感觉不错。不禁要问，男人可以如此妖艳吗？诚然每个人都有自己的爱好，但作为七尺男儿何不血气方刚从事男人范的事业？就算是要跳舞，也可以选择阳光硬朗的舞蹈，在《舞林争霸》的舞台上好多男选手无论是国标还是民族舞还是街舞，都跳得极其爷们。但闫先生一舞作罢不论是服装道具还是舞蹈风格，都与其爷们身份有些不符，或许观众们的诧异代表了大家心中的疑问！然而就当观众和评委们在他激情舞蹈后心情稍稍平复后，闫先生再次语出惊人，他非舞蹈专业出身也没有受过系统专业的舞蹈训练，更是一名毕业于“桂林理工大学”计算机专业的高材生。甚至令所有人大呼“卖切糕的”是他，曾经就职“中科院”，做过策划编辑……“中科院”如此严谨的单位，与他站在《舞林争霸》舞台上这一段表演所形成的反差对比，无疑是刺激了所有观众的小心脏。不禁再问，中科院领导受得了吗？不管在职与否，对于闫国超先生来说对曾经工作过的“中科院”应该是有感情的，毕竟他因该是为了梦想离职的。那么他走到今天的这个舞台，用这样一种舞蹈的方式出现并介绍自己曾经就职的单位。内心应该是感慨的，否则他不会自我调侃的说“我不知道我的老领导和老校友看到我的舞蹈会作何感想”，那么既然如此，直接简单概括说曾经做过科研单位的策划编辑不就成了吗？何必提到“中科院”呢？还要三问，父母接受这样选择吗？就像方俊评委的调侃“我读了这么多书，跳你这个舞蹈，我爸也把我杀了”，想必方俊的话代表了绝大多数人的思维逻辑，很难理解为何拥有如此高学历高职业高智商的“三高”人才会“弃理从舞”呢？闫先生的父母能接受吗？辛辛苦苦20几年培养一个大学生，居然从事大多数人眼中舞蹈这样一个清贫的职业？闫先生的家人是怎样的态度不得而知，但从闫先生随性自由的表现中，看不出他丝毫关于方俊感慨背后的想法，或许真的是人各有志！大家可以惋惜闫先生放弃好好的职业不要，会感慨如果是我一定会坚持自己的这份外人眼中的高职业。但闫先生不在乎别人诧异的目光，不在乎肚皮舞是不是不分性别，不在乎自己是否浪费才学。当然大家也会尊重闫先生的选择，毕竟每个人有每个人的活法。毕竟像闫先生这样敢于活出内心的自己，还真不是一般人能够有的魄力！这让人想到了《北京青年》的“何东”，但闫先生又不完全是“何东”。“何东”最终认识到了自己问题的所在，他经历过痛苦和磨砺。但闫先生不同，虽然能有舞台上的三分钟，舞台下要付出3年都不止的功力。然而看得出他是快乐的，在追逐自我世界中自己的过程中没有彷徨和迷失，他就是坚定自己忠于舞蹈的热爱。用他自己的话说就是“喜欢，自然的喜欢，从事舞蹈是一件极其自然的事”！能做到自我难道除了感谢这个开放的时代，居然无人可谢？错，最要感谢自己！没有所谓的做作和追求另类而选择肚皮舞，是因为忠于自己内心最真实的自己活出最平实的自我。观众们感慨颇多，人人心中都有自己的想法和想要去拥有的一种状态，但无奈如山倒的压力下大多数的人会将这份小小的热情深深的埋葬。而今天闫国超先生带来的这份热情的舞蹈，这份轻松自由的追求梦想喜欢的平和心态，恰巧是一份最自然的正能量。徐梦璇：草根舞者释放证明自我来自广东的徐梦璇就读于武汉音乐学院，在“舞林争霸”高手云集的舞台上，她带来的是佤族特有的民族舞。一上场这女孩那独特狂野的气场便牢牢吸引住了观众的目光，她四肢柔软而舒展，动作富有张力，随着音乐的鼓点和节奏，徐梦璇在台上不停地旋转摆动，同时疯狂地甩动长发，个子虽瘦小却依旧爆发力十足，一股原始狂放的气息扑面而来，似乎整个舞台都为她所用。而徐梦璇也以富有力量的舞蹈表现力一举征服四位导师，成功拿到了四票。 然而这样一个轻而易举获得舞林导师认可的舞者，在学校里却是老师眼中的“差学生”、“坏学生”，因为长相平平，条件也不好，别人甚至不相信徐梦璇会跳舞，更有人曾刻薄地质疑她道：“你妈妈为什么会让你来学舞蹈？”。徐梦璇一度为此感到自卑而失落，然而热爱跳舞就不会轻言放弃，她表示这次来到“舞林争霸”的舞台正是为了向大家证明自己，幸运的是她的努力并没有白费，方俊透露初期海选她所在的学校送来了无数的视频，而最后却只有徐梦璇一人有资格来舞林一较高下，这已足以证明徐梦璇实力不凡，而金星也对她大加肯定道：“你选择舞蹈当然没错了，你做了一个最聪明的选择，坚持下去！”。还笑言她长的并不难看，相反“长得跟韦唯差不多，很有明星相”。几乎是不敢相信自己获得了观众和导师的一致认可，徐梦璇最后激动落泪，十分兴奋，从平凡自卑到在这个舞台上重拾自信，她成功迈出了舞者的第一步。梁岱靑：一个人的拉丁也很精彩在大众的印象里，拉丁舞都是要两个人跳的，但在第一期《舞林争霸》中，一位女拉丁舞者就向观众证明了，一个人的拉丁也很精彩！这位舞者来自广西南宁，名叫梁岱靑。她一身银色亮片连衣短裙，脚踩金色细高跟，随着动感十足的音乐，用激情征服全场，引得尖叫不断。她在单人拉丁中加入了爵士元素，每一个扭腰，每一个甩头都性感十足，让准爸爸陈小春都不禁扶了扶镜框，瞪大了眼睛仔细瞧，连连感叹：“很性感！”杨丽萍看完后也说她“无可挑剔”。 梁岱靑的一舞让导师席上的方俊感慨万千，他说：“你让我想起了一个人，我的舞伴。”此言一出，台下观众立即怂恿方俊上台跳一个，身旁的杨丽萍揶揄道：“你惨了。”也许是想确认一下自己的感觉是否正确，方俊顺势走上了舞台，冒着“扭了腰”的风险与梁岱靑共舞一曲。舞毕，方俊还模仿学员站到麦克风前，可怜兮兮地说：“杨老师，请给我一票吧……”不过，他也肯定了自己的感觉，“出于私心”为梁岱靑拉票：“她就是陈昭！为了中国国标舞的未来，请导师们给她一票吧。”《舞林争霸》的舞台上国标舞高手不少，刘潇和高雪虽是临时搭档，但两人之前都已在国内拉丁圈名胜斐然。高雪更是阔别舞台2年后重新回归，只想再次享受站在舞台上的感觉。两人也是金姐的“老熟人”了，金星在《舞林大会》当评委时就一直看着他们教明星跳舞，为明星伴舞。 “《舞林大会》人家看明星，没看到你们，拉丁圈的奖也只有自己人知道，只有《舞林争霸》给了你们属于自己的舞台。”金星认为他们来到这个舞台是来对了。孙科：反串舞者卸下红妆才华横溢的舞者在中国实在是数不胜数，但并不是每一个舞者都有机遇让大家认识到他。他们虽有极高的舞蹈天赋，却迫于生活的压力，不得不参加商业演出去跳那些不属于自己的舞蹈，慢慢失去一个舞者的灵魂。27岁的也是这芸芸众生中一位平凡舞者，而他渴望通过这个舞台证明自己，渴望让所有人看到他真实的舞蹈能力，看到随心而舞的孙科。 当孙科穿着高跟鞋登场，便让四名导师惊讶不已。音乐响起后，一个温柔、妩媚的女性角色便出现在舞台上。翘着兰花指，用手半掩着自己的脸庞等花旦动作无一不把女性的美在舞台上展现的淋漓尽致。而当孙科一声呐喊撕扯自己衣服时，全场瞬间达到一个高潮。节奏极快的动作和痛苦的表情宣泄着自己的情感，四名导师也被完美的阴阳结合的表演所折服。来自成都的孙科从14岁就开始学习舞蹈，可是由于经济的拮据。他不得不去学习收入较高的反串舞蹈来支撑自己的舞蹈生涯。在学舞蹈的过程中，遭遇过很多尴尬，在反串女性的时候甚至遭受到各种谩骂、鄙视和嘲笑。但不少找他演出的人为了所谓的猎奇心，要求他必须反串演出，他始终没有机会跳出自己。孙科是位天才的舞者，既能跳出男人的力量，也可以跳出女性的柔美，可在现实中他却总被扭曲为女性角色，以取悦演出组织者，这让孙科非常痛苦。他期望通过《舞林争霸》这个舞台让大家重新发现，他是一名有思想的舞者，是一个真正的舞者，而不仅仅只是一个反串角色。杨丽萍老师也感触很深，虽然默不作声，但是眼角的眼泪却说明自己已被这位有天赋的舞者所感动。而更多的舞者也诸如孙科一样渴望通过这个舞台来真正证明自己，跳出自己的舞蹈。张傲月：苦学16载为爸爸而舞8岁离家求学，16载的青春付出，来自安徽蚌埠的张傲月用他的舞蹈深情演绎了一个离家游子对父亲和家人的思念之情。在一首《老爸》的背景音乐声中，张傲月缓缓舞动他的肢体，他的每一个动作都充满了柔美的张力却不失力的美感，一摇头一转身似乎都透着一股浓浓的对家人思念的气息，令人动容。歌词和旋律朴实无华，而他用身体舞蹈的演绎则更显得简单而真挚。这支令全场观众都为之感动为之鼓掌的舞蹈是张傲月特意为了父母而跳，借助这个舞台诉说他对家人思念的心情。十六年来，是父母一直坚持在背后默默支撑着他。因为家中条件并不好，父母为了让他能跳舞，拼命省钱从来不去看他的演出，还为此卖掉了房子出去租房住，甚至欠了很多外债。在台上一提起父母，难掩心中激动心情的张傲月甚至要深呼一口气才能继续往下说，仍记得小时候母亲带他去北京考学，坐公交车时晕车呕吐不止，为了不影响到别人，母亲竟硬着头皮手捧他的呕吐物坚持了二十几站，而当时刚做完手术的父亲，全身动了四个刀口也坚持要陪他去北京考学，为了省钱不换药不治病，将看病的钱省下来供他上学。对于家人的付出，张傲月动情地表示：“这支舞蹈无法表达我所有的心情”，表示希望通过舞林争霸的舞台能让自己更强大，让父母过上更幸福安定的生活。而这次节目组请来了他的父母来看他跳舞，也圆了他长久以来的一个心愿。 张傲月坚信舞蹈拥有直击人心的力量，而他也的确做到了。在台上跳舞的时候，杨丽萍便忍不住用双手作出“赞”的手势，并频频点头，投以十分赞许的眼神。舞蹈结束后，杨丽萍和方俊更是不约而同起立鼓掌，对于这一段深情的舞动，杨丽萍直言“我见过的中国舞者里，没见过这么好的，他在这一分钟里面表现得淋漓尽致”，而中国舞者里像他这样一米八六的高个子却还能跳得如此娴熟的更是少之又少。而同时坐一旁没站起来的金星也表示：“刚没站起来，我告诉我自己，稳住，稳住，我希望他走到最后”。江李丽：闻歌起舞好不积极“娴静端庄，温婉典雅”这一直都是有着五千年底蕴的中国女子的代名词。而在《舞林争霸》节目中，有着这么一名女舞者，虽有一颗温柔的内心，却有着十分强势的表演，甚至震慑住追求她的男粉丝。而她，就是来自安徽安庆的江李丽，娇小的身躯却蕴藏着令人惊讶的巨大活力。 音乐一起，仅仅一个breaking的动作，瞬间让全场欢呼起来。“秀丽端庄”这个中国女子传统印象被江李丽一举打破，强劲有力的肢体动作，大幅度的摇摆，无一不刺激着现场观众们的视觉神经。随着极快的音乐节拍下，Poppin、Hiphop等多种街舞舞蹈在江李丽的表演下展现出来，开始挑战着男舞者的街舞极限。而她活力四射的动作，状若疯癫的表情令现场观众们沸腾起来，站起来一起跟着音乐舞动起来。就连方俊方老师也被江李丽所绽放的野性魅力所吸引，做出令人忍俊不禁的表情。而她在舞台上展现出阳刚的一面，也获得了导师们的青睐。对于这个奇女子，也只能用“奔放”来形容之。在舞台上享受舞蹈的江李丽却由于奔放的性格吓退不少追求她的异性。虽然她十分享受单身生活，享受和学生们一起跳舞的感觉。但考虑到已经29岁的她，不得不面临着谈婚论嫁的问题，而她也在家里的“软硬兼施”下相亲了十四次，却都已失败告终。甚至在现场还有着向他示爱的观众，却在看完表演后无法“直视”江李丽，由此可见江李丽所绽放的野性魅力有多么巨大。 李毅：音乐总监谈制作心得珠缨旋转星宿摇，花蔓抖擞龙蛇动。随着舞林争霸的开播，让我们领悟到：什么才是真正的音乐，那样的陶醉，那样的迷人，在音乐里，没有现实的差距，有的只是那份很深的陶醉！本次舞林争霸节目中，有那样的一个人他，在幕后默默的工作，为舞者配乐指导！他，为了工作可以24小时的工作，为舞蹈忘却自我！他，就是来自新加坡的音乐制作人—李毅！李毅先生是亚洲区域音乐总监，90年代初赴新加坡创业。成立“Leemusic-俪声国际音乐”品牌，先后制作了新加坡国家电视台无数电视节目和广告音乐，并经常在各类节目中亮相，成为新加坡家喻户晓的音乐人。与新加坡著名导演梁智强合作,创作了新加坡第一部创最高票房记录的电影“钱不够用”插曲，至今己连续创作了梁导的十二部电影音乐及部分主题曲、片尾曲。其中2004年电影“跑吧，孩子”更是新加坡40年来首次获得第四十届台湾金马奖及日本东京电影节、香港电影节、莫斯科电影节、南斯拉夫电影节等多个奖项，被誉为新加坡华语电影音乐第一人。在为各类艺术院校及社区音乐普及推广方面，创作了十多部音乐剧及儿童舞台剧，并长期担任新加坡电视台各大歌唱大赛的常驻评委。至今，也是唯一一位进入新加坡主流音乐圈的原籍中国音乐创作人。之后，李毅携同团队回国投入在建设祖国的行列当中，2007年创作了大型舞剧民族百老汇中国第一秀“梦云南”本次舞林争霸中，李毅先生谈到：此次音乐制作不同于传统的音乐制作，不仅在内容上引进最新的电子音乐，形式上也比较开放。舞蹈的品种上可以多方面的选择，现场的视频的拍摄效果要求非常的严格。此外，本次舞林争霸还有很多的明星艺人参加，为本次舞林争霸增添了不少的光彩！倪旺：女大学生“旺仔”的舞蹈梦2012年，上海东方卫视《舞林争霸》节目组到南京艺术学院进行海选，倪旺抱着试一试的心态参加了。在知晓自己晋级时，倪旺十分惊讶：“学校里优秀的舞者太多了，我根本没想到我会入选。”但是，倪旺知道这是一次机会，她一定要牢牢把握。凭借着自己的专业特长，倪旺自编自导了一支舞蹈。在排练过程中，倪旺不小心磕掉了一颗门牙，血流不止。然而，这个顽强的女孩并没有放弃，反而越发努力。终于，在《舞林争霸》第二期的节目中，倪旺凭借着这支舞蹈赢得了导师们的全票认可。回想起这事，倪旺开玩笑地说：“这可是‘血的代价’，我在舞台上说话时候都不敢大声笑，生怕大家看到我的缺牙。 ”比赛是激烈的也是残酷的，导师们犀利的点评让倪旺倍感压力：“不专业，跳出了业余范儿! ”“身材矮小，怎么会来跳舞蹈? ”……但是倪旺都全盘接受，她更加努力练习，用自己的实力让导师们改变了对自己的看法。最终，作为一名“草根”舞者，却与众多国家级、世界级的舞者跻身前十强，这是她做梦都不敢想的。“我参加这个比赛其实只想把‘北河身体剧场’对现代舞的理念传播出去，跳舞不需要多少花样，名次并不重要，我只想让大家看到最自然的舞蹈。”倪旺说。-中性风有人欢喜有人愁比赛之后的生活对倪旺而言并没有太大的改变，她照常上学、排练，当着一名普通学生，只是多了些朋友好意的调侃，以及一路跟随倪旺步伐的“小旺仔”们。说到“小旺仔”，倪旺感性地说道：“要是没有他们的支持，我走不到今天，他们是我这次比赛最大的收获。 ”与此同时，倪旺也听到了很多否定的声音。 舞林争霸杨文韬进十强(21张)　　　　　　"
}