{
    "names": [
        "中文名称",
        "外文名称",
        "国家/地区",
        "类    型",
        "导    演",
        "主持人",
        "主要嘉宾",
        "制作公司",
        "首播时间",
        "播出频道",
        "播出时间",
        "在线播放平台",
        "每集长度",
        "播出状态",
        "节目期数"
    ],
    "values": [
        "见字如面第三季",
        "Letters Alive",
        "中国",
        "阅读推广书信朗读节目",
        "",
        "关正文",
        "",
        "",
        "翟毓红",
        "、",
        "陈晓楠",
        "",
        "",
        "赵立新",
        "、",
        "归亚蕾",
        "、",
        "何冰",
        "、",
        "郎永淳",
        "、陈数、王自健、戚薇、牛骏峰等",
        "[1]",
        " ",
        "",
        "实力文化、黑龙江卫视",
        "2018年12月25日",
        "黑龙江卫视",
        "每周二20:00（网络版）；每周六21:20（卫视版）",
        "腾讯视频",
        "约90分钟",
        "已完结",
        "12期"
    ],
    "para": "《见字如面第三季》是由黑龙江卫视与实力文化制作的一档阅读推广书信朗读节目，共12期，由翟毓红作为讲述人，陈晓楠作为品读人 。该节目以明星读信为主要形式 ，带领观众走进那些依然鲜活的时代场景、人生故事，去触碰那些依然可感的人物情状和社会风物，重新领会中国人的精神情怀与生活智慧。节目于2018年12月25日起每周二20:00在腾讯视频首播，每周六21:20在黑龙江卫视播出 ，于2019年3月19日收官 。常驻嘉宾赵立新(2张)导演关正文表示，节目进一步开阔视野放眼全球，中国国内的信件依然是节目的主体，但中国国外信件内容的加入，也节目带来更多元的趣味。《见字如面第三季》的选信工作从第二季尚未收官就已经开始，节目组在几千封信中反复筛选，最终呈现的信件有七八十封。创作团队选信只有一个标准，就是这些信值得被更多人看到。所谓值得，如果一定要给出一个参照标准，那就是——它是不是提供了足够多元的认知视角、是不是能激发人们的思考、有没有供给大家讨论的话题性。那些入选的信件，也许是古代的、中国国外的，但其实都是身边的信件，每个人都绕不开、躲不掉 。《见字如面第三季》依然沿袭主题编排的方式，囊括了“错位”、“轻重”、“笑谈”等热门话题，还有“相思”、“不舍”、“守望”等让观众期待的情感话题 。在品读空间中，节目组邀请主持人陈晓楠，配上一众评论嘉宾，补充信件背景，直接抒发感受，为观众的多元认知、独立思考树立可供借鉴的样本 。《见字如面》前两季在嘉宾选择上都倾向于邀请实力雄厚的中生代和老艺术家，“流量艺人”与节目无缘。这一点在这一季有所改变，除了赵立新、归亚蕾、何冰等常驻演员，也增加了杨澜、董勇、陈数、王自健、戚薇、牛骏峰等新晋嘉宾 。该节目的选信范围则首次扩大到中国国外，力图带给观众更加多元的审美趣味，激发观众的独立思考，而“围炉夜话”式的小剧场舞台进一步拉近了读信人与观众的物理距离和心理距离 。总导演关正文顾问许子东、史航、吴伯凡、朱大可出品人孙忠怀、杨晶、吕雁总监制马延琨、杨晶制片人简琳、郑美、吴福强、孙宜平监制李扬、王成、王培培执行总导演刘宇总编剧张子选编剧程潇、陈慕华、王培培、郑颖超、胡晓丹、王巧丽视觉总监董云鹏视觉设计王御龙、王远、啊沁平面设计安昱平面摄影蔡一可、孙孝轩、杨明峰导播/摄影指导吴琛、朱晓摄像初华轩团队总剪辑秦剑秋剪辑统筹殷建涛主剪辑戚磊、杨建勋、洪海默、张朝阳、胡永苍、陈林剪辑陈杉调色赵高巍音乐导演王御龙、石冀包装合成王思洋、许乐短视频刘昀飞、刘健、孙治海、王志强、李晓春现场导演马国平、张新明演员导演郑仲伟、张维、霍桐灯光设计熊劲翔灯光工程李聪、王勇音响总监刘一兵音响设计石应峰、朱露露、胡建初舞台监制覃汉语、徐磊舞美制作东瑞麒麟大屏幕监制孟国卿大屏技术张龙龙、梁波大屏幕工程万户众合转传技术北京中视嘉联科技有限责任公司录制设备孟昭天、王金石、李德乐黑嘉宾造型设计丁丁、都艳、张迎春、金雪运营总监李杨运营统筹刘鹏、胡琦、张越、张浩天运营项目经理国嘉、谢宜君、董旭品牌运营张頔晖、梅立斌商务总监张峰、陈晓晨商业总监孔育昭商务统筹火日京、庞龙商业项目经理战雨晨、张正、王燕萌、刘波宏品牌推广总监吴坚品牌策划统筹杨竞茜、关天蒙品牌策划项目经理柴文娜、危薇、李佳芮宣传推广统筹魏兰璎、白晓明媒体统筹刘迪、黄振鑫宣传推广张硕、王凯、李海龙、林瑶瑶法律顾问曾磊、杨阳、曾祥智、宁维武财务统筹杨雪、李雪、耿岚、黎春兰、晏瑛艳、李雨晴行政统筹王皓明、郭梓琳、赵越IT 统筹刘刚制片主任张一制片杨祎、莫少奇、陆林杉注：以上为节目第4期创作人员名单，其它期名单请查看每期节目片尾字幕。 2018年12月25日第一期·错位2019年1月1日第二期·守望第三期·不舍第四期·冷眼第五期·烽烟第六期·暖流第七期·相思第八期·润物第九期·笑谈第十期·离愁第十一期·轻重华里丝·辛普森第十二期·超拔           赵立新瑞典华裔男演员、导演、编剧、主持人。主要作品有芈月传、于无声处等。董勇中国内地男演员、京剧武生。主要作品有警坛风云、重案六组等。牛骏峰中国内地男演员。主要作品有微微一笑很倾城、楚乔传等。郎永淳中国内地新闻播音员、主持人。曾主持节目有新闻联播、新闻30分等。归亚蕾中国台湾女演员。主要作品有庭院深深、三朵花等。黄志忠中国内地男演员。主要作品有大宅门，人间正道是沧桑等。戚薇中国内地女演员、歌手。主要作品有外滩十八号、太过爱你等。蔡康永中国台湾主持人、作家、设计师、演员、编剧、导演。主持节目有康熙来了、奇葩说等。陈数中国内地女演员。主要作品有暗算、新上海滩等。何冰中国内地男演员。主要作品有大宋提刑官、情满四合院等。王自健中国内地男演员、主持人。主要作品有你好，疯子！、咱们结婚吧等。黄维德中国台湾男演员、歌手。主要作品有京华烟云、新三国等。曹曦文中国内地女演员。主要作品有野鸭子、香港姊妹等。关正文中国内地电视策划、导演，电视节目制作人。《见字如面第三季》总导演。主要作品有一本好书、见字如面等。尤靖茹主要作品有秦时明月、我的宠物是大象等。杨澜中国内地电视节目主持人、媒体人、传媒企业家、慈善家。主要作品等天下女人、杨澜访谈录等。梁文道主要作品有常识、弱水三千·梁文道书话等。    作词：唐甜甜、林凯作曲：唐甜甜演唱：唐甜甜发行时间：2017年2月7日 2018年12月20日，《见字如面第三季》在北京举行媒体见面会，总导演关正文现身谈该节目幕后创作的故事 。每周二20:00（网络版）；每周六21:20（卫视版） 书信的全新演绎，为《见字如面第三季》带来了不少新的化学反应。最为重要的是，在书信和读信嘉宾之间，建立了一种内在关联性，也就是说，信件与读信嘉宾的气质、经历更契合无间，这样才能呈现出更加完美的表达。至于最关键的书信选择，成为该节目最值得肯定的一点，开放全球化的选信，使得该节目突破了以往的地理局限性，不仅增加了书信内容的多样性，让观众可以从中找到新鲜感，同时也开拓了视野和格局，反思自身甚至是某个时代，认知也更加立体多元。每期至少5封完全不同主题信件的分享，悲喜交替，节奏适宜，使得观众可以在不同时空感受人生的喜怒哀乐，仿佛体验了不同的人生经历，收获着各自多元的感悟。而一场场精彩的内容表达，不仅完成了一项集知识信息、情感态度、价值意义于一体的仪式化传播，还拓展了节目传播的深度和广度，增强了节目的核心竞争力，也收获了受众的口碑 。（《传媒内参》评）《见字如面第三季》的十二期节目犹如一个轮回，带领观众阅览了许多人的人生，又让观众直面了无数生命的拷问，历经生老病死、爱恨离仇、悲欢离合，最后以“超拔”结尾，引导观众展望未来，思考不止 。（环球网评）"
}