{
    "names": [
        "中文名",
        "外文名",
        "其他名称",
        "饰    演",
        "饰演",
        "配    音",
        "配音",
        "登场作品",
        "生    日",
        "年    龄",
        "性    别",
        "身    高",
        "体    重",
        "飞行速度",
        "行走速度",
        "水中速度",
        "地中速度",
        "跳跃力",
        "腕    力",
        "听    力",
        "出生地",
        "族    系",
        "变身道具",
        "人间体",
        "身    份",
        "宿    敌"
    ],
    "values": [
        "艾斯·奥特曼",
        "ウルトラマンエース",
        "ウルトラマンA",
        "Ultraman Ace",
        "超人王牌、超人力霸王艾斯",
        "",
        "高峰圭二",
        "（人间体，北斗星司）",
        "星光子",
        "（人间体，南夕子）",
        "中西正（皮套演员，TV本篇第1·2集）",
        "武内正治（皮套演员，TV本篇第3~52集）",
        "丸山贡治（皮套演员，超奥特8兄弟）",
        "展开",
        "",
        "",
        "",
        "饰演",
        "",
        "",
        "高峰圭二",
        "（人间体，北斗星司）",
        "星光子",
        "（人间体，南夕子）",
        "中西正（皮套演员，TV本篇第1·2集）",
        "武内正治（皮套演员，TV本篇第3~52集）",
        "丸山贡治（皮套演员，超奥特8兄弟）",
        "福田惠文（皮套演员，新生代奥特系列）",
        "收起",
        "",
        "",
        "",
        "",
        "",
        "高峰圭二",
        "（人间体、对话）",
        "纳谷悟朗",
        "（战斗声效、对话·艾斯本篇）",
        "中曾根雅夫（部分战斗声效）",
        "豊川晋吾（对话，雷欧第38·39集）",
        "佐藤弘（对话，奥特物语）",
        "展开",
        "",
        "",
        "",
        "配音",
        "",
        "",
        "高峰圭二",
        "（人间体、对话）",
        "纳谷悟朗",
        "（战斗声效、对话·艾斯本篇）",
        "中曾根雅夫（部分战斗声效）",
        "豊川晋吾（对话，雷欧第38·39集）",
        "佐藤弘（对话，奥特物语）",
        "",
        "草尾毅",
        "（对话，梦比优斯外传·亡灵复活）",
        "西村智博（对话，奥特曼超斗士激传）",
        "何雁",
        "（对话，普通话版—上译）",
        "收起",
        "",
        "",
        "",
        "",
        "《艾斯·奥特曼》等多部奥特系列作品",
        "1972年4月7日（放送日期）",
        "1万5千岁",
        "男",
        "40米",
        "4万5千吨",
        "20马赫",
        "580Km/h",
        "220节",
        "4马赫",
        "900米",
        "14万吨",
        "能将想听的声音增幅至1万倍",
        "",
        "M78星云",
        "·",
        "光之国",
        "",
        "奥特银族",
        "",
        "奥特戒指",
        "",
        "",
        "北斗星司",
        "、",
        "南夕子",
        "",
        "奥特兄弟之一、七大星云支部长之一",
        "",
        "异次元人亚波人",
        "、",
        "超兽",
        ""
    ],
    "para": "艾斯·奥特曼是圆谷特摄剧《艾斯奥特曼》的主角。为了从异次元人亚波人所操纵的超兽手中保护地球，艾斯由M78星云来到地球，将自己的力量赐予北斗星司和南夕子两名青年，同超兽攻击队“TAC”的战友们一起迎战恐怖的异次元超兽。艾斯奥特曼在奥特兄弟中排行第五，是佐菲·奥特曼从战争中救回来的孤儿。艾斯运用自身丰富的光线技能配合强大的战力，在地球上击败了宿敌亚波人，并把亚波人的最强王牌超兽强博王打败后返回了光之国，现为七大星云支部的支部长之一。 艾斯，英文名ACE，艾斯奥特曼  片头LOGOACE一词原出自于法语，意指“杰出之人”，英文为“王牌”的意思。艾斯·奥特曼是奥特兄弟中光线和超能力最多的奥特曼，故称为奥特曼中的王牌战士。而艾斯也没有辜负这个称号，艾斯奥特曼是一位集力量和技巧于一身的战士，再加上华丽的光线能力，使他面对实力比怪兽更强的超兽时，丝毫不落下风，有力地守护了地球。艾斯奥特曼的造型是由艾斯奥特曼  形象设定(3张)铃木仪雄设计，在家庭剧场“奥特情报局”2006年5月号中，铃木提到了从古罗马帝国士兵的装束上得到启示的证言。艾斯是勇敢优秀的奥特兄弟之一，一开始是宇宙警备队队员，后来完成仙女座的任务后，成为宇宙警备队部长。艾斯奥特曼在剧中总共打败53位敌人，比昭和系列其它奥特战士击败的敌人更多。奥特兄弟中光线和超能力最多的奥特曼，在日奥专刊杂志小学馆称其为“光线技之艾斯”，在国内则被称为“光线王子”。 艾斯通常是和实力远远凌驾于怪兽的生物兵器·超兽作战，重量级的身体能够压倒对手，同时也不缺乏灵敏的反应和速度。擅长各种各样的投技，摔倒技等。头部有像赛文头镖一样的刀状突起物，不过并非是头镖，不能拿下来作战。 艾斯的吼声是在初代、佐菲和杰克等奥特曼的吼声基础上，还加上了纳谷悟朗独特的吼声。艾斯的人间体是北斗星司与南夕子。艾斯奥特曼人间体(2张)北斗星司原来是面包房的卡车司机，南夕子原来是护士，两人为了保护一个坐着轮椅的孩子不被怪兽攻击而死去，因此感动了奥特兄弟，得到了艾斯的力量而复活，并被赐予奥特戒指，在危急时刻两人合力变身为艾斯奥特曼，与超兽作战。北斗星司最初和南夕子一起靠奥特戒指的力量变身，后来在南夕子离开后自己一个人变身，而且可以不用等到奥特戒指发光时才能变身，只要想变身双手交于胸前使分别戴于两手中指的奥特戒指碰撞即可。最后一集中，尽管南夕子警告北斗星司不可以在别人面前变身，否则必须离开地球，但他为了孩子们的梦想还是这样做了。在击败了强博王后，北斗星司以艾斯奥特曼的身份，留下了对孩子们的真切的愿望后，离开了地球 。另外，艾斯奥特曼在《泰罗·奥特曼》第33、34集中客串登场时，为隐藏身份而短暂附身于失去意识的ZAT队员上野孝的身上，后又辗转附身某个不知名的排球队员。上野两人都是暂时被附身，在艾斯奥特曼与他们分离后也清理了他们被附身的相关记忆。 双人变身北斗星司和南夕子使用奥特戒指变身。当北斗和南在戒指上艾斯奥特曼变身方式(3张)的钻石闪光之时，两人跃向空中，在空中经过一个空翻后在巨大的闪光之中变为艾斯。在南夕子无法跃起时以及在一些特殊危险情况下，也出现有在地面上直接合体变身的情况。 单人变身在南夕子回归月球之后，北斗星司独立变身为艾斯奥特曼。北斗在左右手的中指各戴一个奥特戒指，变身时将两手戒指接触于胸前即可变身。在单人变身阶段，因为和艾斯意识的高度融合，北斗也不再需要依靠奥特戒指的闪光提示，而是自主选择时机进行变身。艾斯头部艾斯的头部由特殊骨骼构成，硬度在钢铁的两千倍以上，能起到很好的防护作用。艾斯之眼奥特一族闪耀着橙黄色光芒的双眼，艾斯奥特曼的视力在奥特兄弟中也是名列前茅，连1万米高空中飘落的绣花针上的针孔都能清楚看见。同时，艾斯也能透过双眼施展光线技能，如发现隐藏超兽的透视光线，以及治愈伤势的治疗光线等。艾斯之耳能听见人类无法感知到的细微声响和超音波，同时艾斯之耳也拥有比一般的奥特一族之人更强的听力，还能将必要的、想听的声音接受并增幅10000倍后再细听。 奥特明星艾斯头部的信号灯。可以发射出探测光线来窥视并接受宇宙任何角落的情报信息，并且这里能够储存大量的能量，所以艾斯的能量储蓄量是普通奥特战士的两倍。也可从此灯中发射出如冲击镭射等破坏性光线。艾斯头部奥特之孔头部突起角饰的圆孔，利用这个圆孔能迅速吸收太阳能量和吸收其它奥特战士的能量，并快速转换为自身能量使用，继而解放更强的光能量和战斗力。同样还可以储存能源，设定上与泰罗的奥特之角拥有几乎同样的功能，使艾斯拥有比普通奥特战士强得多的能量储备。在TV第8集中就展现出能源吸收补充的能力，艾斯通过头部的奥特之孔，在缺吸收太阳能充满自己的能源，瞬间从耗尽能源充能至完全状态。 另外，奥特之孔还有着“转换必杀技”的能力，即是艾斯以奥特之孔接收其他奥特曼传送的能量并经过转换完毕后，就可以完整地施展出这些奥特曼的必杀技能。 奥特之孔奥特皮肤艾斯奥特曼同样拥有着奥特一族高防御力的特殊皮肤，能忍耐一万度的超高温，但会受到极低温环境或冷气的影响。艾斯在战中会活用体表的防御力，有时直接以身体抵挡超兽的物理或光线攻击，即便是受到杀伤力过大的攻击而倒下时也并没有受到什么外伤。TV本篇的第1集中，艾斯就直接以奥特皮肤挡住了导弹超兽贝劳克恩的导弹攻击。 奥特皮肤彩色计时器与其他的奥特曼有着相同功能，计算在不同环境下战斗时剩余能源的多少，在地球上一般是3分钟左右。通常是蓝色，当能源不足时就会由蓝转红，忽明忽暗地闪烁并发出警报声响。此外，艾斯也通过彩色计时器释放如计时器射击等光线技能。彩色计时器奥特手臂艾斯的奥特手臂由比钢铁坚硬1000倍以上的特殊筋肉构成，会在近战中发挥数百万马力的力量，能一口气将14万吨的重物举起。除了在肉搏战中施展各种拳击、手刀和投摔等格斗术外，艾斯的大部分光线技能也都是借由双手施展。奥特手臂奥特足特殊筋肉构成的艾斯的双足，足底的硬度达到钻石的10倍以上。强有力的双足能让艾斯在地面上垂直跳起900米的高度，走力时速达580千米每小时，还可以产生反重力在空中以20马赫的速度飞行。在战斗中也以此施展威力十足的踢术。奥特足艾斯奥特曼艾斯格斗设定(3张)因其光线技优秀出众的原因，其格斗常常被人忽视。而事实上艾斯在格斗技方面的掌握并不输于其自身的光线天赋，各类各样的投技、踢技、摔技等，特别是空中跳跃的格斗使很多对手都无法招架，相较于他的四位兄长来说格斗术的技巧和力量更出类拔萃，是奥特五兄弟里的佼佼者。在格斗中，艾斯自身的身体质量也是其在近身搏击压倒敌人的优势：其惊异的躯体力量，能轻松阻挡超兽达到50万马力的猛力攻击（第41集）；还能将5万吨以上的重量级超兽轻易举起并将其任意旋转（第12、29集等）。艾斯还时常使出特有的相扑及拳击（此举动常常将敌人压制），而面对实力强劲的对手时还会强化格斗技，有时一出招便是致敌死亡。艾斯电击踢艾斯利用头部的奥特之孔，将全身的能量聚集传导至足间，以电击能量放射的形式使出的必杀踢技，威力足以一击踢死超兽。第49集中使用，艾斯在突进后双手抓住水瓶超兽阿克艾利斯，以左足施展电击踢攻击超兽的头部，一击将其击杀。 艾斯电击踢艾斯手刀艾斯将力量集中于手掌、照准对方的弱点进行水平或斜侧攻击使用的劈砍技，对多个敌人使用。艾斯手刀的强化技能“奥特刀”，是当艾斯快速接近敌人的同时并大呼技能名，在接近敌人的一刹那使出强力手刀击中对方要害，威力之大能将敌人的肢体部位切割斩断。第10集中艾斯使用此招斩断了扎伊根的头 。艾斯手刀艾斯攻击艾斯常用的格斗技之一。艾斯在快速突进到超兽眼前时突然跳起，用剪刀脚将超兽的身体夹住，再依靠体重和力量将超兽压倒，进行骑乘、锁喉等压制性攻击；有时作为佯攻，跃至数百米高空再降落到超兽的后方利用其背后的盲点发动攻击。艾斯攻击(2张)艾斯踢术艾斯常用的格斗技之一，有着拳击数倍破坏力的强力踢技，有直踢、膝踢、侧踢、回旋踢、倒立踢腿等多种变化。在艾斯的格斗风格里踢术发挥的作用至关重要，艾斯惯常在贴近时以膝踢攻击超兽，并在拉开一段距离后再以飞踢重创超兽。在一对二的战斗中，艾斯则常借助一方的力量为靠垫起跳施展踢技，发挥出显著的效果。艾斯踢术(3张)艾斯飞踢艾斯踢术中的强力踢技。跳跃至900米高空后加旋身体，借助惯性并结合意念施展的踢术。曾将重量级超兽布罗肯踢飞数百米远、踢掉鬼超兽的角等。有着各种各样的变形技：垂直踢、旋转下落踢、冲击踢、双脚踢等。通常能将超兽击飞或踢倒，给予其极大伤害。艾斯飞踢(2张)闪光手刀跳跃至空中翻滚的同时，艾斯在双掌贯入光能源强化手刀的切割力，再借助落下来的势能，对敌人发出强力劈砍。第24集使用，重创玛扎人。 第34集在冲刺的过程中贯注能量，施展来打击凯特加根，给予其不小的伤害。闪光手刀(2张)艾斯长剑艾斯运用奥特念力制造的利刃，锋利无比，主要用于近身战，在第8集和第25集中分别将蛾超兽多拉格利和古代超兽斯芬克斯的脑袋砍下。艾斯长剑(2张)艾斯贯穿拳艾斯擅长在近战中施展拳击攻击敌人的腹部等弱点，威力最大的是集中力量于右手使出的猛烈直拳，第8集中一拳便将多拉格利的身体贯穿。艾斯贯穿拳空手入白刃又称“剑返战术（剣返し戦法）”。艾斯在对战使用武器的超兽时，赤手抓住敌人投掷发射出的远程攻击等武器，并将之扔回去杀伤敌人的格斗技能，有时也会抢夺敌人的武器来为自己所用。第9集中，艾斯空手抓住加玛斯吐出的飞镖，并将其扔回打伤对方； 第14集时，艾斯抓住了巴拉巴发出的头部飞剑，并掷回去刺中巴拉巴的胸口，使其重伤飙血。 第39集中，艾斯夺过法伊亚星人扔出的火焰剑，并以此刺伤了对方。空手入白刃(3张)艾斯投技艾斯擅长的格斗技之一，抓住超兽的身体部位，将之扛起或者举顶后再将其重摔向地面的格斗技。有多种变化使用：有抓住对方的头部或者脖子后使出过肩摔或抛摔等摔飞敌人的艾斯首投；有靠背部发力，抓住对手并将之举过肩部或头顶，再将其狠狠地摔向地面的艾斯背投；还有抓住敌人的身体，脚顶敌人后再顺势仰卧躺在地上而将敌人猛摔出去的艾斯巴投，等等。对巴克西姆、克拉勃王和雷德杰克等超兽都造成了一定伤害。艾斯投技(3张)艾斯升降艾斯的强力投摔技。艾斯发挥自身的腕力，将超兽抬起后抛向高空，当敌人下落时再接住超兽进行反复抛接，最后进行原地旋转来顺势将超兽扔出数百米之外，借助势能等各种力量将超兽摔死。也有将敌人抬起运走的情况。第29集中初次使用，艾斯以此技能将体内富含爆炸性气体的超兽吉特吉塔加摔得粉身碎骨； 第31集中，艾斯施展艾斯升降，轻易就将超兽巴克塔里扔到大气层外。第44集中再度使用来击败了奥尼德武。 艾斯升降(2张)回旋甩动艾斯抓住敌人的双腿、尾巴等身体部位，抬高到在空中旋转数次后向远处抛出。对萨博坦达和考克斯等敌人使用过。回旋甩动空中回旋投落艾斯抱住敌人的同时飞向空中旋转，然后扔下的技能。第8集中对多拉格利使用过；第40集中对斯蒂尔星人再度使用，将其抱起跳到高空中后借着下落惯性将其甩飞并给予一定伤害。空中回旋投落(2张)回转足投技艾斯投技的一种，在冲到超兽面前时猛然倒立，以双腿夹住超兽的头部，再通过躯体弯曲力量将超兽摔倒在地。第38集中对斯诺基兰使用，给予其重创。 第44集中同样对鬼超兽奥尼德武造成伤害。回转足投技流切战术艾斯将物体抽出的同时，使用奥特念力将其强化，使得其变得与剑一样使用。第46集以树为媒介施展中对戴达拉霍斯造成严重伤害。另外，在第39集与法伊亚星人战斗时，用此招将铁塔强化，让铁塔能与法伊亚星人的炎之剑对抗。流切战术闪光之手艾斯把体内的光热能量聚集于双掌，白热化后放射出金黄色火焰状的能量波、包围双手施展的能量手刀，高热能可加强拳击和手刀的杀伤力，可给予对方强有力攻击。又被称为“火焰掌”。在与雷德杰克以及与狮子戈朗的战斗中都给与敌人一定伤害。还可以将其强化为喷射火焰光轮的“闪光切割”。闪光之手(2张)闪光切割全名为“闪光之手·切割光轮型”，是闪光之手的强化版技能。艾斯通过产生燃烧热能包围双臂发出火光，还可以将火光能量形成锯轮发射。第32集在与超兽人间考克斯的一役中，艾斯在得到奥特之星的提示后，双掌发光后形成红色锯齿状的光轮并发射，将考克斯的双臂切断。 闪光切割艾斯奥特曼在光线技上的造诣几乎没有其他奥特战士能出其左右 ，并被圆谷定义为光线王。艾斯的光线技能数量很多也很强大、光线技以多彩华丽实用为主，对光线的操控能力也很厉害，是奥特兄弟当中首屈一指的光线技名手。 艾斯的切割技能也是其招牌之一，斩击的数量和威力都在奥特家族中属于顶尖水准 ，且其切割技经常将强大的超兽斩的四分五裂，全尸不保，因而网友戏称艾斯奥特曼为“分尸狂魔”。艾斯奥特曼的光线必杀技，大幅度扭动上半身将双臂挪向一边，再将双臂摆为L型发射，威力大致是集束射线的2倍、斯派修姆光线的4倍。特效由“哥斯拉系列”的东宝映象合成大师宫西武史亲自动手制作的，呈红、青、黄色的光辉，特效在当代被称作“究极光学”。梅塔利姆光线的发射姿势，与赛文的集束射线还有杰克的希奈拉玛射线的发射姿势相同，但威力比这两者更强。第38集、50集的蓄能动作略有不同，在发射时将双臂大抡过顶，增加了新的蓄能动作，并且通过奥特明星聚集能源后再使用，是终极版的梅塔利姆光线，威力超越普通版的数倍，可将对手直接打成光粒子状态消散。作为艾斯的代表性技能，剧中有29次使用，仅被斯诺基兰、艾斯杀手、超兽王挡下，对其余超兽都起到了致命一击的作用。 梅塔利姆光线(7张)艾斯从额头的奥特之星发出的激光，最普遍属蓝色。拥有牵制消弱敌人战斗力的威力，也能够引爆或击杀敌人，也有虚线型光点类型的光线。冲击镭射的发射动作和赛文奥特曼的艾梅利姆光线A型相同，但无法像艾梅利姆那样可以随意调节能源与威力，所以杀伤力为固定值。第1集初次使用，破坏了贝劳克恩的导弹发射口；第4集使用重创了超兽嘎兰，同时伤害了操纵者久里崇太郎 ；第30集对雷德杰克造成伤害；不过在第43集中却被福布基拉拉的防御抵挡。冲击镭射(3张)艾斯将梅塔利姆的能源凝聚成为圆盘锯齿状的光轮投出，第3集中将巴克西姆的首级切断。此招与初代奥特曼的八分光轮是相同的原理，设定上也持有与八分光轮同等的杀伤力，但发射速度更快、更难躲避。 奥特圆盘刃在艾斯大呼奥特断头刀之后，从头部的奥特之孔提取能源，形成能源锯齿状的光轮后发射，中途还可将光轮扩散成为三个分开切断触手较多的敌人。威力是奥特圆盘刃的数倍，因其操作难度鞥多方面原因而被列为光之国的禁术，是最强的切割技能，使用必须得到奥特之星的许可。在出招之前，奥特兄弟会发射奥特签名“立！击！斩”的准许信号，艾斯得到许可后方能使用此招。初次使用在第6集，轻而易举地击败了轻松躲开梅塔利姆光线的布罗肯，并使对方身体粉碎。还可以将这份能源变成各种变形技能。 名字的由来是来自死刑当中的“断头台”。就如名字那样是威力恐怖的切割光线、与初代奥特曼的碎裂光轮类似，威力设定远远强于梅塔利姆光线，且能够定位追踪对手，令对手无路可逃，只有惨遭切割的份。奥特断头刀奥特断头刀的变形技。艾斯的右手向上、左手向下大幅度展开发出的垂直月牙型光刃，将敌人切成两半。艾斯用这招打败了梅特龙星人JR、河童王、巴德巴隆、福布基拉拉。第8集与梅特龙星人JR和多拉格利战斗时初次使用，发射此招时道出此招称为“垂直断头刀”，同时也称其消耗能源激烈。电影《大决战！奥特八兄弟》中再度使用，将究极合体怪兽吉咖奇美拉的身体中的戈尔德拉斯王的角砍断。在《奥特格斗维克特利》中更以此重创了超怪兽超级古兰德王。垂直断头刀(4张)奥特断头刀的变形技，艾斯的双手在彩色计时器处提取能量后，再将双手向前水平伸展，双掌中的能量呈直线向前发出的月牙形光刀。耗能少、速度快，能以迅雷不及掩耳之势给予敌人巨大伤害或一招碎尸。第33集中使用，艾斯以此招斩下了巴德巴隆的首级。 水平断头刀奥特断头刀的变形技，艾斯在双手中聚集能量，在面前的空域比划并形成X字型的断头刀光刃，在对准目标发出。是两道月牙型的切断力场2重形成的十字形断头刀。第12集中使用，将萨博坦达一分为四。 环形断头刀(2张)奥特断头刀的变形技，从头部和双手处以及胸口附近发出四个以上的小型十字光刀，第11集中将尤尼唐戈大卸八块。 多重断头刀断头刀·射击奥特断头刀的变形技，别名宇宙断头刀、究极断头刀。是艾斯奥特曼运用集合奥特五兄弟能量的绝招“宇宙五重光”的能源，依照奥特断头刀的方式运作施展的技能，比奥特断头刀更强的切割技能，部分设定中拥有奥特断头刀6倍以上破坏力，还可以连续发射，也有追踪效果而令对手无法闪避，是艾斯单体杀伤力最大的光线技。在第52集·最终话里使用，一击斩首了能抵挡梅塔利姆光线的超兽强博王。 断头刀·射击艾斯使用奥特4兄弟传输来的能源，凝聚发射的超必杀技能。从头顶积聚能源，做成球状光线攻击对手。使五份能源合为一体，是艾斯奥特曼所有技能中威力最强大的。威力大幅度超越了单体最强的究极断头刀，仅次于超级泰罗的”宇宙奇迹光线“。轻松打败梅塔利姆光线对之丝毫没有作用的艾斯杀手，且艾斯单独可以发动此招，但单体发射的威力等于究极断头刀。全剧仅在第14集中使用过一次，没有再度使用过。 宇宙五重光艾斯的双手在胸前展开或者水平放在胸前，从彩色计时器发射的光线。彩色版光线威力在梅塔利姆光线4倍之上。第4集初次使用来将嘎兰的手臂打断，使用的是赤色光线类型； 第25集作为决定性一击粉碎古代超兽斯芬克斯，使用的是彩色光线类型 。计时器射击(2张)艾斯在双掌聚能后合并双掌，从指间连续发射的楔形光弹。色彩上有红、蓝2种效果，主要用于造成伤害并牵制对手。对河童王、希波利特星人、桑德基拉、加斯基根使用过，还有对福布基拉拉使用过的箭头型光弹。还有第34集中对凯特加根使用过一次的电击型光轮类型。矢形光线(4张)艾斯从右手释放的单发破坏光弹，第3集中将巴克西姆的一角炮弹粉碎。 粉碎光线艾斯先将双臂在头上交叉，转移挥向腹部前后，双手齐展发出矢尻型能量光弹，拥有将超兽的动作完全停止封锁的能力。第3集中以此让巴克西姆无法动弹。 艾斯火花艾斯聚集光能量后，从双手之间连续发出的星型能量手里剑，用于向敌人投掷爆破，别名：星星射击。此技能可进行杀伤力调节，通常使用时能源贯注是属于牵制性的威力，可调节增幅至梅塔利姆光线2倍以上的威力。第37集中使用，给予马赫雷斯有效伤害。 星星光线艾斯将双手高举过头并分开，掌间产生电流状能源，聚集后做成红色破坏光球，再将其用力投出攻击目标，碰到物体便当场爆炸。第10集中给予扎伊根巨大伤害。 能量光球(2张)艾斯瞄准目标一点后，将左腕向上、右腕向前伸展，从双手指尖处各发出一道蓝白色的镭射光束，同时攻击目标点。第12集使用，艾斯以此技能烧断了萨博坦达的舌头，摆脱束缚。 双重光束艾斯的双手重叠，发出像钻头一样的漩涡光线。第15集中将打算勒死自己的克拉勃王的尾巴切成碎块。 钻孔光线艾斯张开双手，从双掌各发射出一道的虚线型光束，对准敌人身上一点进行攻击。第23集对巨大亚波人使用过此招，给予伤害。 径直光线与八分光轮相同的准备动作后，艾斯从右手发出的月牙型连射光弹，第23集中对巨大亚波人使用，不过被其挡下。 月牙光线艾斯将双臂交叉后再平伸向前，从双手指尖放出蓝色高热光线。第42集以此炸塌雪山顶部而引起雪崩，将冰超兽冰龙的尸体掩埋。 蓝色镭射艾斯的双手交叉聚集能量后，再将双掌合并发射的蓝色云流状能量光束。第38集中艾斯用以攻击斯诺基兰，给予其一定伤害，但不足以致命。 射击光束艾斯从双手间断续发射出的弓矢型光线，第40集中对斯蒂尔星人使用并造成伤害。 手掌射击艾斯在双手合并后连续发出的菱形攻击光弹。通常情况下是双手使用，也有单手使用的版本。第18集中初次使用，以此击中黑鸽子的后脑将之击败 ；第37集再次使用，单手发射来给予马赫雷斯伤害。菱形光线(2张)艾斯通过在双手之间聚集光能量后，再伸直双手，从双掌之间发出的蓝色镭射光束。光线形状效果上有直线和虚线两种类型。能通过能源调节对敌人造成不同程度的伤害。第29集中初次使用，跳跃至高空后再发射直线型光束，击中了地底人安格拉蒙的弱点而将其消灭； 第31集中再次使用，合拢双掌发射出虚线型光束，给予巴克塔里有效伤害。手掌光束(2张)握拳光线艾斯在聚集光能量后，以正拳姿势击出右拳并发射的破坏光线。第41集中将邪神超兽卡伊曼达消灭，设定威力是梅塔利姆光线3倍以上。 握拳光线将双手伸出平行排放，从两掌之间发出的赤色光线，威力是梅塔利姆光线3倍以上，第15集中将克拉勃王粉碎。 攻击光线双手向左右张开，两掌之间释放流动出电流状能源波，合掌于头顶的奥特之孔中聚集能量，并将能源集中在双手指尖，发出三道赤色电光。第9集中使用来将加玛斯消灭，威力是梅塔利姆光线2倍以上。 特殊冲击镭射高举双手并在双手间凝聚产生赤色能源流后，再前伸双掌而发射出断续的红色箭矢形光束。第46集中以此将戴达拉霍斯消灭。 能源光线第16集中对卡奥拉使用的光线，光线在触碰到牛神超兽卡奥拉的鼻子时，变化成牛鼻环将其箍住，让超兽的情绪平静下来。 设置光线艾斯从双目发出的蓝色光线，可以看见透明状态或者隐藏在掩体后的敌人，也能透视物体内部的状态，并以光束使其现形。第28集中使用，发现了隐藏在火山的喷发烟雾中的超兽鲁纳蒂克斯。透视光线在《泰罗·奥特曼》第34集中使用，艾斯将双手组合成L型姿势发射出去的定身光线，和初代奥特曼同时使用，光线围绕帝国星人形成光绳，束缚住帝国星人的行动。 束缚光线艾斯虽然和初代、爱迪一样没有什么特殊装备，但所发挥的超能力种类和实用性丝毫不亚于有装备的奥特曼。物质变化、穿越时空、电闪雷鸣甚至将异空间摧毁的能力等样样具备，艾斯被官方设定为奥特兄弟中最擅长超能力的奥特曼。艾斯屏障艾斯以自身为轴心进行高速旋转，并提取奥特之孔的能量覆盖全身形成光芒旋涡，在旋转过程中艾斯的身躯与空气产生剧烈摩擦，在大气中制造空间皲裂，并把超兽拖入异空间中封闭的能力。 不过此招的效果只能维持一天，而且会在短时间内消耗至少一半的能量，也会给人间体带来很大伤害。艾斯在第7集和第8集中两度使用该技能，将多拉格利和梅特龙星人JR封印。艾斯屏障艾斯屏障和奥特防御组合的变形技，双臂放在胸前呈交叉状，使敌人的光线无效化的技能。第23集中初次使用，将巨大亚波人的光线攻击防御。 在此招在后期频繁使用，第43集中挡下吹雪超兽福布基拉拉的超镭射光、第51集中抵挡了小提琴超兽吉根的音波破坏光。艾斯屏障II艾斯屏障的变形技，又叫“遮断屏障”。是艾斯将屏障能量化为光线发射，在到达目的地后再张开屏障。第47集中用光之幕包围吸收太阳光化作成超兽的汉扎基兰，遮断其阳光供应，使其变回山椒鱼的形态。 艾斯屏障III（遮断屏障）艾斯的双手释放光能量并比划动作产生的矩形光壁。第3集中抵御了巴克西姆的喷射火焰。在《奥特格斗维克特利》中防御了维克特利杀手奥特武装的金古桥火箭炮。奥特新屏障艾斯从双手释放出防御性能源，在空中划圈的同时生成的圆形光壁。第22集中使用，将超兽黑撒旦的破坏光线反弹并将超兽打伤。 圆形屏障将全身的能量转化为雷电能源后，从彩色计时器对天空发射电光，在敌人上方形成落雷直击敌人的技能。在TV第22集中使用，艾斯在向黑撒旦身上泼洒石油之后，使用此招将其燃烧。别名称为“奥特雷电”。 计时器闪电艾斯从双目发出的赤色光线，第44集中将奥尼德武放在今野等二人体内的怪异红豆分离出来。 医疗照射艾斯淋浴艾斯从指间喷出的高压水流或喷雾。艾斯在第11集中初次使用，双手合并喷射出溶解液体，将能够再生的尤尼唐戈彻底消灭 。第15集中单手使出高压水流，扑灭了超兽克拉勃王引发的大火。第41集中扑灭了卡伊曼达火轮上的焰火。艾斯淋浴(2张)双手合并喷射雾状气体，能使虚幻的敌人实体化。第21集中对仙女超兽阿普拉萨尔使用过。 实体化气体艾斯双手合并时从两腕发出的吸收光线，能将某个地点或者敌人吐出的气体和水等物体吸收至真空状态的技能，有漩涡型光线类型也有喷雾状光线型。第4集中初次使用，以喷雾状光线将嘎兰吐出的攻击气体吸收； 第19集中使用漩涡状光线，把河童王的水吸收。 艾斯真空(2张)艾斯将右腕高举过头，伸出两个手指、从指尖释放出的高热能闪光。第19集中使用，艾斯在“艾斯真空”将河童王头部器皿里的水吸收殆尽之后，利用此招将河童王全身的水分蒸干。 干燥闪光艾斯的两腕在胸前合掌平放，产生强力能源包覆全身、并散发出高热能量的技能，专用于烧毁捆住自己的绳索一类的束缚物。第11集中初次使用，烧断了尤里唐戈的丝线；在第43集中艾斯又以此将被福布基拉拉的冷气冰冻的身体解冻。 在《梦比优斯与奥特兄弟》中，艾斯以能量爆发的闪光形式使用，挣脱了萨乌鲁斯的触手束缚。身体火花(3张)艾斯通过自身的高速旋转，以4马赫的速度如钻头一样钻进地底的技能。第28集中以此潜入到鲁纳蒂克斯所在的地层，与之作战。艾斯钻孔强烈闪光状的活动停止光线。艾斯将双手在腹前交叉后，再把双臂过头顶大幅度轮动后再于胸前交叉，同时释放出的强烈闪光，被闪光照射到的敌人会四肢僵硬、无法动弹。对梅特龙星人JR和尤尼唐戈都使用过。定身闪光艾斯从额头的奥特明星发出的光线，以此到达宇宙中任何一角落，并接收反射回来的反馈光线得知当地的情况。第13集中，艾斯以此在反宇宙的高格达星球中探查地球的情况。探测雷达奥特签名是每个奥特战士的基本招数之一，也是其在遭遇不测时发出的求救信号，如没有，其他奥特兄弟也许不会察觉得到，因此命归黄泉。艾斯打出的宇宙光线的签名，与奥特兄弟取得联络。M78星云全体人员皆会使用，不过在奥特系列中最初使用的是艾斯·奥特曼，于第5集初次使用，寻求佐菲的援助。还有，亚波人也会假造奥特签名，第13集使得奥特五兄弟落入圈套。暴君怪兽泰兰特能发出消灭奥特签名的光线。地球人无法看懂奥特签名。艾斯的签名发射方法有三种，一种是从奥特之孔中发出；一种是从头上的奥特明星发出，还有一种则是手动发出。 奥特签名(3张)闪光之手的变形技。艾斯双掌合拢，把掌内的高热能源转化为火焰后从指间放射出来攻击敌人。第25集中使用，对斯芬克斯造成有效伤害。 艾斯火焰第13集中使用。艾斯接收到亚波人发送的假奥特签名后，以超越光速的速度飞行，穿越到反宇宙来到高格达行星。 超光速飞行能力艾斯跨越过时间隔阂，飞行穿梭于时间流中的特殊能力。第46集中，艾斯在击败了超兽戴达拉霍斯后，将跟着超兽穿越到古代的TAC队员们一起带走，飞回了现代。 时空穿越能力艾斯从双手释放的光波，能将来自异次元的宇宙线等辐射屏蔽遮断的超能力。第21集中使用，将亚波人传递给仙女超兽阿普拉萨尔的宇宙线能源切断，使仙女恢复原样。 遮断能力在第48集中使用，艾斯抓住贝劳克恩二世扔过来的球，贯注奥特意念使其转换为强力的炸弹，再将之扔回去炸伤超兽。 物体爆弹化能力艾斯对红旗施加念力，使其逐渐巨大化，第10集中以此捉弄了扎伊根。 物质巨大化念力第23集使用。艾斯在手中聚集能源，配合奥特念力释放的强烈闪光波。光波将亚波人的异次元空间彻底消除的同时，更打开了异次元空间与人类世界的空间隔阂，将被亚波人绑架的孩子们都送回地球。 异次元解放能力闪耀状态艾斯奥特曼将自身的光能量最大限度解放的全开状态，全身散发出金色的光辉，在此状态下施展的力量、光线技能都会被强化数倍输出。使用于剧场版《超奥特8兄弟》，艾斯在内的奥特8兄弟们，为回应人类的充满希望的声援而都进入了闪耀状态，施展各自的必杀技组合为“传说之超闪光”，净化消灭了邪心王·黑暗影法师及其黑暗能量。 闪耀状态第5集中使用，艾斯和佐菲的合体技能，以此将阿里蓬塔和吉隆人打倒。钳制吉隆人头部的艾斯和钳制阿里蓬塔头部的佐菲，面对面拖着超兽以快速的奔跑到对方跟前，使阿里蓬塔和吉隆人的头部相撞，使其绝命。 双重撞击宏伟火花（格兰特火花）早期记载名为“必杀光线一齐发射”，是奥特五兄弟的组合技，共同发射必杀光线攻击敌人的融合光线。在泰罗第34集中，艾斯使用梅塔利姆光线，和其他奥特曼们（佐菲、奥特曼、赛文、杰克）同时发出的必杀光线组合成宏伟火花，同时击中帝国星人的宇宙船，使其发生了大爆炸。 后在《奥特物语》中，艾斯与其他兄弟们的必杀技再度合成宏伟火花，攻击古兰特王，但却未对怪兽造成伤害。宏伟火花(2张)在《雷欧奥特曼》第38集中使用的技能，对袒护盗走奥特钥匙的假阿斯特拉（真身是巴巴尔星人）的雷欧使用，与初代奥特曼和杰克奥特曼共同发出的光线。全员的双臂都摆成L型，从右腕发射杀伤性光线，威力都经过调节并控制在一定程度内，将雷欧击晕倒地。 三战士三重光线多重破坏光线艾斯奥特曼和其他多名奥特战士将各自的光线必杀技集合，交融形成强大的合体光线。在剧场版《梦比优斯与奥特兄弟》中使用，艾斯·奥特曼在与奥特杀手萨乌鲁斯战斗时，和初代奥特曼、赛文、杰克等奥特四兄弟同时放出必杀光线，四重光线融合交汇成一股巨大光流攻击超兽，但是被萨乌鲁斯起飞躲开。后来在萨乌鲁斯逃亡之际，艾斯以梅塔利姆光线和杰克的斯派修姆光线组合出双重光线，重创萨乌鲁斯并将其击落掉到地球上。 在剧场版《超银河传说》中，艾斯和杰克、爱迪等三个奥特战士将自己的光线必杀技集合成巨大的合体光线，攻击贝利亚奥特曼，但被其终极战斗仪抵挡并反弹。多重破坏光线(3张)艾斯与初代奥特曼、赛文、杰克将亚波的怨念封印在神户港的大技。四兄弟分散来在亚波人周围的四个方向，双手放出金色的光线，将光线聚集在亚波人的上方后再慢慢将光线压下，最终将亚波人及其产生的负能量完全封印在海中。因为要使用全部能量，所以会对变身、战斗造成极大的影响。 终极十字屏障在剧场版《大决战！超奥特八兄弟》中，艾斯奥特曼与其他奥特战士们等8人合力制造的超强力屏障，其强度是单个奥特曼的屏障的数万倍。将吉咖奇美拉的“迪萨斯塔尔爆裂”反弹回去，给予了对手大伤害。 奥特超级光墙在剧场版《大决战！超奥特八兄弟》中，艾斯奥特曼与其他奥特战士们等8人合力施展的再生光线。使吉咖奇美拉的迪萨斯塔尔爆裂效化，并让元素水平被破坏的海面再生。 最优还原艾斯与初代奥特曼、赛文、杰克、迪迦、戴拿、盖亚、梦比优斯共计八位奥特战士组合的超奥特八兄弟，同时发射各自光线的技能，在地球上时击中了究极合体怪兽吉咖奇美拉的迪萨斯塔尔爆裂的发射口。后在太空中组合成为超级攻击光线技能，成功打倒吉咖奇美拉。 奥特至高光线闪耀状态下的艾斯·奥特曼、和奥特曼、赛文、杰克、迪迦·奥特曼、戴拿·奥特曼、盖亚·奥特曼（V2）、梦比优斯发射的光线融合成的合体光线。闪耀着清净的光能量，可以消除邪恶能量。对邪心王·黑暗影法师使用，将其身体连同黑暗能量一齐消灭。 传说之超闪光奥特封印在梦比优斯外传《亡灵复活》中使用的技能。在怪兽墓场内，艾斯和泰罗、希卡利以及梦比优斯，为了封印终极战斗仪的力量而放出的合体光线，蓝色的能源光束，将终极格斗仪的力量封印回原始状态。 奥特封印异次元人亚波人企图侵略地球，艾斯奥特曼  奥特五兄弟制造了一系列宇宙怪兽和地球生物合成的超兽。 导弹超兽贝劳克恩在日本福山市出现。前去迎战的地球防卫军全军覆没。这时，在惨遭破坏的大街上有二位为救人而将自己的生命置之度外的青年，他们是面包房的货车驾驶员北斗星司和护士小姐南夕子。二人竭尽全力救援遇难的人们，但终于精疲力尽倒在瓦砾中。救了他俩的是艾斯·奥特曼。艾斯在佐菲和奥特曼、赛文和杰克的齐力护送下来到了地球。由于艾斯的能量过多而一个人无法完全把自己的生命传送到北斗星司和南夕子身上，于是其他奥特兄弟齐心协力帮助艾斯把他的生命溶入了二人的体中，并赐予他们奥特戒指，拥有变身为艾斯的能力。 成为艾斯奥特曼人间体的北斗星司和南夕子，为了更好地与对抗亚波人，参加了地球防卫军TAC队（超兽攻击队），时刻保卫地球。由于艾斯的敌人日渐强大，艾斯在灵活运用自身掌握的特殊的光线技能、超能力与格斗技能，屡屡战胜超兽，并且还有奥特兄弟的帮助，携手打败了艾斯杀手等强敌。后来又进入异次元空间和亚波人展开了殊死决斗，最终取得胜利。 在击败毁灭月球文明的超兽鲁纳蒂克斯后，身为月球人的南夕子返回到了同伴居住的月球，遂由北斗星司一人独立变身为艾斯·奥特曼。南夕子离开地球后，保护地球的重任落在了北斗星司身上，艾斯奥特曼还是继续和超兽以及宇宙侵略者战斗。即便是遇上最不擅长的水战，艾斯也仍是靠着不放弃的毅力击败了敌人 。在第52集·大结局的最终决战里，尽管南夕子警告北斗星司不可以在别人面前变身，否则必须离开地球，但北斗星司为了保护孩子们的梦想以及热诚的心、揭穿西蒙星人的骗局，还是义无反顾地在众人面前变身。艾斯最终击杀了亚波人的最终王牌超兽强博王，在留下了对孩子们期望和祝福的话语后，返回了光之国。 亡灵复活随着整个宇宙范围内负能量的不断增强，怪兽们都蠢蠢欲动。艾斯和泰罗一同前往怪兽墓场，寻找发出奥特签名的希卡利·奥特曼，却中了黑暗四天王的陷阱而战败被俘，并被作为人质要挟梦比优斯取得终极战斗仪 。最后在希卡利和梦比优斯的将计就计下，艾斯和泰罗得以脱险，奥特兄弟四人联手击败了黑暗四天王，把即将化身为安培拉星人的机械扎姆消灭，并再度封印了终极战斗仪，事情暂时告一段落。 宇宙英雄之超银河传说随着整个宇宙范围内负能量的不断增强，艾斯奥特曼  超银河传说众多怪兽纷纷开始蠢蠢欲动。终极战斗仪最终被扎拉布星人所取得，并解放了贝利亚奥特曼。宇宙警备队紧急集合，艾斯奥特曼和杰克、爱迪三人驻守在等离子火花塔内，在贝利亚突破塔外防线进入塔内时，艾斯三人奋力对抗贝利亚但仍是被贝利亚轻松击败，并被寒流冰封。直到赛罗等人夺回等离子火花后，艾斯等人才重获自由，聆听奥特之王振奋人心的演讲。 超决战！贝利亚银河帝国贝利亚穿越平行宇宙成为了宇宙皇帝·凯撒贝利亚，为了报复光之国而派来暗黑独眼巨人进攻光之国。艾斯奥特曼等人研究了被击败的独眼巨人残骸，得知了敌方来自平行宇宙。艾斯和光之国的全部奥特曼们一起向赛罗贯注能量，送其前往平行宇宙。凯撒贝利亚又派出了100万台暗黑独眼巨人的军团进攻奥特之星，艾斯和宇宙警备队的奥特战士们全体出动，迎战并消灭了独眼巨人军团。 奥特曼传奇艾斯奥特曼等人感知到赛罗穿越平行宇宙的动向。在赛迦奥特曼与海帕杰顿交战期间，艾斯与奥特曼、赛文、杰克、雷欧一起来到了这个世界并帮助赛迦击败了百特星人的五只怪兽兵器，其中艾斯击败了怪兽兵器贝劳克恩。 银河系列黑暗路基艾尔发动黑暗火花战争，包括艾斯奥特曼在内的几乎所有的奥特战士都加入到了战争中，与邪恶的怪兽军团作战。黑暗路基艾尔趁机以黑暗火花的能力进行偷袭，艾斯在内的奥特五兄弟以及奥特之父、奥特之母一起为泰罗挡住黑暗路基艾尔的的黑暗火花的攻击，变成了火花人偶 。直到黑暗路基艾尔被银河·奥特曼消灭后，火花人偶才解除了黑暗火花的诅咒而变回真身，艾斯恢复了自由，回到了光之国。两年后，在银河所在的宇宙里又有了新的危机来袭。为了帮助银河，艾斯与佐菲、奥特曼、赛文、杰克和泰罗等奥特六兄弟，一起把力量借给了银河，使其能够变身为银河斯特利姆形态，迎战新的敌人。又过了一段时间，艾斯和银河等人复活的亚波人企图利用维克特利姆核心水晶的力量复活宇宙帝王宙达。奥特之王察觉到这一迹象，派遣艾斯、雷欧兄弟以及希卡利前去阻止亚波人的阴谋。艾斯立刻赶往高格达行星，援救被擒为人质的银河奥特曼 。面对实力升级且未知的维克特利杀手，艾斯难以取胜 ，最后在得到了骑士剑笛力量的维克特利的帮助下战胜了对手，并恢复了损耗的能源。 艾斯与银河、维克特利赶往行星古阿与雷欧兄弟会合，击败了亚波人及其超兽军团，但宙达仍是完成了复活。为了给维克特利争取封印宙达的时间，艾斯和雷欧、阿斯特拉还有银河等四人，拼命缠斗超怪兽超级古兰德王（怨灵），使维克特利成功以骑士剑笛的力量封印了宙达。趁着超级古兰德王力量削弱的机会，艾斯等四人合力施展必杀光线将其消灭。到此，这一场可能毁灭宇宙的危机才拉下了帷幕。 欧布系列艾斯在欧布奥特曼系列剧集中并未直接登场，而是以奥特融合卡片的形式客串。在欧布英雄传第7集中，出现了艾斯将自己的部分力量借给欧布形成的奥特融合卡片，并与赛文的卡片组合使用，使欧布奥特曼变身为闪斩形态（头镖王牌）。 捷德系列在贝利亚复活后，光之国奥特战士与贝利亚的战争再次打响。战争的最后，艾斯奥特曼以及奥特兄弟还有宇宙警备队等众多奥特战士们一同出动，来到其他次元宇宙中的地球上，联手对战贝利亚，但都无法将对方击败，只能眼睁睁看着贝利亚启动时空消灭炸弹毁灭宇宙。 VS蛾超兽多拉格利、梅特龙星人JR：败北（艾斯第8集，艾斯遭遇夹击，接连使用屏障封印使能量透支，南夕子也受重伤，只能发挥平时一半的战力。艾斯在用断头刀杀死梅特龙星人，但能量耗尽而败于多拉格利） VS巴拉巴：败北（艾斯第13集，因哥哥们在高格达行星被抓作人质而无心战斗，放弃抵抗） VS希波利特星人：败北（艾斯第26集，艾斯五兄弟全落入圈套被变成青铜像。后被前来援助的奥特之父救活） VS法伊亚蒙斯：败北（艾斯第39集，梅塔利姆光线被弹开，并被法伊亚蒙斯的火焰剑刺入心脏而重伤。后在赛文的帮助下复苏） VS奥尼德武：败北（艾斯第44集，误食闪光豆导致力气变小而无力战斗。后在赛文的帮助下恢复） VS泰兰特：败北（泰罗第40集，梅塔利姆光线无效，被泰兰特的火焰猛攻后倒下，向地球发出奥特签名）VS黑暗四天王：败（OV亡灵复活第1集，艾斯的光线技能被四天王的特殊屏障封锁而无法使用，再加上希卡利被当做人质，因此战败被俘） VS黑暗路基艾尔：败北（银河第7集，艾斯被黑暗路基艾尔用黑暗火花变为火花人偶） VS维克特利杀手：败北（一开始占据上风，被对方突然转换模式后的猛攻压制，一时不知所措而战败）VS那克尔星人、嘎次星人：败北（在能源严重不足的情况下，中了那克尔星人与嘎次星人的诡计被捉住）VS贝利亚：败北（与杰克、爱迪三人一同对付贝利亚，被其完全压制而战败）《艾斯·奥特曼》（日本圆谷公司出品特摄剧）《泰罗·奥特曼》（日本圆谷公司出品特摄剧）相关封面(3张)《雷欧·奥特曼》（日本圆谷公司出品特摄剧）《梦比优斯·奥特曼》（日本圆谷公司出品特摄剧）《奥特曼列传》（日本圆谷公司出品特摄剧）《新奥特曼列传》（日本圆谷公司出品特摄剧）《银河·奥特曼》（日本圆谷公司出品特摄剧）《奥特格斗维克特利》（日本圆谷公司出品特摄剧）《赛罗奥特曼 THE CHRONICLE》 （日本圆谷公司出品特摄剧）《捷德奥特曼》（日本圆谷公司出品特摄剧）《欧布奥特曼 THE CHRONICLE》（日本圆谷公司出品特摄剧）《梦比优斯奥特曼外传：亡灵复活》（日本圆谷公司出品特摄剧）艾斯·奥特曼剧场版《大蚁超兽对奥特兄弟》泰罗·奥特曼剧场版《奥特物语》佐菲奥特曼剧场版《奥特战士VS怪兽军团》奥特曼系列暑期特别剧场版《新世纪奥特曼传说》梦比优斯·奥特曼剧场版《梦比优斯与奥特兄弟》梦比优斯·奥特曼剧场版《大决战！超奥特8兄弟》赛罗·奥特曼剧场版《宇宙英雄之超银河传说》赛罗·奥特曼剧场版《超决战！贝利亚银河帝国》赛罗·奥特曼剧场版《奥特曼传奇》"
}