{
    "names": [
        "中文名",
        "外文名",
        "其它译名",
        "出品时间",
        "出品公司",
        "发行公司",
        "制片地区",
        "拍摄地点",
        "拍摄日期",
        "导    演",
        "编    剧",
        "类    型",
        "主    演",
        "片    长",
        "上映时间",
        "票    房",
        "分    级",
        "对白语言",
        "色    彩",
        "imdb编码"
    ],
    "values": [
        "辩护人",
        "변호인 / The Attorney",
        "逆权大状(港) / 正义辩护人(台)",
        "2013年",
        "Withus Film",
        "N.E.W",
        "韩国",
        "韩国",
        "2013-04-09 ~ 2013-07-12",
        "",
        "杨宇锡",
        "",
        "杨宇锡",
        "剧情",
        "",
        "宋康昊",
        "，",
        "金英爱",
        "，",
        "吴达秀",
        "，",
        "郭道元",
        "",
        "127分钟",
        "2013-12-18（韩）",
        "1137万5954观影人次",
        "15岁以上",
        "韩语",
        "彩色",
        "tt3404140"
    ],
    "para": "《辩护人》是由杨宇锡编导，宋康昊、金英爱、吴达秀、郭道元主演的一部韩国剧情片。影片以20世纪八十年代的釜山为背景，以已故前总统卢武铉曾在担任律师时，负责釜林事件辩护的故事为原型，讲述了没有钱、没有学历、没有背景的税务律师宋佑硕经历的改变其人生的五次公审。该片于2013年12月28日在韩国上映，连续29天占领票房榜首， 观影人次超过1137万，是2014年第一部千万人次电影，韩国史上第9部观影人次破千万的本土电影。 该片获得第50届韩国百想艺术大赏最佳电影奖。 辩护人 海报(4张)1978年，只有高中学历的宋佑硕（宋康昊饰）通过多年的艰苦努力，终于通过司法考试，并在成为法官后很快转行成为一名律师。他敏锐地从最新政策中嗅到商机，以不动产代书业务起家。虽然被同行讥讽为随时随地派发名片的夜店小弟，但佑硕不以为忤，一步一步朝着心中的目标迈进。他依靠赚来的钱让妻儿过上富足的生活，也还了七年前在饭店大婶那里欠下的良心债。进入20世纪80年代，韩国民主化斗争愈演愈烈。佑硕全然不管窗外事，关起门来继续赚钱。然而社会的巨变已经不容他置身事外，饭店大婶的儿子朴镇宇（任时完饰）因从属的釜山读书联合会被控为左翼社团而遭到逮捕，更受到残酷的虐待和不公的指控。虽然爱钱却更重感情的佑硕，就这样走上了为民主辩护的道路。 （以上） （以上） ● 该片是以灾难漫画出名的漫画作家杨宇锡撰写剧本，并亲自拍摄的导演处女作。 ● 因为角色的敏感性，宋康昊曾一度拒绝出演该片。他给出的理由是“担心给他（卢武铉）添麻烦”。 ● 为了完美诠释角色，从前读剧本只读一遍，拍摄前从不对戏的宋康昊，提前四五天就进了剧组练习台词。这对拍戏全靠临场发挥、追求“自然演技”的“行动派”演员宋康昊来说还是第一次。 ● 主人公宋佑硕的名字由宋康昊的姓和导演的名组成。 ● 《辩护人》并非宋康昊首次饰演有历史原型的角色，在2004年上映的《孝子洞理发师》中，宋康昊扮演了韩国前总统朴正熙的理发师。 ● 该片是主演宋康昊继《汉江怪物》之后第二部1000万人以上票房的电影。 ● 因该片的上映而再次成为韩国社会话题的“釜林事件”，2014年9月25日进行了复审宣判，33年前曾被判有罪的五名被告在几十年后被法院认定无罪，洗刷了多年的冤屈。 （以上）  [13-14] 剧照(4张)《辩护人》的故事取材于真实事件。1981年，韩国全斗焕军事独裁政府以违反《国家安全法》等理由对釜山地区的大学生和大学出身的活动家进行拘留刑讯，震动全国，史称“釜林事件”。当时还是个平凡的税务律师的韩国已故前总统卢武铉接触了被害学生后，受到震动并为之辩护，由此成为一名人权律师。《辩护人》的故事萌芽于1988年，刚刚走上政坛、血气方刚的卢武铉令杨宇锡印象深刻。跟随着卢武铉在政坛踏出的每一步，杨宇锡在不断构思着一个故事。但2003年卢武铉当选韩国总统，因为不想自己的故事被当作“总统赞美诗”，杨宇锡决定放弃这个酝酿已久的计划。但世事难料，2009年卢武铉的突然离世，让这个故事又重新回到了杨宇锡的日程之上。而这个故事的最终版本，正是关于那场曾经彻底改变卢武铉人生轨迹的“釜林事件”。在杨宇锡眼中，那是卢武铉人生中最为精华的一段岁月。而对于当下很多缺乏信念和人生目标的年轻人而言，当年那个既不是政治人物，也不是总统的热血青年卢武铉的人生经历足以对他们产生触动。2011年本想将这个故事创作成网络漫画的杨宇锡偶然遇见了withus电影公司的代表崔在元，二人一拍即合，电影《辩护人》的计划被提上了日程。杨宇锡在创作完剧本后，苦于找不到导演而亲自接过了导筒。谈到创作初衷，杨宇锡坦言“《辩护人》并非一部纪实电影，我并不想激起人们的愤怒和憎恶之情，而是希望借影片为人们提供一个相互理解和自省的机会”。 （以上） 影片开头时打出字幕说，本片“以真实人物为背景，但内容是虚构的”，着重点出了电影与历史之间微妙的关系。也让我们意识到影像与历史，娱乐与政治如何取得一种合理的平衡。至少在这部影片中，电影成为了大于电影的艺术，超越电影本身的存在，承载了很多不堪重负的历史。导演杨宇锡或许是觉得历史太沉重，在影片前半个小时制造出了一种轻喜剧的风格的假象，无论是配乐、节奏和风格，这跟后面的风格转变形成强烈的对比，反而更加凸显出一种强烈的历史宿命感。（南都周刊评） 宋康昊在片中凭借亦喜亦悲、大开大合的表演诠释了一个前后情感跨度巨大的角色，将一个原本唯利是图的税务律师走向人权辩护道路的心境转变生动呈现。（搜狐韩娱评） "
}