{
    "names": [
        "中文名",
        "外文名",
        "制片地区",
        "导    演",
        "编    剧",
        "类    型",
        "主    演",
        "片    长",
        "上映时间"
    ],
    "values": [
        "谁在那儿唱歌",
        "Ko to tamo peva",
        "南斯拉夫",
        "斯洛博班·西吉安",
        "杜萨恩·科瓦采维奇",
        "喜剧",
        "帕维尔·伍伊斯奇，",
        "德拉甘·尼科利奇",
        "",
        "86min",
        "1980-01-01"
    ],
    "para": "《谁在那儿唱歌》是一部南斯拉夫影片，故事背景发生在二战时期。不同于大多数的二战题材影片，该片中根本没有出现德国军队，也没有血淋淋的屠杀场面，而是通过一些被炸毁的建筑、道路和故事结尾时短暂的轰炸间接地描述了当时的战争背景。该片故事发生在1941年，德国军队横扫欧洲期间。由两个即将前往贝尔格莱德的贫穷少年的歌唱开始，又从他们搭乘的公共汽车展开故事。形形色色的人坐上这部汽车，退役老军人、两个富人、新婚夫妇、司机父子。各种各样的意外引出了各种各样的故事、叙述和活动。导演：Slobodan Sijan） 编剧：Dusan Kovacevic演员 cast1 Pavle Vujisic  Kondukter 2 Dragan Nikolic  Pevac 3 Danilo 'Bata' Stojkovic  Brka 4 Aleksandar Bercek  Misko Krstic 5 Neda Arneric  Mlada 6 Milivoje Tomic  Aleksa Simic 7 Tasko Nacic  Lovac 8 Boro Stjepanovic  Celavi (as Borislav Stjepanovic) 9 Slavko Stimac  Mladozenja 10 Miodrag Kostic  Muzikant I 11 Nenad Kostic  Muzikant II 12 Bora Todorovic  Ozalosceni 13 Slobodan Aligrudic  Porucnik 14 Petar Lupa  Pop 15 Stanojlo Milinkovic  Orac 16 Ljubomir Cipranic  Kaplar 制片 producer 1 Milan Zmukic  producer 摄影 cinematographer 1 Bozidar 'Bota' Nikolic  剪辑 editor 1 Ljiljana-Lana Vukobratovic  造型设计 production designer 1 Veljko Despotovic  艺术指导 art director 1 Nemanja Petrovic  服装设计 costume designer 1 Mira Cohadzic  make-up 1 Dragica Milivojevic  makeup artist 制片主管 production manager 1 Nikola Popovic  production manager 助理导演 assistant director 1 Mirjana Mijojlic  assistant director 声效 sound crew 1 Marko Rodic  sound 全体团队 crewmembers 1 Dusan Kovacevic  organisation 2 Olga Obradov  assistant editor 作曲 composer 1 Vojislav Kostic故事发生在二战时期的南斯拉夫。长途汽车司机米什卡开着车走在通往贝尔格莱德的路上，售票员是他的父亲。一路上，公共汽车上来了不少乘客，有退伍老兵、歌唱演员、新婚夫妇等，还有一对卖艺的吉普赛父子，各色人等一起拥挤在狭小的车厢里。 汽车在乡村泥泞的道路上颠簸，旅途并不像人们想象的那样顺利。先是农民占路向他们所要过路费，因为不愿交钱，农民叫来人把汽车的轮胎扎破。无奈乘客们只能掏钱买平安。紧接着，一座被德军炸毁的桥挡在路上，汽车只能绕行。在大家下车查看的时候，一位乘客不慎落水，人们没有看到他浮上来，只能开车继续前行。路上的气氛变得很压抑，为了缓解乘客的紧张，售票员把车停在路边休息，准备出了烤肉和面包给大家吃。卖艺人拉起了手风琴，欢快的乐曲让人们暂时忘记了战争。落水的乘客突然从河里游了过来，乘客们为他松了一口气。 就在大家准备再次上路时，一队军人把他们包围。军队临时征用了公共汽车，并让米什卡做司机，原本一天就可以到达贝尔格莱德的乘客们，只得在野外过夜。清晨，汽车在朦胧的雾气中驶入乘客的视线，军队长官突然宣布米什卡已经被批准参军，这让大家很吃惊。接下来的路程只能由米什卡的父亲代替他开车，他一面为儿子感到骄傲，但同时他也知道参军也许意味着再也见不到儿子，心中泛起酸楚。 公共汽车进入贝尔格莱德市内，退伍老兵忽然发现自己的钱包不见了，事实上是在休息时自己不慎丢在了郊外，但乘客们认定是卖艺人偷了钱包，在车厢里对卖艺父子拳打脚踢，完全不给他们解释的机会。就在人们打得最激烈的时候，德军轰炸了贝尔格莱德，一时间数不清的炸弹在汽车周围爆炸，浓烟滚滚，汽车被炸翻在地。 轰炸停息后，只有卖艺父子从车窗中爬了出来……影片的侧重点并非战争带给人们生活的苦难，而是人们在当时的背景下复杂的心理和人们贪婪、自私、猜疑的本性。影片中卖艺人的歌声贯穿全片，在这凄凉的歌声背后，观众似乎还能感受到一种不屈、积极和充满希望的人生态度，这使卖艺人和其他乘客形成了鲜明的对照。影片的结尾也很出乎观众意料，是一部很特别的影片。 "
}