{
    "names": [
        "中文名",
        "外文名",
        "其它译名",
        "出品时间",
        "出品公司",
        "制片地区",
        "拍摄地点",
        "发行公司",
        "首播时间",
        "导    演",
        "编    剧",
        "主    演",
        "集    数",
        "每集长度",
        "类    型",
        "上映时间",
        "制片人",
        "主要奖项",
        "在线播放平台",
        "主要配音",
        "收视率",
        "重播次数",
        "原    著"
    ],
    "values": [
        "《西游记》",
        "Journey to the West",
        "央视版西游记、老版《西游记》、86版西游记",
        "1982年",
        "",
        "中国国际电视总公司",
        "",
        "中国大陆",
        "中国、泰国",
        "中国电视剧制作中心、",
        "中国中央电视台",
        "",
        "1986年（播出前11集）",
        "",
        "杨洁",
        "",
        "",
        "戴英禄",
        "，",
        "杨洁",
        "，",
        "邹忆青",
        "",
        "",
        "章金莱",
        "(",
        "六小龄童",
        ")，",
        "汪粤",
        "，",
        "徐少华",
        "，",
        "迟重瑞",
        "，",
        "马德华",
        "，",
        "闫怀礼",
        "",
        "25集",
        "约45分钟",
        "剧情/古装/奇幻/冒险",
        "1988年（25集全部播出）",
        "杨洁",
        "金鹰奖最佳男主角：六小龄童",
        "腾讯、爱奇艺、优酷、央视网",
        "",
        "李世宏",
        "、",
        "李扬",
        "、",
        "张云明",
        "、",
        "里坡",
        "",
        "89.4%",
        "超过3000次",
        "吴承恩"
    ],
    "para": "《西游记》又称央视86版《西游记》，改编自明代小说家吴承恩同名文学古典名著。是由中央电视台、中国电视剧制作中心出品的一部25集古装神话剧。由杨洁执导，戴英禄，杨洁，邹忆青共同编剧，六小龄童、徐少华、迟重瑞、汪粤、马德华、闫怀礼等主演，李世宏、李扬、张云明、里坡等担任主要配音。 该剧讲述的是孙悟空、猪八戒、沙僧辅保大唐高僧玄奘去西天取经，师徒四人一路抢滩涉险，降妖伏怪，历经八十一难，取回真经，终修正果的故事。《西游记》于1982年7月3日开机，同年10月1日首播试集《除妖乌鸡国》。1986年春节在央视首播前11集，1988年25集播出。1986年春节一经播出，轰动全国，老少皆宜，获得了极高评价，造就了894%的收视率神话，至今仍是寒暑假被重播最多的电视剧，重播次数超过3000次，依然百看不厌，成为一部公认的无法超越的经典。演员剧组照片集(19张)在遥远的古代，东方傲来国有一座花果山，山上有一块仙石吸收日月精华，内育仙胞，一日迸裂，产一个石猴。这石猴同一群猴子在山中避暑，无意之间发现了一股飞瀑从山顶流下。石猴自告奋勇，钻入飞瀑，发现里面竟然是一个宽敞、幽静的石洞，众猴拜石猴为王，称他美猴王。美猴王为能够长生不死，远离花果山去寻仙访道。在一位樵夫的指引下他来到灵台方寸山，须菩提祖师收他为徒弟，赐名孙悟空。须菩提祖师认为他有灵性教授悟空七十二种变化和一个跟头可以翻十万八千里的筋斗云。功夫学成，孙悟空回到了花果山。为操练群猴，悟空使起法术，将傲来国的兵器摄上了花果山，山中的妖、兽全拜在了悟空足下。后来，悟空入东海龙宫借宝，讨得了定海神针做兵器，即重达一万三千五百斤的如意金箍棒。不久，他又大闹地府，在生死簿上涂掉了所有猴子的名字。东海龙王和阎王表奏玉帝，请伏妖猴。玉帝采纳太白金星的建议，召孙悟空上天宫当了专管养马的弼马温。当时猴王欢欢喜喜到任。事后，悟空发现这是个不入流的官职，知道受了愚弄，气愤地返回了花果山水帘洞，树立了“齐天大圣”的旗帜。玉帝命托塔天王和哪吒太子带着天兵天将来捉悟空，结果被悟空打得大败。玉帝无奈，只好承认“齐天大圣”的名号，命令孙悟空到天宫管理蟠桃园。蟠桃会这天，孙悟空喝光了宴会用的仙酒，还闯入太上老君的丹房，吃尽了葫芦内的金丹，然后回到了水帘洞。玉帝对孙悟空扰乱蟠桃会甚为痛恨，命令四大天王、托塔李天王和哪吒太子去捉悟空，10万天兵被悟空打败。玉帝又派二郎神来战孙悟空。经过多次交手，在二郎神同悟空大战之际，太上老君抛下金刚琢击中悟空，方才将他捉拿。石猴出世　大闹天宫(9张)玉帝传旨处死孙悟空，但因悟空吃过太上老君的仙丹，任凭刀砍斧剁，雷打火烧，皆毫发无伤。太上老君将悟空放进了八卦炉中，经过七七四十九天烧炼，太上老君以为悟空已死，谁知悟空不仅活着，反而炼就了一双火眼金睛。悟空跳出丹炉，大乱天宫。玉帝束手无策，求助西天如来。孙悟空终究敌不过佛法无边的如来，一路筋斗云却翻不出佛掌。如来将孙悟空压在五行山下，苦度了500年。五百年后，正是大唐太宗李世民时期。高僧玄奘得观音开导之后，决定往西天取经。唐太宗亲自排驾送行，口称玄奘为御弟，赐尊号为三藏，一直送到长安城外。唐僧上路，饥餐渴饮，一日骑马夜登双叉岭，被虎魔王部下活捉，太白金星赶来援救，唐僧脱险。几天后来到了两界山，唐僧揭去封条，孙悟空崩山而出，唐僧收悟空为徒，称为行者，一同西行取经。过了数月，一天，行者杀了六个拦路抢劫的强盗，唐僧抱怨不已。行者气恼，不辞而别。正当唐僧一筹莫展的时候，观音送来了一顶嵌金花帽，叫唐僧给行者戴上，并口授了紧箍咒。当行者往龙王那里玩儿了一阵返回后，唐僧让他戴上了花帽，谁知一戴上，行者头上就套上了一个金箍，怎么也取不下来。唐僧念起紧箍咒，行者头痛难忍，就这样，行者被唐僧束缚住，表示不敢再违背师言。师徒四人(22张)师徒继续前行，途经蛇盘山，唐僧的马匹被鹰愁涧中待罪苦度时光的西海龙王之子吃掉了。观音赶来，将它变成白马，随唐僧取经。过了两月，一天来到高老庄投宿，高太公因招了个妖怪女婿，正在烦恼，见来了唐僧师徒，就求降妖。行者变成太公之女，迷惑妖怪，随后现出原身，同妖怪大战。妖怪化为狂风逃入山洞，取出九齿钉耙来斗行者，当听到行者说起唐僧的名字时，妖怪丢下钉耙，央求行者带他去见师父。此怪原是天宫的天蓬元帅，触犯天规被罚往人间时错投了猪胎。唐僧收了他，取法名叫猪悟能，别号八戒。离了高老庄，师徒三人在黄风岭遭到了在如来佛那里得道的黄毛貂鼠精的暗算，脱脸后，他们到了流沙河。在这里，唐僧被河中的妖怪抢走了，悟空、八戒去战，妖怪钻进水中不肯出来。悟空去求观音，观音派木叉前往，木叉叫出妖怪，让他拜唐僧为师，这就是沙悟净沙和尚，又称沙僧。过了流沙河，师徒四人晓行夜宿，来到了一座庄院。庄院内住着一个45岁的寡母和他的三个女儿，他们要招四人为夫。原来这一母三女是黎山老母、观音、普贤、文殊四位菩萨变来试控师徒四人取经诚心的，结果只有猪八戒上当，愿为女婿，其余三人都经受住了考验。不久，众人来到万寿山五庄观，悟空偷摘人参果，打倒人参果树，闯下大祸，幸亏观音赶来用净瓶甘露救活了人参果树，才避免了一场恶战，得以脱身继续前行。一天，众人在山中碰见了白骨精，它一变美女，二变老妇，三变老翁，迷惑唐僧。悟空睁开火眼金睛，挥动金箍棒打杀了妖怪。不料唐僧大怒，骂悟空肆意作恶，不听教训，念起紧箍骂，赶走了孙悟空。不几天，众人来到黑松林，唐僧被黄袍老怪变成了老虎，猪八戒斗不过老怪，只好去花果山寻找孙悟空。悟空去天宫请出玉帝，收了这个二十八宿中的奎星变成的怪物。美图荟萃(18张)师徒继续赶路。路过平顶山莲花洞，撞上了老君两个炼丹童儿变成的妖精。在乌鸡国，又遇上了文殊菩萨的青毛狮子兴妖作怪。在枯松涧火云洞，牛魔王的儿子红孩儿又抢走了唐僧，幸亏观音救助，收了红孩儿去做善财童子，唐僧才脱离脸境。在车迟国，悟空帮助国王除掉了三个妖怪。到了通天河，观音莲池内逃出的金鱼也暗算唐僧，后来观音收走了金鱼。唐僧师徒被河中老鼋驮过了通天河，老鼋求唐僧在见到如来后代为询问自己将来之事。唐僧允诺，告别老鼋又踏上了西行的路程。师徒四人兼程前进，又遇到了许多磨难。在路过金兜山时，有李老君的青牛作恶。进入西梁女国，先是唐僧、八戒误饮子母河的水，腹痛有胎；后来唐僧又被西梁女主留住要做夫妻。好不容易摆脱纠缠，踏上大路，不断途中又碰上了强盗打劫。强盗将唐僧吊在树上，为救师父，悟空打杀了两个强盗，谁知唐僧竟火冒三丈，怪悟空杀人太多，又赶走了他。悟空去后，一只六耳猕猴变成孙悟空来害唐僧。真悟空知道后去找假悟空算帐，真假悟空在空中恶战，一直打到西天。最后，如来识破了真相，真悟空杀了假猴王。观音送悟空回到唐僧身边。师徒行了数月，来到火焰山。悟空去向牛魔王妻子罗刹女借芭蕉扇，罗刹女因儿子红孩儿被观音收走而痛恨悟空，一扇竟将悟空扇到五万里外。悟空从菩萨处得到定风丹，再找罗刹女，罗刹女扇悟空不动，又被悟空变成小虫钻进她腹内翻腾，罗刹女答应借扇。悟空带上扇子是去扇，那火反而更大，悟空知道上当，于是心生一计，变成牛魔王去骗取真扇，但他只知道将扇变大的咒语，不知变小的方法，半路上把扇变大了缩小不得，而此时牛魔王赶来变成八戒，夺走了真扇。悟空无奈，请来托塔李天王和天兵天将帮助，降伏了牛魔王，从罗刹女那里再一次借出芭蕉扇，才熄了火焰山的火，过了火焰山，师徒四人急速行进。一天，来到小雷音寺，唐僧入内拜佛，师徒四人全被妖怪困在金铙之内。天神亢金龙用角尖钻进金铙救出悟空，悟空打碎金铙，与妖怪多次搏斗，皆不能胜。弥勒佛突然降临，说是他的司磬的黄眉童儿在此成精。唐僧被救，悟空放火烧了庙宇，继续前行。在朱紫国斗败了观音走失的狮猁王，治好了国王的病，救回了被抢走的正宫娘娘；在盘丝洞，悟空灭掉了蜘蛛精变成的七个妖女；在狮驼岭，撞上了三个法力广大的魔王，悟空抵敌不住，去西天求救，原来竟是如来的舅父金翅大鹏雕、文殊的青狮和普贤的白象作怪。唐僧脱险，来到比丘国。悟空斗败了寿星的白鹿变成的妖道，进入陷空山。此后又经过灭法国，悟空将全国上下所有人都变成了和尚使国王悔过自新，将国号改成钦法国。一日走到玉华县，悟空、八戒、沙僧三人的兵器被豹头山虎口洞的妖怪盗走，太乙救苦天尊赶来，说妖怪是他走失的九头狮子所变。悟空三人取回兵器，告别天尊。师徒四人到金平府看花灯，却撞上了假冒佛祖的三头犀牛精，悟空借助四木禽星的力量除掉了他们，不几日来到天竺国。在这里，悟空识破了月宫玉兔变成的假公主，救回了真公主，国王感谢不尽，礼送唐僧。众人匆匆而行，来到如来灵山脚下的玉真观。师徒四人沐浴更衣，准备登入佛地。第二天，师徒四人来到一条波浪翻滚的大江边，桥边的匾上写着“凌云渡”三个字。这时，一个人划着一条无底船过来，悟空知道他是接引佛但是并没有说出来。唐僧感到恐慌，接引佛说∶“船虽然没有底，古往今来都能普渡众生。”如来传旨，面见唐僧，令阿傩、伽叶取来真经交给唐僧。阿傩、伽叶趁机索取礼物，唐僧毫无准备，二人只给了无字经书。唐僧再次求如来，悟空在旁嚷道：“如来，你把无字的白纸本儿给我们，我们拿他何用？”如来笑道：“因为经不能随便传，也不能随便取。原来比丘给人家讲经，要三斗三升黄金，我还嫌他要得太少了。这本是无字真经，只是你们东土人看不懂罢了。”说毕，如来吩咐去换有字真经。但阿傩、伽叶仍要礼物，唐僧无奈，只得把唐太宗赐的紫金钵盂送上，才换得真经。取了真经，师徒四人返归东土。正在行云驾雾途中，四人突然跌落云端，原来，观音菩萨在查看唐僧取经路上的历难簿时，发现佛门九九归真，唐僧只受了八十难，还少一难，所以让唐僧再遇一难。唐僧等人落地后，发现已经来到通天河西岸，找不到船和桥，没有办法过河。这时，老鼋来迎，驮唐僧四人于河中，问所托之事如何。唐僧此时才记起所托向如来询问何日由鼋身转为人身之事，连连陪礼道：“忘了询问。”老鼋大怒，沉入河中，四人落水，经书也全浸湿了。至此，唐僧经历了九九八十一难，功德完满。于是八大金刚将唐僧送往长安向太宗交割了真经，随即又复转灵山，唐僧师徒在如来身边就职。唐僧被封为旃檀功德佛，孙悟空被封为斗战胜佛，猪八戒被封为净坛使者，沙僧被封为金身罗汉，白龙马被命为八部天龙，还于龙身。孙悟空成了正果，金箍儿也自然脱落。从此以后，唐僧师徒各回本位，西天取经。央视版《西游记》忠于原著，唐僧稳重端庄，孙悟空机敏诙谐，猪八戒愚直滑稽，沙和尚憨厚忠勇。该剧通过描述唐僧师徒降妖服怪，歌颂了取经人排除艰难的战斗精神。几乎全国的电视观众都收看过这部剧。全剧拍完历经17年之久，尽管今天看来，该剧的在特技方面显得颇为幼稚，但是这并不影响该剧整体艺术上的成功。十几年后，中央电视台以“拍一部完整的古代名著”为由补拍了剩余故事共16集，收视率仍然很高。 （注：分集剧情 ）（演职员表[3-4] ）角色介绍资料[5-6] 音乐原声 年份奖项名获奖人/作品1987年第1届中国影视声音学会奖李世宏1988年第6届中国电视金鹰奖最佳男主角六小龄童1988年第8届中国电视剧飞天奖长篇连续剧特别奖《西游记》注：获奖记录[8-9] 央视版《西游记》连环画(25张)1982年2月25日剧组成立；7月试拍了《除妖乌鸡国》一集；10月1日该集在中国中央电视台播出（该集在1986年重拍，其中仅保留了试拍版本的一小部分片段）。1982年—1985年拍完前十一集。1984年2月3日播出了《计收猪八戒》、《三打白骨精》两集。1986年春节期间播出前十一集。其中1-5集孙悟空由李世宏配音， 由张暴默演唱前11集片尾曲《敢问路在何方》。同年，拍摄完成《夺宝莲花洞》、《除妖乌鸡国》（重拍）、《大战红孩儿》、《斗法降三怪》、《趣经女儿国》、《三调芭蕉扇》、《扫塔辨奇冤》、《误入小雷音》、《孙猴巧行医》九集。央视版《西游记》图签(10张)1987年1月29日（即农历正月初一），为了介绍《西游记》的拍摄情况，在中国中央电视台播出名为《齐天乐》的晚会。同年，拍完《错坠盘丝洞》、《四探无底洞》、《传艺玉华洲》、《天竺收玉兔》、《波生极乐天》五集。1988年2月1日起，前25集全部播出，其中由蒋大为演唱片尾曲《敢问路在何方》。2000年春节，《西游记》续集播出。 1988年2月1日，首次将全本《西游记》搬上屏幕，也首开电视剧出国拍摄的先例。这部电视剧在有限的艺术、技术条件下，创造了一个充满幻想的神话世界，生动地表现了唐僧师徒四人不畏艰险的顽强精神。《西游记》的成功，也得益于六小龄童的精湛表演，他所演绎的孙悟空，几乎成了观众心中的一个定式。而主题歌《敢问路在何方》的旋律，也伴随着该剧的播出，在一代人心中久久回荡。（南海网评 ）《西游记》在1986年春节一经播出，轰动全国，老少皆宜，获得了极高评价。该剧重播次数超过3000次 ，百看不厌，成为一部公认的无法超越的经典，当年剧中的演员也都成了人们心中永恒的偶像。（新华网评 ）超高的收视率，“霸屏”3000多次的重播，被翻译成多国语言播出，至今仍然是各大频道暑期热门，《西游记》是国产电视剧的精品，是一部不折不扣的“神剧”。这部电视剧给一代又一代人带去童年欢乐，最终沉淀成为中国人的集体记忆。《西游记》代表着那个生机勃勃、踏平坎坷的1980年代。（新华网评 ）"
}