{
    "names": [
        "中文名",
        "外文名",
        "出品时间",
        "出品公司",
        "发行公司",
        "制片地区",
        "导    演",
        "编    剧",
        "制片人",
        "类    型",
        "主    演",
        "片    长",
        "上映时间",
        "票    房",
        "对白语言",
        "色    彩",
        "主要奖项"
    ],
    "values": [
        "英雄本色",
        "A Better Tomorrow",
        "1986年",
        "新艺城影业有限公司",
        "寰亚综艺娱乐集团有限公司",
        "中国香港",
        "",
        "吴宇森",
        "",
        "",
        "吴宇森",
        "",
        "温嘉文、",
        "周国忠",
        "、吴如干",
        "剧情、动作、犯罪、惊悚",
        "",
        "狄龙",
        "，",
        "张国荣",
        "，",
        "周润发",
        "，",
        "李子雄",
        "，",
        "朱宝意",
        "，",
        "成奎安",
        "",
        "95分钟",
        "1986年8月2日（香港）2017年11月17日（中国内地）",
        "[2]",
        " ",
        "",
        "$34,651,324.00",
        "粤语、英语",
        "彩色",
        "第6届香港电影金像奖最佳影片"
    ],
    "para": "《英雄本色》是新艺城影业有限公司投资拍摄的一部枪战电影，由吴宇森执导，狄龙、张国荣、周润发主演。该片讲述了宋子豪、Mark、宋子杰三人之间的江湖情以及三个主人公各自的挫折、失败、忏悔和报复。影片1986年8月2日在香港上映，是当年香港电影票房冠军。1987年，该片在第6届香港电影金像奖颁奖礼上获得最佳影片、最佳男主角等奖项 。宋子豪（狄龙饰）与Mark（周润发饰）是一个国际伪钞集团之重要人物，也是情如手足的挚友。宋子豪之弟宋子杰（张国荣饰）刚刚考入警官学校，其女友钟柔（朱宝意饰）聪明敏慧，对子杰情深一片。一次，宋子豪带手下谭成去台北与当地黑帮作伪钞交易。不料谭成早已勾结台北黑帮，出卖子豪。在一场枪战中宋子豪受伤，被闻讯而来的警察捕获入狱。Mark得知宋子豪被捕《英雄本色》海报(6张)，孤身一人赴台北击毙黑帮头目，自己也身负重伤，艰难地逃离现场。与此同时，台湾黑帮唯恐子豪在狱中向警方泄密，派人至香港绑架子豪之父，混战中老父丧命。宋子豪的弟弟子杰得知兄长原为伪钞集团头目，老父为之而死，遂对子豪及黑社会恨之入骨，决心除暴安良。三年后，宋子豪出狱回到香港，决心弃暗投明，但得不到宋子杰的谅解。当年出卖宋子豪的谭成现已成为老大。他假惺惺地要求宋子豪合作，遭到拒绝，便设计加害宋子杰。宋子豪忍无可忍，联合Mark盗取谭成制造伪钞的电脑软盘，随即交给宋子杰。但同时佯称以软盘与谭成做交易，计划在交易时活捉谭成。岂料谭成早有准备，双方在码头展开枪战。这时，宋子杰也驾车赶来，激战中Mark不幸身亡。警察蜂拥而至，包围了码头。为了不连累宋子杰，宋子豪开枪击毙谭成后，从宋子杰身上取下手铐自缚，向警察自首。两兄弟终于言归于好 。以上来源 以上来源 主题曲1983年吴宇森拍摄了电影《英雄无泪》，但遭雪藏，影片至1986年才获准公映。在事业的最低潮期，吴宇森与徐克决定重拍龙刚1967年的电影《英雄本色》 。在设计电影时，徐克给了导演吴宇森很多灵感，《英雄本色》本来是一部比较普通的、关于兄弟情的警匪片，徐克就建议吴宇森把个人的真实情感放在电影里。幕后+花絮(5张)吴宇森回忆拍摄《英雄本色》时经济拮据，男主角狄龙被邵氏炒了鱿鱼，另一位男主角周润发则背着“票房毒药”的称号；张国荣的加盟搞定了要有当红大明星才肯掏钱的投资方，此外张国荣还私下不止一次问过吴宇森需不需要借钱 。吴宇森在拍摄《英雄本色》时只有一个故事大纲，电影是吴宇森凭感觉、感情拍出来的。在《英雄本色》拍摄过程中，吴宇森与周润发及监制徐克三人紧密合作；周润发的戏份随拍摄进展不断加强，徐克则主负责剪辑的最后版本 。英雄本色剧照(18张)英雄本色剧照(10张)英雄本色剧照(21张)以上来源  《英雄本色》尽情地发挥了吴宇森的“暴力美学”、“兄弟情”、“双枪”等标签式电影语汇，揭示了在善恶之间摆荡的人性 。影片并非港台江湖黑帮的内幕暴露，亦非社会现实的反映，而是活脱脱英雄神话的再造，完全是创作者的主观愿望，感情的投射。影片上映后空前卖座，开创了黑帮英雄片的电影潮流 。香港电影由此出现“英雄片”热潮。在香港影评人评选的香港百部佳片内，英雄本色(5张)《英雄本色》排名第一，足见它对港产片的影响深远 。《英雄本色》不仅是吴宇森的人生转折点，也是香港电影的一座里程碑。这是一部香港从未有过的电影，影片中的男人历经磨难，却从不放弃对“义气、地位、尊严”的追求。吴宇森豪气毕现，在影坛积郁已久的失意与报复浸透了每一个电影画面，流畅如歌的剪接无可挑剔 。《英雄本色》没有过多的儿女情长，张扬的是令男儿热血沸腾的兄弟情谊。吴宇森的贡献在于升华了男人之间的这种情义，并通过暴力途径展示于人，这部电影也正式奠定了吴宇森暴力美学的电影风格  。 《英雄本色》为香港电影发掘了一批人才，比如徐克、张国荣、潘恒生以及当年被称做“票房毒药”的周润发；《英雄本色》不仅让周润发扬眉吐气，他塑造的“小马哥”也成为影迷的偶像 。《英雄本色》是抒情言志作品，当中融汇了导演和各位主演的情境，又符合香港社会的心态。作为草根社会的香港，正在积极的进入世界市场分工，本片可以做多重的解读。电影中主角的失意与抱负力透电影每一个画面，其电影的暴力美学风格自《英雄本色》始成雏形：凌厉酣畅的影像、人物造型的偶像魅力和火爆刺激的动作场面都达到当时香港枪战片的巅峰。（网易评） 《英雄本色》中所触及的男人的父子情、兄弟情、朋友情、男女情、冤屈受害之情和报仇雪恨之情等，将男人心中的情义刻画的淋漓尽致。而跟吴宇森的恩师张彻的电影作品比较来看，吴宇森不仅仅是在故事的层面上使得张彻的古装拳脚武打戏过渡到了符合现代香港社会的时装枪战戏，而且，在故事的内核中，张彻的那种末路悲剧侠客也被吴宇森改造为现代的豪气万千的英雄，一直被张彻所忽略的女性的感情戏，到了《英雄本色》成为兄弟之间沟通的桥梁。（新浪评） "
}