{
    "names": [
        "中文名",
        "国    籍",
        "民    族",
        "职    业",
        "主要成就",
        "代表作品"
    ],
    "values": [
        "过客",
        "中国",
        "汉",
        "网络作家",
        "网络文学",
        "《玻璃雪》、《笔之剑气》、《书剑江湖》、《傲气英雄》"
    ],
    "para": "过客：知名网络作家，作家、资深媒体人、广告人和互联网从业人员。诗词、小说、时评、散文散见于媒体和网络，作品以深厚的文学底蕴和古典气质见长。其网上流行的代表作有《陈情书》、《网络无情人有情》、《玻璃雪》、《笔之剑气》、《书剑江湖》、《傲气英雄》及千余首古典诗词。代表作品玻璃雪1、《笔之剑气》提笔剑气重重，剑舞流光匆匆。笔力透纸背，剑气冲苍穹。眸前风雪轻轻，心底情意浓浓。把酒问天下，与谁生死同？红尘多过客，人生如梦。命途多辗转，万念皆痛。走马软红十丈，不须毛发耸，但求肝胆洞。无情风雨奈何天，既知英雄易老，可堪尘缘如梦。剑吼西风烈，江湖风云动。凭海临风笑水浒，几条汉子是英雄？荆轲易水听绝唱，项羽到死怕江东。匹夫但有志，卷土来可重！生作人杰，死亦鬼雄。神笔写世界，宝剑开鸿蒙。吾辈岂是池中物，一遇风云诗词六百首便三声缘化龙。男儿如笔，柔笔藏锋，心直身正，铁骨铮铮。灵动飘逸精气神，都在从容挥洒中。笔之剑气盛，四野八荒动。睨九天之高远，觑五洋之恢宏。男儿是剑，德为剑首，智是剑锋，勇为剑刃，谦恭为护手，诚信做剑柄，深情为剑穗。男儿王者剑，剑坚韧、人孤独。男儿挥剑，意驭剑气，气催剑动。此剑一用，风云起，雷霆震，上逼浮云，下破砂石，北海塞而泰山崩！此剑一出，横扫天下，谁与争锋？好男儿当心怀天下，知民众苦，惜女儿情，追英雄梦。是谓情到深处，黯然销魂；侠之大者，为国为民。天地悠悠，寻寻觅觅，拔剑四顾，情怀万里。仰天大笑出门去，独对春风舞一场。好男儿当率性于天地之间，当飞在天，腾于海，奔于路，啸于野。妙笔生花，剑花入梦，心随梦动。手中无笔无剑，心中剑气纵横。策马飞崖，弯弓射月，豪气吞山河，回首一剑天破。一剑动心。一剑丰姿。一剑风情。男儿何尝非水？是潇湘水，沧浪水，长江之水，黄河之水。无边落木萧萧，不尽长江滚滚。从天一泻千里，奔流到海不回。剑锋冷，水东流，载得动，几多愁？商音断，水云寒。双手推开尘世浪，一剑斩尽今古愁。一剑惊梦。醉里挑灯看剑，梦回吹角连营。飘摇客舍听夜雨，江湖逢君君如梦。却迷惘，无人慰，思时笑无痕，欲觅语无踪。笔下迟疑是思量，生生死死两茫茫。横空起舞长剑立，涛头含笑烟波横。东到蓬莱山，西去缥缈峰，踏上天之门，潜下水晶宫。险恶江湖泊剑水，踏歌沐雨觅剑痕。十年揽髻悲羸马，驭剑吟诗江湖行。剑安在？笔何寻？志未酬，人犹苦。情到深处人孤独。梦不破，天行健，绝招到顶有为无。笔是梦里出鞘剑，气是心中灵犀笔。笔走龙蛇凝剑意，望尽古道车马。男儿本潇洒，书剑做豪侠。2、《书剑江湖》人生一本书。尘世一江湖。书在胸，剑在手，心在天，梦在江湖。锦带吴钩，把酒临风，情寄高山幽谷。满腹诗书，多情剑客，铸就风流侠骨。书海飘香，剑气流芳。茫茫江湖，堪为谁舞？三尺青锋怀天下，潇洒一时，终究大江东去，浪淘尽风流人物。一身转战三千里，一剑曾挡百万师。读书学剑走江湖，一生传奇写成书。引刀成一快，不负少年头！都说功名只向马上取，有谁惜得千古英雄一丈夫？走进书剑江湖，多少风云反复！五丈原荒埋卧龙，十二牌逼杀武穆。秦皇江山三万里，不如渊明南山菊。冯唐三朝梦未圆，怎比弘历一觉足？沙场浴血皆手足，黄袍到身即反目。走狗烹来香，谁记擒狡兔？莫提当年患难事，杯酒解甲已是福。人生缤纷路，世间斑驳苦。塞外将军悲白发，庙堂君臣笑歌舞。忧君君子在江湖，哪闻君为民作主？兴亡岂只君王事，奈何总是百姓苦。太史书，阿房赋。东京爱，南京屠。尽信书，不如无。不信我，惟殊途。大英雄，能本色，黄沙淘尽终不俗。真名士，自风流，铅华洗尽自堪读。曾携一双手，今驭刀枪舞。共枕美娇妇，把盏劝鸩毒。知交陆虞侯，原是狠心人。谦谦君子剑，阴险更不群。寻遍天下谁堪信？抱柱尾声早非人。至香酒必烈，最美花竟毒。诗书有情剑无情，人心难测是江湖。气吞万里如虎，情动寤寐思服。盈盈红烛三生泪，多情少年愁滋味。红袖添香夜读书，剑舞月下有琴抚。金戈铁马流水去，醒来何处寻梦姑？秋水长天，看齐飞落霞与孤鹜。在水一方，念死生契阔与子悦。执子手，同偕老。山盟海誓依然在，鸿雁绝迹不传书。看多春花秋月，听惯秋窗风雨，曾经沧海，才懂无情哪似多情苦，一寸还成千万缕。经历风霜雪雨，受尽人情冷暖，蓦然回首，才知做好人痛苦，做男人辛苦，做英雄，注定一世孤独。奉人则克己，风乍起而乱云飞渡。取舍之间，好坏何如？不愿鞠躬车马前，看穿且自疯癫。老死花酒间，几人如愿？草莽之气。临风傲骨。王侯将相，宁有种乎？谈笑皇图霸业，不胜今宵一醉！欲醉同谁？世事迷离如雾！贫贱不移，富贵不淫，威武不屈。万水千山独行，千军万马不惊。忍世人所不能忍，苦凡俗所能苦，物换星移，我行我素。一生思破红尘路，英雄何苦？痴情无罪，多情何辜？因爱故生忧，因爱故生怖，若离于爱者，无忧亦无怖。天下风云出我辈，一人江湖岁月催！白首相知仍按剑，英雄弹指老，与谁共举杯？叹高山流水，君生我未生，我生君死。惜人面桃花，别易相逢难，浓情语迟。青石桥，朱颜刹那凋，豪侠向天哭。乌江口，花容瞬间谢，霸王抢地呼。孤独如酒，一醉千古。东风吹醒英雄梦，不恨古人吾不见，恨古人不见吾狂！直挂云帆济沧海，但期长风破浪时！高山仰止，景行行止，虽不能至，心向往之！沧海一声笑，一啸动江湖。百年孤独成寂寞，耐得寂寞好读书。人生一本书。尘世一江湖。傲气英雄天地有正气，人间有傲骨。天高海阔游龙，山险林深啸虎。天地远亘生寂寞，红尘英雄脱颖出。天地心，龙虎志，傲骨正气融一炉。江湖梦，江山泪，英雄打马醉征途。苍天似穹庐，暗淡如黑幕。大地如焦土，坚硬如铁铸。思想巨锤挟惊雷，英雄击取真理珠。世人同蝼蚁，蝇营狗苟度。世俗成铁帚，横扫逍遥处。放眼天下生闪电，英雄裂开自由路。暮色熔金石，热血沸烈酒，百丈高崖一小楼，千里征程轻漫步。壮怀激烈斜阳红，风起云涌波涛怒。英雄横剑指天涯，欲与落日谋一醉。残照水，英雄泪。英雄陨，斜阳坠。云霄双比翼，风里独自悲。我谓英雄，恶语纷纷，高洁心灵不污。英雄谓我，悲苦无尽，高昂头颅不垂。看庙堂内外，皆翩跹猪狗。数江湖上下，多无耻鼠辈。为金钱德丧心昧，为美色酥骨软腿，为权贵折腰下跪，生死劫，名利场，处处摧眉。男儿不低眉，英雄谦不卑。大义必行，赴汤蹈火，九死不悔。小节不拘，洒脱狂放，百转可回。交君子，肝胆相照。恶小人，针锋相对。世事千变，乱不了我一定之规。江河万古，总留得我英名永垂。如落日，慷慨一跃，云兴霞蔚。何须悲？斜落更壮美。似巨浪，浩荡千叠，樯倾楫摧。堤坝挡不住，何其锐！傲眼天下，气冲霄汉。英姿勃发，雄心睨雄关之远。柱砥中流，天高云乱。踏实做事，地角望千山之巅。英雄心底无私，有吞吐宇宙之志，利益天下之心，迷恋创造伟大之激情，不屑追逐名利之卑贱。掌控专制，横行天下者非英雄，乃荼毒苍生之贼。出尔反尔，心机百变者非英雄，是欺诈天下之奸。看今日寰中，文人多阿谀，政客多伪善，商贾多奸诈，民众多奴颜。人心，溺于权术美色金钱，德操，没入势利自私贪婪。奸佞祸害天下，群氓苟且人间。治与被治，终生戴虚伪之假面。良善，于肮脏之手把玩。英雄，于溷浊之世行难。剖比干，溺屈原，刀屠岳鹏举，凌迟袁崇焕，辱杀刘少奇，郁死孙中山。英雄命运是苦难。穷一生，同假恶丑之死战，与真善美之痴恋。火刑柱上，火舌烧不灭真理。绞刑架下，绞索绞不绝信念。纵使牺牲，王者高傲必高踞于命运之祭坛。纵使湮灭，生命圣火必争耀于宇宙之灿烂。落日余晖，穷心血涂抹辉煌。英雄焚心，用痛苦熔铸思想。横槊赋诗，飞舟遏浪，恣虽万千人吾往矣之豪，肆我自横刀向天笑之狂，傲气英雄，成败绝唱。英雄侠骨柔情，故悲悯天下被侮辱被损害之人，善作除暴安良。英雄气势如虹，故挑战强权维持之暴政之统治，喜开黎明曙光。谦谦君子，不卑不亢。傲气英雄，慷慨坦荡。惟有傲气英雄，才是天地男儿，惟有英雄傲气，方称美德之王。落日灿烂，若英雄燃烧之心。英雄寂寞，如落日憔悴之魂。寂寞无恙，憔悴无损。真英雄，傲骨天成，才华天纵，视权贵如无物，以天下为己任。傲气英雄，乃苍鹰来去风云。独舞寒秋，喝令狂风万里。英雄傲气，是沧海吐纳百川。坐拥山海，闲看壁立千仞。大地大，大不过胸襟。襟怀荡，荡尽抑郁之暮云。高山高，高不过豪情。豪情举，举擎激扬之青春。英雄振臂，诗意与悲情共舞，傲气与狂风同起。傲眼傲视天地，气吞旷野千里。英名威震寰宇，雄心贴紧真理。岁月沧桑，不灭少年壮志。凄风苦雨，不舍理想正义。庸众宠与怜，乃小人立身之本。于英雄，则不堪至极。人生苦与痛，为庸众怨毒之泣。于英雄，乃再造磨砺。春季秽土，肮脏心灵勃发恶臭之活力。夏日粪池，欲望蛆虫争逐世俗之名利。文明粉墨，欲盖蠢蠢之贪欲。谦卑盖头，以钓熙熙之浮誉。高贵英雄，高傲才子，常败于卑鄙小人之心机。真心英雄，真的汉子，频碰于冷酷现实之铁壁。放眼望，天下熙熙，尽是精神太监之属；人间攘攘，多为心灵阳痿之流。现实多扭曲，历史终有序。小人或可赢得现实，却必败于历史。英雄或许现实碰壁，却必赢得历史。傲气非故拟，英雄不刻意。英雄生于人世，额有日月，眸及千里。英雄立于天地，胸藏锦绣，心萦万里。仰不愧天，俯不怍地。傲气英雄，英雄傲气。英雄傲气，在心在骨在呼吸。傲气英雄，在天在地在梦里。"
}