{
    "names": [
        "中文名称",
        "别    名",
        "国家/地区",
        "类    型",
        "导    演",
        "主持人",
        "主要嘉宾",
        "制作公司",
        "首播时间",
        "播出时间",
        "在线播放平台",
        "每集长度",
        "播出状态",
        "期    数"
    ],
    "values": [
        "这！就是原创",
        "这就是原创",
        "中国大陆",
        "原创音乐人竞技成长秀",
        "吴群达",
        "[5]",
        " ",
        "",
        "大左、白若溪",
        "",
        "萧敬腾",
        "、",
        "陈粒",
        "、",
        "王嘉尔",
        "",
        "腾讯音乐娱乐集团、优酷视频、灿星制作",
        "2019年3月9日",
        "每周六20:00",
        "优酷（独播）",
        "约100分钟",
        "已完结",
        "12期"
    ],
    "para": "《这！就是原创》是由腾讯音乐娱乐集团、优酷视频、灿星共同制作的原创音乐人竞技成长秀节目。该节目共12期，由大左主持，总决赛由大左与白若溪主持 。该节目由萧敬腾、陈粒、王嘉尔担任原创捕手，从百余位优秀唱作人中挑选出40名“原创猛兽”来召唤华语音乐原创力[2-3] 。该节目于2019年3月9日起每周六20:00在优酷播出 。优酷VIP会员可在每周二中午12点独享会员版 。节目于5月25日收官，最终邓见超获得总冠军 。由《中国好歌曲》原班团队倾力打造，以“原创”为核心的《这！就是原创》旨在以振耳发聩的声音召唤中国原创力量的汇集，唤醒每个平凡人心中猛兽般的原创欲望 。《这！就是原创》舞台火山造型在《这！就是原创》创作初期 ，如何平衡三位导师队伍选拔的过程和录制流程的优化，是舞美团队非常重视的问题。为此，拥有丰富综艺指导经验的总导演吴群达带领制作组大胆地把舞台分为了三个选拔区域，每位原创捕手都在各自的区域和原创人进行更深层次的交流；同时利用巧妙的创造性设计，把三个选拔区呈现为一个完整的舞台概念，使得现场的原创捕手、原创人和屏幕前的观众都能360°沉浸在节目氛围中，更投入地感受原创的魅力。节目组以火山爆发为基础，以“造山运动”为核心打造了这一光怪陆离的舞台。作为地球上最不可抗的原创力，“造山运动”与解构音符再重组为千人千样的原创音乐如出一辙。整体舞美表现着原创音乐所构建出的新新世界，通过造山运动再次发声，为华语乐坛不断地输送强有力的能量。同时，“火山”也映射了原创音乐人内心深处亟待喷涌的创作欲望，通过《这！就是原创》这个灵感爆发的出口，让才华像火山爆发般蓬勃而出。《这！就是原创》萧敬腾场景展示除了舞美设计层面的原创，《这！就是原创》导演组更是为了解决音乐节目多区域同时录制的问题，特地邀请曾担任2008奥运会开幕式音响总工程师的金少刚担任节目音响总监，经过一系列调查研究，最终大胆采用首次应用于综艺节目的扩声手段，不仅能让三个独立的选拔区互不干扰，又能满足节目对于音质的极致追求，同时还能保证现场同场竞技气氛的营造。野兽这一主题的体现，不仅是在舞美设计上，节目还在舞台造型中设计了不同的原创灵感兽形象。别出心裁的“玛丽莲梦露狮”，既有梦露的柔情，又有狮子的独立，彰显了音乐创作者的柔与刚。极具深意的“不破不立蛋”，象征着新生代创作人在此破壳而出，跟随萧敬腾、陈粒、王嘉尔三位原创捕手，冲出属于自己的音乐天地 。腾讯音乐娱乐通过庞大的用户基数、丰富的综艺运营经验以及成熟的榜单大数据体系，《这！就是原创》中充满斗志的原创作品打造了一个集权威与中立于一体的唯一官方音频榜——“猛兽原创榜”。这个贯穿节目始终的榜单以用户在QQ音乐、全民K歌产生的“播放指数”、“传唱指数”与“传播指数”为主要依据，实时反馈听众及观众心中的原创佳作 。《这！就是原创》全国四强注：以上为部分创作人员名单，全部名单请查看每期节目片尾字幕。： 第2期：陈粒惜才难抉择引泪奔节目迎来“8小时限时即兴创作”的赛制，萧敬腾、陈粒和王嘉尔从待定区中各自挑选五位创儿进入“即兴创作”环节，十五名创儿自主选择三位队长发布的命题，创作一首完整的作品参加最终考核。面对如此残酷的赛制和高强度的创作压力，创儿们都难掩焦虑。选择命题“红”的创儿们面临的主考核官是萧敬腾。考核开始，创儿雨琨在演唱前坦诚自己还没记住歌词，萧敬腾向她传授了“慢点唱”的小妙招，可惜在压力巨大下雨琨还是用哼唱的方式完成了表演。萧敬腾队长一脸严肃，告诫其他选手这不是游戏，要拿出最好的状态。另一位创儿宋黛霆想证明自己更多的可能性，现场却失误不断，萧敬腾再次强调要正确对待比赛，不能给自己松懈的机会，严厉的外表下是萧敬腾对待音乐和创儿们认真负责的态度。　而孟楠、唐汉霄等六位创儿均选择了“中毒”主题，这一命题的发布者正是王嘉尔队长，由于聚集了多位实力创儿，“中毒”组也被场下创儿称为“简直就是神仙打架组”。巧合的是，从第一轮比赛中就备受队长王嘉尔青睐的闫泽欢也选择了这一主题，并现场演唱了限时创作的作品《调味饮料》，歌曲抒情的风格和超高完成度获得了三位队长一致好评。经过“十强换位赛”的激烈比拼和“8小时限时即兴创作”的严格考核，萧敬腾、陈粒和王嘉尔三位队长确定了最终晋级人选，《这就是原创》全国20强正式集结完毕 。西楼、杨众国、邓杰、孟慧圆、邓见超、范忆堂、秦凡淇、宋念宇、孙盛希、玛斯卡捕手拯救战注：仅列举节目普通版本中播出过的歌曲，不列举播出的会员完整版出现过的歌曲。2019-3-9第一期歌手区拯救战（95选40）2019-3-16第二期乐队区混合拯救战（95选40）十强换位赛注：仅列举节目普通版本中播出过的歌曲，不列举播出的会员完整版出现过的歌曲。2019-3-23第三期十强换位赛（50选10）即兴创作赛2019-3-30第四期8小时即兴创作赛（40进20）音乐辩论赛2019-4-6第五期音乐原创辩论赛第一场（20进16）本期辩题：爱是长久陪伴还是给予最好的条件？正方：爱是长久陪伴。（教练：赵英俊）反方：爱是给予最好的条件。（教练：臧鸿飞）正方队员：西楼、杨众国、邓杰、孟慧圆、邓见超反方队员：范忆堂、秦凡淇、宋念宇、孙盛希、玛斯卡2019-4-13第六期音乐原创辩论赛第二场（20进16）本期辩题：长大到底是不是一件好事？正方：长大是一件好事。（教练：赵英俊）反方：长大不是一件好事。（教练：臧鸿飞）正方队员：闫泽欢、袁野夕、孟楠、Round_2、霓虹花园反方队员：张书睿、唐汉霄、诺尔曼、Winky诗、卿卓茜捕手组队战2019-4-20第七期原创捕手组队战（16进12）　　猛兽争霸战2019-4-27第八期猛兽争霸赛第一场（12进9）2019-5-4第九期猛兽争霸赛第二场（9进6）决赛突围赛2019-5-11第十期决赛突围赛第一场帮唱赛（6进2）2019-5-18第十一期决赛突围赛第二场复活赛（6进2）总决赛2019-5-25第十二期总决赛         　　中国台湾男歌手、音乐创作人、演员。代表作品：《海芋恋》、《王妃》等。中国内地女歌手、独立音乐人、唱作人。代表作品：《易燃易爆炸》、《小半》等。中国香港男歌手、主持人、男子演唱团体GOT7成员。代表作品：《OKAY》、《Papillon》等。陶晶莹（辩论赛主持人，助力嘉宾）中国台湾女歌手、主持人、演员。代表作品：《太委屈》、《姐姐妹妹站起来》等。周深（辩论赛第一场助力嘉宾、虎克队助唱嘉宾）中国内地男歌手。代表作品：《大鱼》、《水形物语》等。白若溪（辩论赛第二场助力嘉宾、总决赛嘉宾主持）中国内地女歌手、音乐制作人、音乐剧演员。代表作品：《你的世界》、《天使的梦》等。赵英俊（辩论赛正方总教练）中国内地男歌手、音乐制作人、演员。代表作品：《我就要和你在一起》、《清风徐来》等。臧鸿飞（辩论赛反方总教练）中国内地音乐制作人。代表作品：《古筝雷鬼》、《只有一个愿望》等。冯提莫（对对队助唱嘉宾）中国内地女歌手、网络主播。代表作品：《佛系少女》、《识食物者为俊杰》等。彩虹合唱团（追梦人儿队助唱嘉宾）中国内地合唱团。代表作品：《感觉身体被掏空》、《春节自救指南》等。郑云龙（原创助力嘉宾）中国内地音乐剧演员、歌手。代表作品：《变身怪医》、《我，堂吉诃德》等。李宇春（原创助力官）中国内地女歌手。代表作品：《西门少年》、《再不疯狂我们就老了》等。    作词：南征北战作曲：南征北战编曲：南征北战演唱：南征北战发行时间：2019年2月28日 2019年2月1日，《这！就是原创》举办首次媒体探班会，并公布三位导师萧敬腾、陈粒、王嘉尔的阵容 ；2月28日，《这！就是原创》在上海召开节目发布会，宣布节目定档于3月9日播出 。每周六20:00 《这！就是原创》注重音乐的原创性，节目中展现的歌曲都是由原创音乐人创作的，有的甚至是在几个小时之内即兴创作完成的，“原创”成为了节目的根基和魂魄。该节目诞生了像《好的晚安》、《女书》、《微光》《过错》等众多受好评的歌曲。这些作品类型多样，嘻哈、流行、古风等等只要观众想听总会在这里找到喜欢的歌曲 。（网易娱乐评）从“8小时限时创作”到“音乐辩论赛”再到“表白大赛”，《这！就是原创》也在不断突破创新，节目赛制形式丰富但却从来没有忽视“音乐”本身 。（新浪娱乐评）"
}