{
    "names": [
        "中文名",
        "外文名",
        "其它译名",
        "出品时间",
        "出品公司",
        "发行公司",
        "制片地区",
        "制片成本",
        "拍摄地点",
        "拍摄日期",
        "导    演",
        "编    剧",
        "制片人",
        "类    型",
        "主    演",
        "片    长",
        "上映时间",
        "票    房",
        "分    级",
        "对白语言",
        "色    彩",
        "imdb编码",
        "主要奖项"
    ],
    "values": [
        "血腥钻石 ",
        "Blood Diamond",
        "",
        "滴血钻石",
        "",
        "2008",
        "The Bedford FallsVirtual Studios",
        "华纳兄弟影业",
        "美国、德国",
        "1亿美元",
        "南非",
        "2006年2月6日",
        "",
        "爱德华·兹威克",
        "",
        "Charles Leavitt",
        "Marshall Herskovitz",
        "惊悚 ， 剧情 ， 冒险",
        "",
        "莱昂纳多·迪卡普里奥",
        "，",
        "詹妮弗·康纳利",
        "",
        "143分钟",
        "2008年12月8日",
        "$171,407,179",
        "R",
        "英语/Mende/Krio/Afrikaans",
        "彩色",
        "tt0450259",
        "奥斯卡最佳男主角提名",
        "奥斯卡最佳男配角提名"
    ],
    "para": "《血钻》是由华纳兄弟影业2005年出品的犯罪类型电影，该片由爱德华·兹威克执导，莱昂纳多·迪卡普里奥、詹妮弗·康纳利等主演。 影片以塞拉利昂1999年的内战为背景，讲述了一位由莱昂纳多·迪卡普里奥饰演的的不法之徒在非洲从事钻石走私的事情以及在遇到一位记者后，他的思想发生了重大扭转，最终领悟了生活和爱的真谛的故事。该影片于2007年获得包括奥斯卡金像奖以及美国金球奖在内的七项大奖的提名。 《血钻》故事的背景是上世纪九十年代处于内战时期的塞拉利昂。主人公丹尼·阿彻尔一个来自津巴布韦的前雇佣兵，和所罗门·梵迪一个渔民。就是这样拥有不同的历史背景和生活环境本不该有任何交集的两个人，他们的命运却被一颗罕见的粉钻石紧密联结在一起。而在非洲，这样一颗钻石的确可以改变一个人的生活……或是终止那个人的生活。所罗门本来只是一个普通的渔民，但是生逢乱世，被叛军强制带离他的家人去开采钻石。在开采过程中所罗门发现了一颗罕见的粉钻并冒险藏了起来。他知道如果事情败露他将必死无疑。但是为了改变他的妻子和女儿们作为难民的命运，他决定铤而走险。叛军守卫发现了所罗门私藏钻石，用枪胁迫所罗门交出钻石。正在所罗门要交出钻石的时候，政府军对钻石矿发动了攻击。守卫中弹倒地，所罗门拿起砍刀，在不远处，掘出一个小洞，将钻石埋在小洞里。刚掩埋好钻石，便被政府军俘虏。丹尼以做钻石和军火买卖为生，是一个彻头彻尾的战争贩子。当他因走私入狱在狱中得知所罗门藏匿钻石的事情后，他意识到这可能是他一生仅有的一次永远脱离非洲的机会，永远脱离这个充满暴力和腐败的恶性循环。丹尼通过朋友把自己和所罗门保释出狱，但是自由城却被叛军攻占，死里逃生之后，他们开始寻找钻石，但是这却并不容易，他只能依靠只有一面之缘的美国记者麦迪·鲍文了。麦迪是个理想主义者，她来塞拉利昂是为了揭开钻石交易的黑幕，找出靠钻石牟利而罔顾人命的军阀。她本想利用丹尼作为线索找寻真相，却不知此时丹尼更需要她。在叛军的火力范围内开始艰难跋涉。丹尼需要所罗门带他去找钻石，但是所罗门却一心惦记着比钻石更珍贵的东西——他的儿子。 演职员表资料来源 角色介绍整理资料来源[5-6] 拍摄花絮1·莱昂纳多·迪卡普里奥在影片拍摄期间曾因摔伤而被直升机紧急送往南非的医院救治。2·南非迪比斯钻石公司担心此片的公映会影响大众对钻石类商品的消费热情。因为首映正值圣诞节，“你能想象消费者在圣诞节的时候看到钻石会有怎样的联想吗？而这都是因为一些发生在过去的事，现在已经没有（走私钻石）这种事情了。”而后更是传出南非钻石工业共同抵制该片的消息。3·该片曾传出违约丑闻。在片中担任群众演员的非洲当地伤残人士向《纽约邮报》暴料说剧组在拍戏之初曾答应向他们提供假肢并签订了合约，但在拍摄结束后却没有兑现。4·珍妮弗·康纳利在拍摄追车场面时曾颈部受伤。5·片中接近尾声时出现的武装直升机是米-24“雌鹿”Mk IV，是由苏制米-24“雌鹿”改装而成，由南非兵器公司Advanced Technology and Engineering负责改装，其中电子设备、武器系统和防护装备都有所改进。6·所罗门的儿子名叫迪亚，“Dia”在塞拉利昂克里奥方言中的意思是“昂贵”。7·罗素·克劳曾是扮演丹尼的人选。8·当丹尼抵达南非时，他经过了两个站在机场前面的女人，她们是莱昂纳多·迪卡普里奥的母亲和祖母。9·片中迪卡普里奥肩上非洲水牛的纹身是南非精英外籍军团第32营的徽章，32营的绰号是“水牛营”。穿帮镜头·虽然影片故事发生在1999年，但在片尾伦敦街头上，出现了2005年款大众帕萨特。·片中的车辆都是左侧通行，但塞拉利昂是右侧通行。 获奖记录整理资料来源 非洲大陆长期以来流传着这样一句俗语：“如果你想长命百岁，那么就别碰钻石（If You want long life，never touch the diamond）。”在部分非洲国家，钻石是军队用来购买军备的资金来源，也是连年征战的原因。战争国家出产的每颗钻石都粘有非洲采矿工人，或者战争牺牲者的鲜血。因此这里的钻石被称为“血钻”，这也是本片片名的由来。在被由血钻引燃的战火中，西非国家塞拉利昂经历了十一年漫长煎熬。塞拉利昂位于西非东部，与几内亚、利比里亚交界，濒临大西洋。当年葡萄牙人从伊比利亚半岛航海到这里的时候，误把雷声当作是狮子的吼声，因此给这里命名“塞拉利昂”，意思是“狮子山”。但是从上个世纪九十年代开始，塞拉利昂陷入了长达十一年的内战，狮子的吼声变成了塞拉利昂人民的悲鸣声。而这一切的起因，也正是那些熠熠生辉、让人目眩的钻石。作为非洲主要的钻石出口国之一，塞拉利昂的钻石每年有两亿美元的收益，而在战争期间这些钱自然落在了叛军的口袋里，用于购买战争使用的武器。直到2002年内战结束，这种可悲的恶性循环才算停止。本片齐集了两获奥斯卡提名并凭《飞行者》获得金球奖最佳男主角的莱昂纳多·迪卡普里奥，以及奥斯卡最佳女配角得主詹妮佛·康纳利。扮演所罗门的杰曼·翰苏曾在《角斗士》中与拉塞尔·克劳有过精妙的合作，让大家记住了他的演技，更凭借《走进天堂》中的精彩表演获得奥斯卡最佳男配角提名。演技日臻成熟的迪卡普里奥早就摆脱了英俊小生的枷锁，改走实力派路线。与马丁·斯科西斯合作的《飞行者》虽然没有如愿为他拿到奥斯卡，但是他不再凭借外貌的实力表现已经受到了评论界的普遍认可，经管这着实伤了一大票女影迷的心。在这次的角色中他的造型更是邋遢，而且还操着“一口奇怪的非洲口音”，也许这正是他表现丹尼·阿彻尔这个形象的不二法宝。而他这次合作的导演兼制片爱德华·瑞克的名气虽然不如斯科西斯那么响，但他担任制片的《我是山姆》、《毒品网络》以及奥斯卡最佳影片《莎翁情史》等都是重量级作品，而且他导演的《光荣战役》、《秋日传奇》和《最后的武士》等影片，也以强大的演员阵容和作品中透露出的预言性在好莱坞独树一帜，更是成功的磨练了多位明星的演技，助他们走向更辉煌的成名之路。《血钻》这部以乱世为背景的影片正是瑞克所擅长的影片类型，自然驾轻就熟。所以对于迪卡普里奥来说，爱德华·瑞克的这部影片绝对有可能让他一尝奥斯卡称帝的梦想。虽然影片要在塞拉利昂拍摄，但赤道西非不具备容纳剧组大队人马的基础设施，于是需要寻找替代之处。最后，剧组在南非夸祖鲁－纳塔尔省爱德华港附近找到了理想地点，其中茂密的雨林地形为片中钻石矿、难民营和本杰明的学校这三处主要布景提供了背景。天气是最让剧组头疼的问题，在导演兹威克从影的多年间，本片是他第三次祈祷天公作美的影片，然而事与愿违，剧组遭遇了当地有史以来最大的降雨记录，所能做的一切只有适应，因此兹威克和摄影师经常要重新设计镜头。为了营造出塞拉利昂特色，剧组还从塞拉利昂运来了一些特有植物，以装点拍摄场地。既然需要卡车运送，就需要铺设道路，剧组在金属丝网上铺出一条能够承受大型车辆的临时道路，在拍摄结束后这种结构便于轻松掀起，自然植被将逐渐让原貌得以恢复。结束在南非的拍摄之后，剧组转道莫桑比克，莫桑比克首都马普托将会扮作塞拉利昂首都弗里敦出现在影片中。剧组在当地聘用了大量临时演员，曾与兹威克合作《最后的武士》的服装设计师恩吉拉·迪克森（Ngila Dickson）赴塞拉利昂选择面料，并在旧货商店中找到很多与故事年代相符的服装。为了防止影片拍摄的骚乱和交战场景惊扰到当地居民、并引发对曾发生过的莫桑比克内战的恐慌，剧组散发了大量传单，新闻媒体也在通告居民他们的所见所闻不过是为电影拍摄准备的。这段场景拍摄得非常真实，以至剧组的门德语方言教练不忍观看。塞穆拉说：“悲伤的记忆重现眼前，我必须承认，这让我意识到幸存下来是多幸运，我回到宾馆房间哭了起来，然后挂电话给孩子说我爱他们。”在影片拍摄期间，很多演职人员曾造访马普托的SOS儿童村。拍摄结束后，拆除布景后的大多道具、建材、服装、甚至一些个人财产都被分发给当地孤儿院和医院。另外，剧组的建筑部门还为孤儿院制作了桌椅。 华纳兄弟公司Warner Bros （美国）Bedford Falls Productions （美国）Spring Creek Productions （美国）Initial Entertainment Group （IEG） （美国）Moonlighting Films South Africa （南非）Virtual Studios （美国）On the Road （印度）  production servicesSoico  production services华纳兄弟影片公司 Warner Bros Pictures Co （美国）Initial Entertainment Group华纳兄弟公司 Warner Bros （阿根廷）  （2007） （Argentina） （theatrical）华纳兄弟公司 Warner Bros （荷兰）  （2007） （Netherlands） （theatrical）华纳兄弟公司 Warner Bros （新加坡）  （2007） （Singapore） （theatrical）华纳兄弟影片公司 Warner Bros Pictures Co （美国）  （2007） （USA） （theatrical）华纳兄弟公司 Warner Bros （英国）  （2007） （UK） （theatrical）Warner Brothers  （2007） （UK） （theatrical）11:11 Mediaworks （美国）Flash Film Works （美国）  （visual effects）Pixel Magic （美国）  （visual effects）ChainsLOOK! Effects Inc （美国）Rising Sun Pictures （澳大利亚）  （visual effects） 上映时间来源 该片虽然低调的在1910家院线内上映，却拿到了首周850万美元的票房，截止至该影片下线累计总票房为17亿美元。 作为一部动作冒险片，《血钻》具有其显而易见的说教意义。（《厦门晚报》评） 该影片的最成功之处在于从一个看似合理实则血腥的角度上，直接地向世界各个国家报道了一个最真实的非洲——贫穷的、看不到更多希望的非洲。该片无论从艺术性还是商业性上，都可以被看作奥斯卡最大的竞争热门电影，这种严肃的充满人文关怀的电影，是最受奥斯卡欢迎的。（新浪网评） 该影片所涉及的敏感问题应发争议，在《血钻》上映之后，还会在现实世界中引起更多的争议。娱乐价值并不意味着《血钻》无关痛痒，这部电影在上映前就引起了珠宝业的强烈关注。（搜狐娱乐评）  "
}