{
    "names": [
        "中文名",
        "外文名",
        "出品时间",
        "拍摄地点",
        "首播时间",
        "导    演",
        "主    演",
        "集    数",
        "类    型",
        "上映时间"
    ],
    "values": [
        "《花样爷爷之背着爷爷去旅行》",
        "Flower Grandpa",
        "2014年",
        "法国、瑞士",
        "每周日21：10",
        "李文妤",
        "曾江，牛犇，雷恪生，秦汉，刘烨",
        "12",
        "真人秀",
        "2014-06-15"
    ],
    "para": "别名：背着爷爷去旅行/花样爷爷之背着爷爷去旅行中国版《花样爷爷》是有着超过50年演艺生涯的老艺人们所出演的旅行类综艺节目，四位明星爷爷（曾江、秦汉、牛犇、雷恪生）将在陌生的地方（法国、瑞士）开启一段段别有意味及趣味的旅行；作为曾在韩国创下第一收视奇迹的综艺节目，本次主办方对中国版《花样爷爷》抱有极大的信心，加上双料影帝“火华哥”刘烨和韩国当红女团f(x)队长宋茜的加盟，中国版《花样爷爷》更加令人期待。中国版《花样爷爷》已完成了“法国”的拍摄，节目计划从2014年6月15日起每周日晚上9:00于东方卫视播出。 2014-06-15期 刘烨带四位爷爷穷游欧洲 宋茜素颜出场遭无视 2014-06-22期 巴黎之行爷爷遭围堵 刘烨被累晕牛犇屡失踪 2014-06-29期 刘烨忏悔签订卖身契 雷老三国际舞台秀演技 2014-07-06期 刘烨砍价法国佬无底限 秦汉偷懒自封奸诈小人 2014-07-13期 尼斯行刘烨妻子秀恩爱 秦汉忆林青霞独自感伤 2014-07-20期 爷爷入住“火华哥”豪宅 诺一变身小挑夫萌化老顽童2014-07-27期曾江回忆老婆红杏出墙 爷爷被困电梯急坏刘烨2014-08-03期刘烨频频出错放弃拍摄 跳蚤市场爷爷血拼砍价2014-08-10期曾江颠覆形象狂卖萌 刘烨搭错车囧况百出2014-08-24期刘烨恐高症病发 爷爷挑战雪山飞行2014-08-31期爷爷们依依惜别节目由平均年龄超过76岁的爷爷们组成：秦汉、曾江、雷恪生、牛犇，同时由“挑夫”刘烨负责爷爷们 的生活及旅行安排。他们将第一次在陌生的地方开启一段段别有意味及趣味的旅行。对年轻人来说都不简单的背囊旅行，对这些老人来说是一种极大的挑战。镜头将会记下每一个感动的瞬间，把最温暖真实的一面展现给大家。节目由韩国《花样爷爷》原班导演团队和东方卫视导演团队共同打造。每期节目均取得了不俗的收视成绩。 据了解，这次录制历时16天，“挑夫”刘烨带着四位爷爷—秦汉、雷恪生、曾江、牛犇。游历了法国、瑞士两个国家十几座城市。采访中两位爷爷表示，这次旅行中最辛苦的当属刘烨。“他在演艺圈都算是腕儿级的了，这回让他照顾我们四个爷爷，我送给他八个字—‘忍辱负重，一路辛苦’。”雷恪生透露，无论是扛行李或是找酒店，都由刘烨全权负责。为了爷爷们能够有个好的休息环境，刘烨还请他们到自己法国的家中作客，把“老丈人、老丈母娘都给轰走了”。两位爷爷对小字辈赞赏有加，而谈到其他爷爷则吐起了槽。雷恪生介绍，四位尽管都是爷爷辈的人物，但是在一起还是得排个座次：“老大是曾江，老二是牛犇，我是老三，秦汉最小。”而对于“老大”曾江在旅途中的表现，“老二”“老三”都有些不服。“曾江这个老大有时候居高临下，还爱指手画脚”，“他随时随地都把自己当老大，其实也就比我们从娘胎里早出来一两天”。老大虽然爱摆谱，但用处也不少。“曾江和刘烨是我们中的‘明白人’，因为他们都会说外语，每次问路、找酒店都得靠他们。而我们俩就是‘糊涂人’，有时候连他们说的是法语还是英语都不知道”。对于队中最小的爷爷秦汉，雷恪生评价道：“他是一个非常有涵养的人。他其实会说英语，不过喜欢‘装糊涂’，很少冲在前面说。后来在私下里他也跟我说，自己就是有点懒，不愿参与事儿。”花样爷爷相关图四位爷爷都已经年逾花甲，在旅途中健康如何保证？对此，导演陈晔介绍，节目组每天都会安排医生对爷爷们的身体进行检查，而爷爷的状况也是各有不同。“像曾江老师到欧洲的第一天血压就高过了一百八，到了第三天终于降下来了。考虑到他还有痛风病，后来的登山活动我们就给他减量了”。而同样到了古稀之年，雷恪生的身体状况却是极佳。“录制到最后实在非常辛苦，跟拍雷老师的摄像大哥都劳累得流了两次鼻血，雷老师却是一点事儿都没有”。 人物篇集齐爷爷们靠人情 “宅男”秦汉顾虑多把在家享儿孙之福的爷爷们集体请出来“走两步”难不难？导演李文妤表示，节目组对爷爷人选的一大设定是超过65岁，同时希望不仅有大陆，还要有来自台湾和香港的爷爷，这样不同地域文化的碰撞才能有火花。说服爷爷参加，李文妤靠的是刷“人情卡”，“像曾江老师、雷恪生老师、牛犇老师，以前做节目都跟他们接触过，所以邀请还算顺利”。唯一比较难说动的是最帅爷爷秦汉，“他是偶像出身，生活中比较宅，特别注意隐私，不愿意出来曝光，对24小时开机拍摄不愿意。”为了说服他，节目组多次打飞的前往台湾，并许诺“你觉得不舒服的镜头，我们后期可以剪掉或者你睡前把头蒙住，把镜头盖住都可以。”没想到，秦汉在拍摄中确实跟镜头“杠”上了，“一回房间梳洗好就把镜头盖上，盖上后他也不是马上睡觉，而是跟同住一起的爷爷们聊天，聊的一些东西挺好玩，但镜头给盖上了，我们只能听见声音看不到画面，感觉很痛苦。”邀吴孟达被拒 为确保爷爷们健康配备随行医疗团队要让四个年龄加起来超过300岁的爷爷们放心将自己交给节目组“虐”整整16天，节目组最难过的是爷爷们家人这一关，首当其冲就是最担心的健康问题。开拍前，节目组事先对爷爷们的作息和身体状况进行了摸底，“我们出发前给爷爷们都做了健康检查，买了保险。另外老年人心血管这一方面是特别危险和重要的，所以我们还配备了一个随队的心血管医生，应对突发情况。”此外，除了挑夫刘烨鞍前马后“服侍”爷爷们，跟拍导演们也身兼保镖一职，“会随时询问爷爷们的身体状况，能不能支撑”。据李文妤透露，节目组也曾邀请过吴孟达，“我们有和他沟通，但当时他在戏里没有档期，后来我们出发前一周还听说他拍戏得了急性病住院。所以在旅行中，整个节目组对爷爷们健康都一直提心吊胆。”趣事篇刘烨主动携妻儿上节目 不梳头遭导演组吐槽首期节目中，刘烨热心邀请爷爷们去尼斯家中做客，打包票说媳妇安娜是最靠谱的“地陪”。向来注重家庭隐私的刘烨真的会让妻子在节目中曝光吗？李文妤透露，安娜不仅会出现，还将客串一把导游，而刘烨的一对混血宝贝也会出镜。然而，让刘烨心甘情愿“大出血”放福利，并非是节目组苦苦劝说，“我们并没有做太多的劝说，去他家都是他自己提出来的，他是把爷爷们当亲人朋友邀请过去，然后全家人总动员一起招呼他们。我们也没有想到这么一个明星，会毫无保留把自己所有的情感都放在电视前去展示”。在导演组看来，刘烨虽尽职尽责，但节目中的槽点也不少，“在后面完全放下了偶像包袱，有时早上看见他还得提醒下‘你把后头的头发稍微整一整，毕竟是在录节目’，实在是连导演组都看不下去了。”爷爷们为省钱不吃饭 牛犇裸奔因误把摄像头当监控说好了穷游，爷爷们在衣食住行方面都会受到资金限制。相比年轻明星穷游的大手大脚，苦日子中熬过来的爷爷们太过守规矩，反倒让节目组着急。“刘烨一开始总跟爷爷说外国特贵，价格翻一倍，我们要紧着花，结果算来算去，爷爷们前两天午饭都不敢吃。”让李文妤觉得好气又好笑的是，爷爷们不吃午饭，一大帮工作人员也只能跟着挨饿。为了让爷爷们填饱肚子，节目组只能临时加创意，“比如让刘烨帮爷爷们完成什么任务，然后奖励大家集体吃饭。”首期节目中，牛犇爷爷因为在酒店“尺度大开”被网友评为“呆萌”。李文妤解释道，“牛犇老师特好玩儿，他以为那个摄像头是特高级的酒店里自带的监控，我们第二天一聊他才知道是拍摄镜头。他说那坏了，我昨天把衣服都脱光了。”老顽童们脾气大刘烨常挨训 秦汉牛犇成好基友节目中，爷爷们除了面临经费、健康等挑战，各自性格的差异也给队伍带来不小麻烦。而“老大哥”曾江的急脾气最让导演组头疼，“他性格比较直，我们小辈什么的无所谓，但像牛犇老师实际年龄比他大，还要被教训，哪里受得了”。不过在李文妤看来，四个爷爷都是“老小孩”，“他们跟幼儿园的小孩一样，一个不高兴就不跟你玩了，过一会儿有一个玩具就又玩儿到一块儿去了”。而作为挑夫，刘烨也没少挨爷爷骂，“有时爷爷对刘烨说的一些话，我们心里都觉得挺难受的。但刘烨都表示理解，也没觉得怎么样。而且他说长辈确实应该尊敬的，年轻人要让一让”。旅行开始前，节目组最担心的就是爷爷们的身体，曾江到欧洲的第一天血压就高过180，直至第三天才降下来，中间还为此跑过一趟医院，这可把工作人员吓得不轻。但李文妤表示，路越走越多，爷爷们血压反而越来越低，“全程基本没出什么状况，适当运动反而帮助爷爷们变得更健康。”旅游不仅对健康有帮助，也让秦汉和牛犇意外成为了”好基友”，“一开始秦汉和曾江会比较近一些，因为文化相近，但后来秦汉和牛犇老师越来越好，两人每天傍着肩搂着腰，我们导演组都笑话说，都成好基友了”。而据李文妤表示，爷爷们带来的惊喜远不止这些，在欧洲街头，爷爷们会集体跳舞，雷恪生还有着深藏不露的钢琴才艺，秦汉也会彻底抛弃偶像包袱，另一面将让观众刮目相看。 "
}