{
    "names": [
        "中文名",
        "外文名",
        "其它译名",
        "出品时间",
        "出品公司",
        "制片地区",
        "制片成本",
        "导    演",
        "编    剧",
        "制片人",
        "类    型",
        "主    演",
        "片    长",
        "上映时间",
        "票    房",
        "对白语言",
        "色    彩",
        "imdb编码"
    ],
    "values": [
        "让子弹飞",
        "Let The Bullets Fly、양자탄비、さらば復讐の狼たちよ",
        "火烧云、让子弹飞一会儿",
        "2010年",
        "英皇电影、峨眉电影集团",
        "中国大陆、中国香港",
        "约1800万美元",
        "姜文",
        "朱苏进、述平、姜文、郭俊立、危笑、李不空、马识途",
        "马珂",
        "剧情、喜剧",
        "姜文，周润发，葛优，刘嘉玲，陈坤，周韵，廖凡，姜武",
        "132分钟",
        "2010年12月16日",
        "6.76亿元人民币（中国大陆）",
        "汉语普通话、 四川话、山西话",
        "彩色",
        "tt1533117"
    ],
    "para": "《让子弹飞》是由姜文执导，姜文、周润发、葛优、刘嘉玲、陈坤、周韵、廖凡、姜武等主演的剧情片，于2010年12月16日在中国大陆上映。该片讲述了悍匪张牧之摇身一变化名清官“马邦德”上任鹅城县长，并与镇守鹅城的恶霸黄四郎展开一场激烈争斗的故事 。八匹纯血高头白马四蹄翻飞，车轮与铁轨撞击隆隆作响，两节火车正以“马拉火车”的梦幻奇景奔腾在南部中国的崇山峻岭之间。火车车头的烟囱里蒸汽蒸腾而上，不过这蒸汽的来源其实是车厢内巨大的火锅。火锅旁围坐着买官上任的老汤（葛优饰），以及他的夫人（刘嘉玲饰）和师爷（冯小刚饰）。志满意得的老汤不知道，一场危机正在等待着他，他们的命运也将从此改变。就在老汤等人在火车内饮酒作乐之时，绿林侠匪张牧之（姜文饰）率领众兄弟们埋伏在山谷两侧。几声枪响划破天际，随着张牧之“让子弹飞一会儿”的话音落下，一场让人眼花缭乱的劫案就此展开。火车腾空而起跌落水中，老汤和夫人成了张牧之的阶下囚。为求保得性命，老汤灵机一动谎称自己是师爷，和张牧之踏上了进城当官的县长之路。张牧之从麻匪摇身一变化名清官马邦德上任鹅城，而他和老汤之间的关系也从生死宿敌变搭档。上任鹅城，张牧之踌躇满志。镇守鹅城的恶霸黄四郎（周润发饰），则虎视眈眈。号称南国一霸的黄四郎，靠走私军火和贩卖华工起家，在军阀割据的年代里权倾一方。他门客云集、拥兵自重；欺男霸女、横行乡里。独孤求败的黄四郎对这个胆敢买官上任的“马邦德”充满兴趣，他以为此人不过又是一个只来掠夺钱财的草包，全然不知马邦德的真实身份竟是悍匪张牧之。心怀鬼胎的“师爷”老汤则周旋在张牧之和黄四郎之间。原本只想捞些实利的张牧之，上任鹅城之后却雄心百倍。黄四郎及其乡党欺男霸女的所作所为，激起了张牧之从未泯灭的救国救民热情。他白天是福尔摩斯般的清官，审冤断案。晚上是罗宾汉式的悍匪，劫富济贫。此番种种举动当然触犯了黄四郎的利益，两种势力在鹅城水火不容，刀锋相见，两边连番使出美人计、双簧计、空城计等种种计策，双方你来我往斗智斗勇，一桩桩命案在鹅城接连发生，火拼械斗也不断升级。英雄的传说总是被人传颂，曲终人散之后，张牧之才明白了自己最终需要的是什么 。《让子弹飞》海报演职员表 部分角色介绍 《让子弹飞》人物关系图(4张)《让子弹飞》剧照(33张)让子弹飞剧照(8张)电影《让子弹飞》剧照集锦(15张)电影《让子弹飞》剧照集锦(13张)电影《让子弹飞》剧照集锦(15张)影片花絮葛优在该片中有假发，所以化妆的时间特别长，有时候嫌麻烦就干脆几天都不卸妆。该片的台词很多都是现场现改的。这一度让周润发觉得很不高兴，纠结了半个月之久。在该片开拍前，姜文就已经开始健身减肥，并且注意控制饮食。该片拍完姜文成功瘦身20斤。贾樟柯表示在该片开机前曾经获邀出演一个角色，但后来因为这个角色变成了女人而不得不放弃。直到进组前，冯小刚都不知道自己的角色，也没看过剧本。当姜文提出换个发型的建议之后，冯小刚立刻就答应了。该片使用了电影《太阳照常升起》中的音乐。创作团队为冯小刚理了个莫西干式的发型。姜文还特意给冯小刚准备了一双无框圆片眼镜。“武举人”的角色最早敲定的是另外一位男演员，但他最后却没有来，才让姜武饰演该角色。该片中出演马邦德八岁儿子的是制作人马柯，抱着枪打麻将喊“胡了”的演员是姜文的父亲 。穿帮镜头张麻子和老汤在县衙房间讨论怎么才能“站着把钱给挣了”时，麻匪们都在外面听，有一个远景镜头是小六穿着白衬衣，身上背着一排弹夹，但切换成近景之后，弹夹就不见了。黄四郎去悼念夫人时，手里拿了一白一红两支花，他把花放在夫人的墓前。后来离开的时候，黄四郎手里还拿着白花。马邦德乘坐的火车被麻匪劫持，翻车时火锅汤洒在了张麻子的面具上，但当张麻子抓住马邦德开始审问他时，他的面具却干干净净 。奖项名称“十年十佳华语影片”（2009-2018）获奖记录 《让子弹飞》正式海报(11张)造型设计姜文、姜武兄弟长得有几分相像，两人如果在大银幕上演对手戏，如何增加“辨识度”以免观众出戏，是导演姜文不得不考虑的问题。要让观众认不出两人是兄弟，这给担任造型指导的张叔平出了一道难题。姜武被贴上各种各样夸张的胡子、假发，但效果都不让人满意。还是姜武在家里想出把头发留长烫卷，弄成爆炸头型，这才让包括导演姜文在内的所有人满意。为了诠释片中杀人不眨眼的悍匪胡万，姜文邀请张叔平为陈坤打造了五款截然不同的造型，服装上更是囊括了北洋时期所出现的全部服装种类，从粗布麻衣、丝质长衫、中山装到西装。原本姜文打算将陈坤彻底毁容，到了正式拍摄时却不忍下手，决定要保留陈坤原本帅气的一面，运用表演来体现出角色的狠劲。拍摄过程葛优与刘嘉玲拍摄激情戏时，导演姜文要求绝对清场，现场只留下摄影师和灯光师，其余人一律在片场外。镜头回放也只有姜文本人可以观看。整个拍摄过程都在屋内进行，房内一直有叮叮哐啷的声响。每条拍完都是葛优披头散发，满头大汗地跑出来，动作表情非常可笑，然后刘嘉玲手里再拿着两个硕大的银球跟了出来。这场戏足足拍了两天才拍完 。制作公司上映日期制作发行 让子弹飞拍摄花絮(11张)该片借古讽今，从细节和对白中能解读出许多象征和隐喻。该片娱乐性丰富，情节利落紧凑，有几幕更看得观众血脉沸腾。角色的设计和互动尤其过瘾。看着三个坏人对垒，有如在阅读一套计谋典籍。尤其是台词 “让子弹多飞一会”，跟“放长线钓大鱼”有着异曲同工之妙 。（国际在线评）《让子弹飞》是一部让人难以定义和归类的电影，因为姜文独特的个性和创作才华，让这部影片有着独一无二的个性特质。这意味着人们难以用既有类型片的常规去判定这部片子，因而对它的各种解读五花八门、包罗万象。《让子弹飞》是一部不完美的影片，尽管演员的魅力让人过瘾，影片的影像让人激动，幽默的人物和语言让人大笑，但情节和叙事不够合理流畅的硬伤，也同样地明显。然而姜文的才华和激情又是如此无可抵挡，足以强势到让观众不能不在他的逻辑中去理解他的作品，在他的方式中谅解了《让子弹飞》的不合理硬伤。该片就像是真人版的卡通电影。姜文把一个成年人的幻梦做得如此天真烂漫、五彩斑斓，又如此一本正经、正气凛然。该片梦幻般的开头——白色骏马拉着蒸汽火车穿行在山林之间，佐以久石让抒情优美的配乐，这美丽的画面仿佛就像从日本动画大师宫崎骏的电影意象中幻化而来。而接下来巨大的火锅，带着麻将牌面具的土匪，飞舞在天空中的火车车厢，乃至于击打着日本鬼太鼓迎宾的白面妇女，悄悄观察着新上任县长的鹅城一霸。无论形象、情节、人物的特性，还是画面的想像力，莫不带着强烈夸张的卡通片风格。那种主题不离正邪相争的奇幻冒险故事，仿佛与日本“热血”系动画片出自一脉。《让子弹飞》向观众们所展示的，的确是一部完全在卡通动画思维下创作的作品。不能说那些充满着天马行空想像力的精彩画面都是卡通风格的功劳，但是那个乌托邦式的世界，那些夸张而具有符号感的人物，那些荒诞而脱离常规的情节，却可以在一个卡通式的天真的逻辑里得以合理地展开。（《北京日报》评） "
}