{
    "names": [
        "中文名称",
        "外文名称",
        "别    名",
        "国家/地区",
        "类    型",
        "导    演",
        "主要嘉宾",
        "制作公司",
        "首播时间",
        "播出频道",
        "播出时间",
        "在线播放平台",
        "每集长度",
        "播出状态",
        "冠名商",
        "拍摄地点",
        "期    数"
    ],
    "values": [
        "花样姐姐第二季",
        "꽃보다 누나",
        "花样姐姐2",
        "中国",
        "户外旅游真人秀",
        "李文妤",
        "",
        "李治廷",
        "、",
        "Henry",
        "、",
        "宋丹丹",
        "、",
        "王琳",
        "、",
        "林志玲",
        "、",
        "姜妍",
        "、",
        "金晨",
        "、",
        "曾舜晞",
        "",
        "东方卫视",
        "2016年03月12日",
        "东方卫视",
        "每周六20：30",
        "",
        "爱奇艺",
        "、",
        "腾讯视频",
        "、",
        "优酷",
        "、",
        "土豆",
        "、",
        "搜狐视频",
        "",
        "约80分钟（前传10分钟）",
        "已完结",
        "",
        "美多丝",
        "",
        "",
        "墨西哥",
        "、",
        "秘鲁",
        "、",
        "阿根廷",
        "、",
        "南极",
        "",
        "13期"
    ],
    "para": "《花样姐姐第二季》是东方卫视从韩国tvN电视台引进的明星旅行真人秀，于2016年03月12日起每周六20：30东方卫视播出。 节目由宋丹丹、王琳、林志玲、姜妍、金晨组成花样姐姐团，携手挑夫李治廷、Henry、曾舜晞展开一场前往神秘的南美洲、巡航南极的旅行。[2-3] 《花样姐姐第二季》是东方卫视引进韩国tvN电视台节目《花样姐姐》版权，推出的大型户外旅游真人秀节目，《花样姐姐第一季》于2015年3月15日首播，于2015年5月31日完结。2015年，东方卫视推出大型户外旅游真人秀节目《花样姐姐》，秉着不让明星撕X，没有任何摆拍的原则，温馨的花样之旅赢得了好口碑。2016年，东方卫视再次与韩国tvN电视台合作，在3月12日迎来了《花样姐姐第二季》的播出。在五位固定姐姐的基础上，节目组创意的设计在不同的站点加入不同的”彩蛋嘉宾，相约美丽的花样之旅。不同于第一季中两位“挑夫”的节目设置，节目组独辟蹊径，李治廷、Henry、曾舜晞将会在秘鲁站三大“型男”合体，上演挑夫“三剑客”。三位“挑夫”将在一路向南的旅行中为“姐姐团”全方位服务，一起揭晓南美洲和南极的神秘面纱。[4-5] 不同于第一季的“穷游”，《花样姐姐第二季》将回归旅行的本质——“乐游”，以各种形式放水“姐姐团”的住宿、机票、旅行经费，手机不用上交，还原明星在旅途的真实状态。第二季花样团一路走遍南美洲的墨西哥城、坎昆、乌斯马尔、亚马逊地区、马丘比丘、利马、布宜诺斯艾利斯，最终到达南极的超豪华惊艳旅行路线，怎能不让人心水。《花姐2》让五位姐姐和三位挑夫将更多精力放在对多姿多彩的南美异域风情的体验上。节目目的地本身就已经很有看点，也是之前其他旅行真人秀中从未涉及的特殊环境。重在旅行过程凸显了节目的纯粹性，纯干货的明星旅游攻略，神秘且有意义。 墨西哥上海、墨西哥城1、从上海出发乘坐飞机前往墨西哥城；2、下榻在墨西哥城的中心公寓索奇米尔科、坎昆1、自驾到被称为墨西哥水城的索奇米尔科参观娃娃岛；2、乘坐飞机前往坎昆；3、去到坎昆的白色沙滩1、前往坎昆最传统的 La Parrila餐厅度过浪漫的情人节晚宴；2、去到被称为玛雅文化遗址的 Xcaret 生态主题公园两挑夫提前去到坎昆最传统的 La Parrila餐厅为姐姐们准备浪漫的情人节晚宴；花样团开心享晚宴；去到被称为玛雅文化遗址的 Xcaret 生态主题公园，分成两组比赛完成南极拼图任务；下海潜水海底漫步领取红包；乘坐惊险刺激的恐怖船 女人岛、乌斯马尔奇琴伊察1、在乌龟码头，乘船前往加勒比海的女人岛2、从坎昆出发，一组乘车前往乌斯马尔，一组前往奇琴伊察在加勒比海的女人岛与海狮、海豹、海豚等亲密接触、游戏互动，挑战水上超人superman项目。分为两组，一组前往玛雅文明古遗址杰作的乌斯马尔体验玛雅文化，学玛雅语言、数学、音乐，参与当地传统特色运动之臀球大赛；一组去到奇琴伊察参观神奇景观墨西哥溶井，在溶井池水里进行抢球游戏。 伊基托斯、亚马逊热带雨林1、从坎昆机场出发，在巴拿马中转，最后到达秘鲁利马国际机场2、在秘鲁的伊基托斯码头，乘船前往亚马逊热带雨林王琳装有所有证件和重要物品的背包丢失，花样团遭遇停录的紧急状况，在全体人员努力下终于找回了误被其他旅行团带走的背包。第三个挑夫出现，全体成员在坎昆宿舍相聚。花样团离开墨西哥飞往秘鲁，在伊基托斯码头乘船前往亚马逊热带雨林。在亚马逊热带雨林觅钓食人鱼，原始厨房烧烤食人鱼、木薯午餐。 亚马逊热带雨林、利马1、从亚马逊宿舍出发，前往亚马逊热带雨林学习野外求生技能2、离开亚马逊，飞到秘鲁首都利马，去往胡亚卡普拉纳遗址花样团分为两组，一组去亚马逊热带雨林学习野外求生技能，包括在丛林中寻找安全的水，学习躲避危险动物，期间有成员被红蚂蚁咬伤；之后去亚马逊原始部落亲近野生动物，感受原始部落风情；另一组去菜市场选购食材并烹制晚餐；花样团为成员庆祝生日相聚晚宴，之后玩转花样轰趴。李治廷由于档期问题离开花样之旅去冰岛拍戏，手写明信片告别花样团。花样团去往胡亚卡普拉纳遗址感受印加文明，为遗址餐厅游客准备一场元宵佳节时装秀。 利马、库斯科1、一组去探秘世界十大谜团之一的纳斯卡线，一组去到以舞蹈闻名的卡门村2、离开利马，去到秘鲁中部安第斯山高原地带，游览海拔3410米的古城库斯科与当地华人庆祝元宵佳节，花样团在胡亚卡普拉纳遗址举办了一场时装秀，花样三美旗袍T台秀惊艳全场，表演小提琴秀。花样团分为两组，一组乘坐小型飞机去探秘世界十大谜团之一的纳斯卡线，为了让乘客看清沙漠中的纳斯卡线条，飞机倾斜摇晃的很厉害，惊险刺激；另一组去卡门村感受当地文化，学习舞蹈。离开利马，去到海拔3410米的古城库斯科。前往风景如画仿佛人间天堂的圣谷帕恰曼卡餐厅，与萌萌的羊驼、豚鼠玩耍，观看并享受当地人烹制的秘鲁传统美食“大地之锅”。 秘鲁马丘比丘1、乘坐秘鲁高原火车前往马丘比丘山脚下的热水镇2、在热水镇乘坐去马丘比丘的巴士，行程约20分钟乘坐印加小火车前往马丘比丘山脚下的热水镇，在自由市场采购当地特色的全身行头，相同资金下购买最多的组获得南极拼图。在热水镇乘坐去马丘比丘的巴士，单程约20分钟。马丘比丘是世界新七大奇迹之一，海拔2350米，又名“失落的印加城市”，是无数文学历史爱好者向往的天空之城。花样团所有成员在古印加国王行宫遗址寻找各自的“宝藏”——竟然是家人书信, 神秘人出现集体泪奔… 秘鲁阿根廷普诺 、布宜诺斯艾利斯1、去往普诺参观南美洲海拔最高面积最大的淡水湖——的的喀喀湖2、从普诺机场到利马机场转机，飞往下一站阿根廷3、到达阿根廷首都布宜诺斯艾利斯，探访王家卫经典电影《春光乍泄》的小酒馆Bar Sur4、拜访阿根廷必游的旅游景点—天使之城公墓去到位于秘鲁与玻利维亚交界处的淡水湖—的的喀喀湖，游美如画卷的漂浮岛、了解湖的名字和岛的来历、品尝岛上特色芦苇、乘坐并比赛滑行岛上特色交通工具—托托拉（芦苇船），去三神兽观景台参观的的喀喀湖的象征—美洲豹，Henry志玲为当地居民表演搞笑双簧。告别秘鲁，飞往下一站阿根廷。到达阿根廷首都布宜诺斯艾利斯，探访王家卫经典电影《春光乍泄》的小酒馆Bar Sur，感受探戈风情、享受晚宴。拜访阿根廷必游的旅游景点—汇集名家雕塑与建筑经典、历代精英的安息地—天使之城公墓。 阿根廷布宜诺斯艾利斯1、在布宜诺斯艾利斯的探戈学校学习探戈2、在圣马丁广场、古董街和女人桥寻找舞伴3、在阿根廷最著名的Tortoni咖啡馆举办探戈比赛前往圣马丁广场、古董街和女人桥为探戈比赛寻找舞伴，林志玲展现学霸风采，现学西班牙语，用流利并且礼貌得体的西班牙语+英语双语顺利邀到了舞伴。为了赢得去往南极的船票，花样团成员在探戈学校努力学习探戈舞步，精彩的探戈舞蹈比赛结束后，花样团7人只有5人成功获得去南极的船票，晚宴上充满了离别的惆怅与感伤… 阿根廷南极乌斯怀亚伊瓜苏德雷克海峡南极半岛1、在世界尽头—乌斯怀亚、世界最南端的小邮局寄明信片2、前往阿根廷与巴西交界处、游览世界上最宽的瀑布—伊瓜苏大瀑布3、乘坐“海恩典”号邮轮向南极起航，经过三天的海上航行，穿过德雷克海峡、越过南极圈、抵达南极半岛、登陆南极大陆宋丹丹和王琳告别花样南极队，前往世界尽头的乌斯怀亚小邮局寄明信片。王琳回国，宋丹丹和空降南美的儿子巴图前往游览世界上最宽的伊瓜苏大瀑布。花样团大部队乘坐“海恩典”号邮轮向南极起航。南极航行第一天，南极探险船进行紧急救生演习；第二天，集体无聊的花样团在提议下包饺子，突然船晃的很厉害；第三天，在凶险的德雷克海峡遭遇十米风浪；第四天，穿越南极圈，乘坐冲锋艇欣赏冰川、探访南极野生动物，勇敢挑战南极冰泳；第五天，进行第一次南极登陆… 南极阿根廷南极半岛布宜诺斯艾利斯机场宋丹丹姓名：宋丹丹身份：大姐行程：全程（未到南极）出生年份：1961年职业：演员代表作：家有儿女、马文的战争、金太狼的幸福生活、李春天的春天王琳姓名：王琳身份：二姐行程：全程（未到南极）出生年份：1970年职业：演员代表作：情满珠江、情深深雨蒙蒙、倾世皇妃、小时代林志玲林志玲身份：三姐行程：全程出生年份：1974年职业：演员、模特、主持人代表作：赤壁、幸福额度、决战刹马镇、101次求婚能力者林志玲：接地气的志玲姐姐十项全能，情商智商双双高企，不仅精通中英日韩多国语言、通晓西方艺术史，而且体能倍棒。看似娇滴滴的她实则胆大爱冒险，上能乘坐颠簸异常的小型飞机探秘世界十大谜团，下能潜入海底轻松海底漫步。大方有涵养会照顾人，让她撕X是不太可能了，亲和力满分的她会给姐姐团时刻注入温馨氧气和满满正能量。姜妍姜妍身份：四姐行程：全程出生年份：1986年职业：演员代表作：老米家的婚事、老牛家的战争、光阴的故事金晨金晨身份：小姐姐行程：全程出生年份：1990年职业：演员、模特代表作：秦时明月、无心法师、青丘狐传说、女医·明妃传李治廷李治廷身份：挑夫行程：墨西哥、秘鲁出生年份：1987年职业：演员、歌手代表作：武媚娘传奇、岁月神偷、李小龙我的兄弟、一夜惊喜）HenryHenry（刘宪华）身份：挑夫行程：全程出生年份：1989年职业：歌手、演员代表作：Trap、Fantastic曾舜晞曾舜晞身份：挑夫行程：秘鲁、阿根廷、南极出生年份：1997年职业：歌手、演员代表作：UP 4 U、夏日大作战 [18-22] 《GODA GODA》 李治廷李治廷、林志玲、王琳等主题曲李三木、刘佳 /刘佳曾舜晞早安主题曲3923"
}