{
    "names": [
        "中文名",
        "外文名",
        "制片地区",
        "导    演",
        "类    型",
        "片    长",
        "上映时间",
        "对白语言"
    ],
    "values": [
        "自然界大事件",
        "",
        "Nature's ",
        "Great ",
        "Events ",
        "",
        "",
        "英国",
        "",
        "Brian Leith",
        "",
        "纪录片",
        "",
        "360分钟",
        "2009年",
        "",
        "英语",
        ""
    ],
    "para": "在大卫·爱登堡的《行星地球》取得巨大成功后，你也了解了为什么BBC继续出品更多的诸如《加拉帕戈斯》这样的自然类节目。制作发行：BBC载体：蓝光影碟片长：360分钟（共6集，每集60分钟）版本：高清版发行时间：2009年自然界大事件的剧照(9张)这些非常好看有趣的自然纪录片，也给BBC带来了良好的声誉。现在，又有一部系列剧《自然界大事件》到来，大卫爱登堡继续担任本系列的解说。摄制队的专家们将带领你进入人迹罕至的北冰洋，在冰雪融化后初春，万物复苏呈现生机无限；超过百万牛羚和斑马奔腾于一望无际的大草原；素有海洋“威武之师”之称的海豚、鲨鱼、鲸鱼、海豹和鲣鸟，在深海中追捕猎杀数十亿沙丁鱼，在生生不息的大自然中上演弱肉强食的戏份；在奥卡万戈爆发的大洪水意外将4000平方英里的干旱平原，顷刻变成一个美丽的湿地。 随着环境恶化全球变暖，极地冰川正“被”加速消亡，北极熊们不得不冒险游得更远去捕食海豹，当镜头聚焦北极熊一家孤独而无助地被困于漂离的冰块上，假如浮冰随着水流漂离陆地，熊就会在挨饿淹死等困境中丧生。北极熊迷失在大海中的画面固然触动人心，但极地生态恶化程度只是冰山一角，需要更多的有心人去关注人类和自然和谐相处问题。1、The Great Melt（世纪大消融）夏天北冰洋冰雪的融化，使300多万平方公里的海洋和陆地暴露出来，为数百万种动物提供了生存机会，包括白鲸、北极狐、海鸟，以及传说中的北极独角兽——独角鲸。对于北极熊来说，冰雪的融化使他们的生存环境变的恶劣。为什么呢？它们如何生存下去呢？一只母北极熊和它的幼子展开它们首次冰河之旅，寻找它们最爱的猎物——海豹。这是一次关乎到它们生存的旅行，但是对于这些幼子来说，也是一种嬉戏。但冰的融化使它们寻找猎物变的更为艰辛，并且威胁到它们的生存。在一次独特的空中拍摄中，首次记录了独角鲸的迁徙，它们独角般的长牙清晰可见。它们的迁徙之旅危险重重，因为它们要越过巨大的冰缝。如果位于它们上方的冰块融化，它们将面临死亡的可能。2、The Great Salmon Run（大马哈鱼大洄游）在北美，每年都有大批灰熊的生存都依赖于一个壮观的自然现象——生活于太平洋的几百万鲑鱼都会重返它们的诞生之地——山间小溪。这些鲑鱼长途跋涉几千公里来到这些山间小溪繁衍，然后死去。鲑鱼的迁徙旅途不仅为灰熊，还为杀人鲸、狼、秃头鹰甚至整个森林提供食物和养料。但一个关键问题是，这些鲑鱼会准时到达为饥饿的灰熊奉上一份大餐吗？3、The Great Migration（塞伦盖蒂平原大迁徙）每年超过一百万牛羚和斑马进入到塞伦盖蒂草原，使得这个草原成为捕食动物的天堂。但如果这些羚羊和斑马离开草原再次迁徙，会对草原上的捕食动物产生怎样的影响呢？在本集里，我们探访了一个狮子家庭，探寻它们在羚羊和斑马迁徙之前，是如何寻找食物和生存的。4、The Great Tide（潮汐）每年冬天，在南非东海岸，被称为“威武之师”的海豚、鲨鱼、鲸鱼、海豹和鲣鸟追捕数十亿沙丁鱼，同时最壮观的景象也在这里呈现。5、The Great Flood（奥卡万戈大洪水）在奥卡万戈爆发的大洪水，将4000平方英里的干旱平原变成一个美丽的湿地。一头母象带着它们的家庭长途跋涉，穿过严酷的卡拉哈里沙漠向湿地迈进。沿途向死寂的池塘截取淡水，同时又要面临饥饿狮子的威胁。6、The Great Feast（海岸盛宴）每年夏天，阿拉斯加沿岸的各种动植物疯狂繁殖，为海里动物驼背鲸、海狮、杀人鲸提供食物。动植物的迅速繁殖，让该海域成为营养最丰富的地区。"
}