{
    "names": [
        "中文名称",
        "外文名称",
        "别    名",
        "国家/地区",
        "类    型",
        "导    演",
        "主持人",
        "主要嘉宾",
        "制作公司",
        "首播时间",
        "播出频道",
        "播出时间",
        "在线播放平台",
        "每集长度",
        "播出状态",
        "出品人",
        "总策划",
        "出品单位",
        "联合出品"
    ],
    "values": [
        "这！就是铁甲",
        "THIS IS FIGHTING ROBOTS",
        "这就是铁甲",
        "中国大陆",
        "全球参与国家最多的中国铁甲格斗节目",
        "待定",
        "俄罗斯",
        "大卫",
        "、",
        "汪聪",
        "",
        "",
        "郑爽",
        "、",
        "张一山",
        "、",
        "吴尊",
        "、",
        "撒贝宁",
        "",
        "优酷、天猫、创客星球",
        "[2]",
        " ",
        "",
        "2018年4月13日",
        "[3]",
        " ",
        "",
        "",
        "优酷",
        "独播",
        "每周五9:00",
        "优酷",
        "[4]",
        " ",
        "",
        "约90分钟",
        "第一季（完结）",
        "",
        "张勇",
        "、",
        "杨伟东",
        "、",
        "董本洪",
        "",
        "",
        "郑蔚",
        "",
        "",
        "优酷",
        "",
        "",
        "天猫",
        "、创客星球",
        "[2]",
        " ",
        ""
    ],
    "para": "《这！就是铁甲》是优酷、天猫出品、创客星球联合打造，优制娱乐承制的S+超级网综。48支国际顶级格斗铁甲战队荣耀集结，加盟这档全球参与国家最多的中国铁甲格斗节目。郑爽、张一山、吴尊、撒贝宁担任战队经理人，用尊严与汗水铸就激烈战事，用钢铁和火花定义英雄的诞生。该综艺于2018年4月13日起每周五早上9点开播。 《这！就是铁甲》是优酷、天猫出品 和创客星球联合打造，优制娱乐 承制的S+级超级网综，将集结来自全球各地的机器人竞技高手，打造一场机器人格斗竞技世界杯！从泛娱到智娱，为你带来铁甲格斗视觉冲击。4位明星集结荣耀厂牌战队，54支国内外机械师队伍集结PK，54台110KG格斗机器人生死较量，明星+钢铁战队+格斗铁甲的 3 维“强硬派”综艺，用尊严与泪水铸就激烈战事，用钢铁和火花定义英雄的诞生。 《这！就是铁甲》主持人分别为俄罗斯大卫 汪聪《这！就是铁甲》四位战队经理人 分别为郑爽、张一山、吴尊、撒贝宁。战队经理人郑爽(2张)战队经理人郑爽 生日：1991年8月22日星座：狮子座职业：演员代表作品：《一起来看流星雨》、《微微一笑很倾城》、《夏至未至》战队经理人张一山(2张)战队经理人张一山 生日：1992年5月5日星座：金牛座职业：演员代表作品：《家有儿女》、《余罪》、《柒个我》战队经理人吴尊(2张)战队经理人吴尊 生日：1979年10月10日星座：天秤座职业：演员、歌手代表作品：《公主小妹》、《大武生》、《武动乾坤》战队经理人撒贝宁(2张)战队经理人撒贝宁 生日：1976年3月23日星座：白羊座职业：主持人代表作品：《今日说法》、《开讲啦》、《挑战不可能》播出时间：2018年4月13日 选机战：48只铁甲，每24只为一组，分成两组。4位战队经理人凭感觉选择5台铁甲，进入自己的战队。盲选结束后，铁甲队长入场，每人有2次改选机会。篝火狂战斧暗影猎手弹射魔鬼椒大锤锤锚与盾大黄蜂红背蜘蛛雪豹红河战车ORBY吃货白虎卫士推土车金箍棒两顿烧烤摇滚幽灵斜杠青年大铁牛篝火→钨魔鬼椒→极速代码猎机战：选机战中未被选择的28只铁甲经过抽签，4只为一组进行7场格斗，4位战队经理人根据它们的格斗实力，拼手速抢夺心仪的铁甲，每支战队有5个铁甲名额。未被选择的铁甲面临淘汰。猫王旋风斩刺头播出时间：2018年4月20日 正负极破壁者极限号魔鬼椒注：最后两场比赛在会员版第1期中。愤怒的胡子损坏严重，退出比赛，撒贝宁获得补选资格。自由搏击战之前，每名战队经理人有1小时的时间对铁甲的性能进行了解。播出时间：2018年4月27日 自由搏击：上半场每场格斗中，有一位先发经理人派出铁甲，其余经理人选择是否应战，若无人应战，则该经理人战队获得1分，若有人应战，则形成多机格斗，获胜战队得1分。全部铁甲出战过半后，总积分第4名的战队淘汰3只铁甲，第3名淘汰2只，第2名淘汰1支，第1名不淘汰。随后积分清零，进行下半场，规则与上半场相同。第一场的先发经理人由4人商议决定，之后每场的先发经理人由上一场先发经理人指定。先发经理人可以在操控间操控机关。红背蜘蛛狮鹫篝火河马先生吃货播出时间：2018年5月4日 大锤锤雪豹注：第4场和第5场在会员版第3期中。吴尊和撒贝宁各有1次第2名，并列第2，淘汰1只铁甲；张一山没有第2名，淘汰2只铁甲。播出时间：2018年5月11日 联盟战之前，每支战队可保送一只铁甲晋级下一阶段，后续比赛中经理人需要操纵该铁甲完成对战。联盟之战：26支未被保送的铁甲争夺13个晋级名额，4位经理人两两联盟，首先进行5场2V2联盟淘汰赛，剩余6只铁甲争夺3个晋级名额。郑爽与吴尊联盟，张一山与撒贝宁联盟。48支铁甲战队(48张)"
}