{
    "names": [
        "中文名",
        "外文名",
        "其它译名",
        "制片地区",
        "首播时间",
        "导    演",
        "编    剧",
        "主    演",
        "集    数",
        "每集长度",
        "类    型"
    ],
    "values": [
        "鬼入侵第一季",
        "The Haunting of Hill House Season 1",
        "阴宅异事第一季、邪屋第一季、山宅鬼惊魂第一季",
        "美国",
        "2018年10月12日",
        "迈克·弗拉纳根",
        "迈克·弗拉纳根、雪莉·杰克逊、梅雷迪思·艾夫里尔",
        "米契尔·哈思曼，伊莉莎白·里瑟，Kate Siegel，奥利弗·杰森-科恩，维多利亚·帕德雷蒂",
        "10集",
        "60分钟",
        "悬疑、惊悚、恐怖"
    ],
    "para": "《鬼入侵第一季》是由迈克·弗拉纳根执导，米契尔·哈思曼、伊莉莎白·里瑟、Kate Siegel、奥利弗·杰森-科恩、维多利亚·帕德雷蒂领衔主演的恐怖惊悚悬疑剧。该剧改编自雪莉·杰克逊的小说，讲述了在美国一栋知名鬼屋长大的五位手足，描述成年后的他们因儿时经历一直遭受困扰。直到最年幼的妹妹在这栋房子自杀后，全家人于是重返了当年短暂居住的不祥之地的故事 。该剧于2018年10月12日在NetFlix上首播 。丽芙·克莱恩（卡拉·古奇诺饰）和她的丈夫休（亨利·托马斯饰）把家搬到了这座优雅气派的老房子里，打算修复它，然后转手卖掉，以确保自己的财产。大儿子史蒂文（米契尔·哈思曼饰）和大女儿谢丽（伊莉莎白·里瑟饰）被关在妹妹西奥（Kate Siegel饰）和双胞胎内尔（维多利亚·帕德雷蒂饰）以及卢克（奥利弗·杰森-科恩饰）的家里，这让他们很是恼火。但很快，最小的孩子开始看到东西。内尔的幻象导致了夜惊，卢克也报告了奇怪的事情。丽芙开始表现失常，西奥也一样。然后，恐惧击中了要害。几十年后，休成了一个自言自语的邋遢鬼。史蒂文是一名成功的恐怖小说作家，他的职业生涯就是从家庭悲剧的故事开始的。谢丽经营着一家殡仪馆，因为她似乎不太喜欢这种生活。西奥是一名治疗师，她不喜欢被触摸。卢克是个瘾君子。在那个夏天的事件中，最受伤害的孩子是内尔。更糟糕的是，除了卢克之外，她的其他兄弟姐妹都不相信她的说法，即这座房子仍在以人为制造的戏剧形式困扰着她。他们因为拒绝相信她而后悔，这是第一个回来缠着他们的恶魔 。   The Haunting of Hill House （Music from the Netflix Horror Series）鬼入侵、阴宅异事、邪屋 、山宅鬼惊魂艺人：The Newton Brothers语种：纯音乐唱片公司：Paramount Music发布时间：2018年10月12日专辑类别：原声带、影视音乐专辑风格：电影原声 Film ScoreThe Haunting of Hill House （Main Titles）Come HomeLarks and KatydidsDarkness and ChaosThat NightTake Her DownWhatever Walked There, Walked AloneHill HouseGo TomorrowScience vs ReligionWhat Did You Really SeeThe Red RoomMissing ThingsI Believe You12:00 AMIn the Shadow of GhostsI Want to Wake up So BadlyLukeApproaching the HouseHaunted PastYou RememberFeel NothingBeginning of the End Movement IBeginning of the End Movement IIBeginning of the End Movement IIIBeginning of the End Movement IVThe End 早期宣传2018年9月，《鬼入侵第一季》发布中字预告，预告片以两个小孩和他们妈妈的对话开启，穿插着他们成年后的画面，那些恐怖的经历 。主创公司 发行放映 《鬼入侵第一季》基调沉重，基于多人视点，时空交替元素在剧作、摄影和剪辑层次上都有所体现，几次揭开悬念的时空转场更是神乎其技，行云流水般的长镜头将时空的定义拉长，让恐怖的心理梦魇仿佛永远没有结束的那一天，也是拓展了恐怖剧集的边界。最难的还不是音乐、画面 、表演、运镜、剪辑，都在水准之上，难的是剧集在现实和梦境，往事与当下、真鬼与心理恐惧之间反复穿插，却没有让人感到费解，叙事功力了得。该剧文本层次却比多数好莱坞恐怖片更丰富，有家庭的情感纠结，有童年记忆造成的迷茫，有家庭代际关系，有对生与死的思考，甚至包含父母与子女的冲突和解，包含了多样、深刻的生命经验。导演对情感细节的把握细腻敏感，结局有些涣散但故事依然不乏动人之处 。（时光网评）"
}