{
    "names": [
        "中文名",
        "其它译名",
        "出品时间",
        "出品公司",
        "制片地区",
        "拍摄地点",
        "发行公司",
        "首播时间",
        "导    演",
        "编    剧",
        "主    演",
        "集    数",
        "每集长度",
        "类    型",
        "制片人",
        "在线播放平台"
    ],
    "values": [
        "风云Ⅱ ",
        "风云雄霸天下Ⅱ ",
        "2004年",
        "湖南电广传媒股份有限公司节目分公司",
        "中国",
        "四川西泠雪山、蜀南竹海、苏州、上海",
        "湖南电广传媒股份有限公司节目分公司",
        "2005年1月15日",
        "",
        "李惠民",
        "",
        "",
        "博华",
        "、陈惠研",
        "",
        "赵文卓",
        "，",
        "何润东",
        "，",
        "黄奕",
        "，",
        "秦岚",
        "",
        "42集",
        "47分钟",
        "古装、奇幻、武侠",
        "",
        "吴毅",
        "",
        "爱奇艺"
    ],
    "para": "《风云Ⅱ》是由湖南电广传媒股份有限公司节目分公司出品，李惠民执导，赵文卓、何润东、黄奕、秦岚、孙兴、陈怡蓉、陈冠霖、黄家诺、李立群主演的古装奇幻武侠电视剧。该剧内容延续《风云1》的剧情发展，聂风与步惊云当日双双坠崖，结果聂风回复本性，步惊云失踪。十二年后，才知步惊云丧失记忆于一渔村生活，直至手握绝世好剑，才恢复记忆，从此风云再现武林。 该剧于2005年1月15日在天津二套首播。 剧照(10张)聂风已经归隐，魔性难除，步惊云，第二梦恐风误伤无辜，将风留在一孤岛中修练，解除魔性，怎料风魔性突发，伤了梦，闯到铁剑门闹事，云为阻止风开杀戒，与之激战，双双堕入急流，生死未卜。云被一渔家盲女无意发现，救回家中，云手中死握着绝世好剑，盲女紫凝之父，虽非江湖中人，但对风云两人之事也有所闻，怕云的出现会惹来江湖仇杀，加上云已昏迷多时，料其难以康复，想把云丢回海中，免招麻烦，凝不忍，但父意已决，待凝熟睡，便将云推回海中。梦知风云跌进急流的消息，扶伤找寻，但已无两人影踪，梦不甘，坚信风仍生存，誓要找回风。风被浪卷至岸边，苏醒，以为自己杀了梦和云，难过不已，为免再杀无辜，风躲进凌云窟，击下巨石封洞门，准备在凌云窟内了却残生。梦沿江找寻风下落，遇一带一小孩的妇人遭人围攻，梦相助退敌，妇却油尽灯枯，，着梦代为照顾其子，交一短剑及一信作为证物，以便子日后认父，并要求梦尽可能别让儿子学武，梦答允。某镇上有一青年，母是妓女，生父又嫌弃之，自小受尽欺凌，全没自尊，过着狗一般的日子，其后被一少年所救，并传授了两式武功与他，又替他改了一个名字，叫作无二，这人立誓要闯一番事业。十二年后，梦仍未死心，带着龙儿沿江边做工，边打听风云消息，龙儿已是少年，唤梦作娘，梦谨守诺言，不让龙儿接触武功，但也许天性所成，龙每次见人练武都当心观察，乘梦不在意便反复练习，日子有功，龙儿身手已不凡，只是苦无机会使用。龙在铁胆庄内偷看众徒练武，被人发现围殴，龙反抗时用回铁胆庄招式，竟在三五招间打败众弟子，庄主认定龙是习武奇才，向梦要求收龙儿为入室弟子，梦婉拒，责龙不该偷学武功，龙不忿，母子争执。梦带龙连夜离开铁胆庄。梦与龙在小村下脚，在附近打听有没有像风云一样的人出现过，十二年过去了，梦自己也知道找到风云的消息极为渺茫，但这却是她唯一的生存意义。铁胆庄遭人袭击，庄主受重伤，幸得龙相救，却令龙遇袭，幸梦出手退敌，龙与庄主才免难，龙知道梦武功高强，却不许自己习武，更是不解，梦拗之不过，答应如果龙在一年内能自习武功，胜过自己的话，便任由龙外闯习武，不再过问，龙答允。铁心岛上，怀空师父身染顽疾，要吸取绝世好剑至刚至烈的剑气，方可治愈，怀空尊师情切，誓要找到绝世好剑回铁心岛。江湖上，自从风云失踪后，依旧仇杀不绝，更有不少门派也想知风云下落，除之而后快，更可用此扬名立万。所以除了怀空，第二梦，想找风云和绝世好剑下落的，大有人在。云原来并没有被凝父抛下海淹死，反与凝成了亲，生下了一子一女，但云已失却记忆，只是一个平凡渔夫，对前事和武功，已全无记忆，一日在镇上交收渔获，遇两帮人马厮杀，云误闯其中，被人痛打，云潜意式出手抵抗，伤数人后头痛不已，幸双方人马混杂，无人发现云是高手，云子天扶凝找回云，云受了刺激，卧病数日。得胜的帮会，正是坐大的独一门，怀空出铁心岛遇独一门门主无二，知是昔日相助之困苦青年，今日却成了独霸一方的土豪，决定与之一战，令其改邪归正，无二为学怀空武功，解散门派跟随。聂风知北野雄狮知帝释天下落，却卷入堡主被杀之事，聂风为守信诺，明知堡主是自杀，以求激励儿子更发愤练武的心愿，也不抗辩自己不是杀人凶手，与少堡主一战，更惹下日后少堡主报仇祸根。断浪投靠了一秘密门派，欲取憎尼同盟盟主之位，收买了兰若寺副主持，图谋不轨，却遇上龙儿，原来龙儿竟在一月内把自己以前偷学的武功融会贯通，把梦打败，梦知龙生就是练武奇材，只好守诺，把龙儿身世相告，也把其母遗物交还，着龙儿到兰若寺找寻生父行踪。风自困在凌云窟十二年，只靠喝钟乳泉和洞中奇果过活，完全不知已过了十二年，风只知自己心魔已平，功力日增，知道魔性已除，决定破洞而出，为江湖做些好事，以赎杀友杀爱人之罪疚。浪万事俱备，在僧尼大会中以其党羽出战，胜券在握之际，却被龙儿破坏好事，龙儿打胜对手，得了盟主之职，浪大怒，想杀尽在场众人，幸怀空出手相助，浪悻然而退。龙儿与怀空得见寺中奇人，原来只是波斯剑客，并非云，空失望，龙却知自己身世，惜父子相认后，其父已油尽灯枯而死。龙痛苦，幸梦开解。风重出江湖，想找梦坟拜祭，查探下知梦未死，大喜过望。决心找回梦，重续情缘。风无意中遇回梦，正彷如隔世，却见龙叫梦为娘，加上与空同行，风以为梦已另外成家，黯然，不敢相认。空终查出云行踪，假扮散工接近其一家，得到云和家人友善对待，空知云已失忆，歉疚。铁神知空仁厚，怕其误事，派空兄怀灭及白伶相助，终夺绝世好剑，令云恢复记忆，也令云失去了凝和幸福家庭。灭知云是难得高手更假意杀了天，希望云与之一战。空得绝世好剑回铁心岛复命，神秘门派已了如指掌，有人向门主通报。空把剑交与铁神，却发现铁神行藏有异，追查下竟知这铁神是其弟铁狂屠假扮，屠取绝世好剑为令天劫更具威力。空知道屠奸计，为救师父，身受重伤，幸得灭相助，逃出铁心岛，灭知空一直对己太尊重，不敢超越兄长功力，未尽全力习武，借机假死骗空，令空努力练功为兄报仇，空果然中计，凭师父临死前锦囊，投向天门习练铁手。遇骆仙，和师妹白伶，展开一段三角情缘。天门为一神秘教派，武林人士对之所知不多，但天门对各门派之事却了如指掌。空得神母之助铸心成功，苦练练铁手，空经此役自知对伶生情，而神母其实是仙，仙对空生情意，空决战铁狂屠身受重伤，神母拼死相救。日本流派被天门中人指点来中原取其先皇遗骸，幸得无名及步惊云得阻，方能化干戈为玉帛，绝心想借机杀尽武林人士，幸得剑晨聂风相救，众武林人士方免一死。楚楚却因此知道云未死，内心情感大受冲击，晨黯然而别。无名虽化解了中原与日本之间一劫，却被皇影这武痴缠上，誓要与无名一战，但剧战后，两大高手却同时失踪，云决要查出无名下落。云遇晨，知楚楚仍在等自己，十二年来与晨只是有名无实的夫妻，云难过，但云对楚已不是从前感情，两人相见，设计令楚知道此情难再，楚终收拾心情，珍惜眼前人晨，云见两人终成正果，高兴离去。云在屠口中得知无名与皇影落入断浪手中，大奇，决心查出浪背后被谁指使，但仍先守诺，把屠带往见其师弟一面，原来屠愤世嫉俗皆因以为师妹爱上师弟，一心把自己踢出师门，事实却非如此，师妹爱的是他，想把师门留给师弟与之远走高飞，一个误会令他走入绝路，屠知师妹情系自己，已一死无憾。天门的阴谋日渐显露，原来帝释天想集齐世上至刚至强的七件武器为他在惊瑞之日屠龙取龙元，云冒死到天门救无名，险遭不测，得徐福派人相救，从徐福口中得知此事，大惊，福着云假意助天屠龙，取得龙元后再作后计，云答允。风自天下大会中知道天门有不可告人的秘密，更要查探云及其子女下落，决定闯天门，天怕风云合壁，生摩诃无量功力，想除去风，只取云与绝世好剑为己所用，派浪杀风，两人再次碰头，浪本不敌，但天亲自出马，终把风重创，风负伤而逃，为独孤梦所救。梦有风在江湖出现的消息，赶至查探，却见独孤梦与风一起，以为两人已成夫妻，黯然，风见梦，怕梦为自己先行弃爱而内疚，假意与独孤梦恩爱不已，减梦痛苦，谁知两人却因此而错失相认良机。风伤愈，别过独孤梦继续上路，而梦则带同龙儿远走他方。梦后偶遇独孤梦，知她并未与风成亲大异，独孤梦知龙儿不是第二梦亲儿，力劝梦马上找风解释，可惜风已不知去向。空在仙伶照料下，伤愈，灭决心与之一战，无奈空始终是重情之士，结果仍败在兄手中，灭知空性情如此，知空不是一个好对手，难过。但经此一战，灭也清楚知道伶心中所爱是空非自己，不无伤感。仙知空伶感情日深，难过，自知身为神母的身份，难以跟伶争夺所爱，心中既急且妒，后因伶无意中得知其身份，仙借机杀人灭口，其实是因妒杀人。云假意投效天，以换取家人及无名自由，天高兴，集齐七武器后，出发屠龙。(七武器为绝世好剑，天劫，天罪，火麟剑，惊寂，破狼，天刃)众人到屠龙之地遇护龙一族---水族所阻，双方大战，结果屠龙成功，水族无一悻免，风云痛心，爱莫能助。龙死后，众争夺龙元，龙元一化为七，散落各处，群雄争夺，引来连番血战。风云得两龙元准备到天门救人，中途屡次中伏，两人力战，保住真元，中途破军被天门人追杀重伤垂死，风云不计前嫌，把其中一真元相赠，破军感动。浪得一真元，想据为己有，被天识破，杀成重伤，以前手下因受浪闲气，也群起背叛，浪几死在凌云窟内，幸风相救，浪口口声声知错，转头却为取回火麟剑，又把风云出卖，令云受了重伤。风气极，声言一日后取浪性命，浪惊恐，后悔自己以前所作所为，风暗中监视，以为浪真痛改前非，放其一马。风云回天门途中得知徐福为救无名等人，却不敌遭囚禁，风云大惊，加紧行程，到天门救人，风云到天门，刚巧无名功力恢复，三人合力占尽上风，谁知福突然倒戈相向，众才知道帝释天与福竟是同一人，因福吃过凤血，令其长生不老，但如此年年月月渡日，虽有享不尽荣华，兼有不老岁月，但却十分闷极无聊，故意布此局来把武林中人把玩一番。风云知福为一己私欲，令武林翻起连番仇杀，怒不可遏，合力攻福，但福曾吃凤血，已到永生不灭之境，众与之相斗，有如自寻死路，但风云等人宁死不降，最后众人皆身受重伤，幸无名以死相抵，众得伺机逃脱。风云在逃命之际又告失散，风得一世外高人指示，说出集齐七颗龙元，由一人服下，或许可与福匹敌，风决意找龙元，为武林除害。梦苦心追查，终找到风下落，两人知双方并未负情，彷如隔世，但风身负除武林大害的重任，不敢拖累梦，反劝梦另择良人，梦气愤，怒断秀发以鸣志，风心痛，知以前太拘泥于要令梦永远幸福，却反而令两人错过了不少大好时光，两人在高人笑三笑作主下成亲。风梦成亲后，一起找龙元为武林除害。浪自见过福的不死神功后，表面降服，声言要为福找回七颗龙元将功赎罪，暗里却想伺机再起，杀福以取代之。梦与风一起找龙元，生活虽苦，但两人可共对，已甚安慰，期间风知梦有喜，更大喜过望。云与风分手后，查出当日剑晨乘乱救出其子女与楚楚同在一小村下脚，云往见子女，巧遇风，风欲把梦留在村中养胎，梦不允，几经风相劝，终答允，风云正欲离去，却遇天门中人来袭，风云正疲于应战，浪出现，答应先带众人家小先行离去，风以为浪已洗心革面，高兴。梦楚与数小孩已走风云无后顾之忧，不久，把天门中人击退，两人决意尽快找龙元对付福。福手下终取回一龙元，福想服下，又恐与先前服下的凤血有所抵触，正不知如何是好之际，见浪想偷吃龙元，想出一计，把龙元混了剧毒，看浪功力有何变化，浪不知就里，服下，毒药与龙元混和，令浪痛不欲生，但功力却有所增进，福把浪锁在玄冰洞内，看浪的身体变化，更不时与浪交手，施以狠招毒招，令浪苦不堪言。浪经过无尽痛苦，在芸苓帮忙下，终摆脱了玄冰锁找神医求解毒，神医称福之毒无人可解，唯一方法是多吃一颗真元，或可破解，浪称养兵千日可用在一时，命苓带他到囚着楚梦等人的地方，众见浪气愤不已，浪那管众人谩骂，把楚拉出，喂众人服一药，命楚着风云二人找来龙元以换回众人性命，梦气极，想拼死杀浪，无奈当日被骗走时，已被下毒，武功已发不出来，加上怀孕，更不是浪对手，楚答允离去。楚经过千辛万苦终找到风，风知浪死性不改，大怒，但为众人安全计，只得努力找龙元换回众人，风得知皇影有一龙元，决定死战取之，皇影与风剧战，在识英雄重英雄的心态下把龙元交出，谁知福已接报赶来抢夺，云为救风，硬接福一掌，伤上加伤，风好不容易把云救到安全地，但见云已气息奄奄，管不得浪所提限期，先把龙元让云服下，福追至，几杀风，幸云得龙元之助，苏醒，击败福，福大惊。连忙收兵。福知龙元威力，后悔没吃，心念一转，想先替浪除毒，然后再杀浪饮其血增加功力，福主意已决，用玄冰刺锁着浪，让其服下解药，三天后放血为己增强功力，谁知三天解毒后浪在苓相助下拔去玄冰刺，向福进袭。空知伶死讯，痛苦，仙不敢实情相告，含糊地说是天门人所为，空气愤，到天门找福算帐，无二誓死相随，福里外受敌，先杀无二，空失好友，痛苦，力战福，但那是福对手，眼看快要被杀之时，神母叛师助空，结果死在空怀中，死前才向空忏悔，自己是杀白伶凶手，空知神母竟是仙，既悲且愤。以其余勇，伤福，但却死在福掌下。浪乘福元气未复，出手，两人剧战，浪终悟出斩掉揊头，就算是不死之身，也是群龙无首之局，浪鼓其余勇，终把不死传奇，徐福杀掉。浪杀福后取得天门，但他仍未死心，誓要收尽龙元及杀掉风云方肯罢休，为引风云出来，不惜杀了楚楚及其儿子，更把怀孕的梦囚禁，风云曾不惜一死以战，但无奈浪吃下第二颗龙元功力倍增，两人多番激战都是大败而回，风得笑三笑指引，到凌云窟中学十强武者招式，终有所悟，而无名亦脱囚而出指点云武功，准备与浪决一生死。梦历尽苦楚，终为风产下一子，而苓也为浪生下一儿，苓见浪行为日益疯狂，但又不忍离浪而去，甚痛苦，梦多次相求苓救其子出险境，苓虽知为人母的感受，但仍不敢背叛浪，只有暗中帮忙令梦母子好过一些。浪知风云一心铲除自己，但现今的浪已自恃有不死之身，深感无敌的寂寞，刻意给时间风云这两个当今至强的对手一些时日，让他们苦练出来的武功惨败于自己手中，觉得更为有趣，决定在风子一周岁之日，与风来个了断，风胜可带梦与子离去，否则一家三口同死在天门。决战之日，苓怕浪战败，子会遭武林中人毒手，决意把子与风子换转，见步行步，果然，皇影受风所托来救风子，却被仇家所伤，风云与浪一战，鬼哭神号，风云功力本不及服下两颗龙元的浪，但在无名指点下，终以毒攻毒，云再输龙元功力进浪体内，浪皮囊负荷不了，终爆体而死。云此战后亦心脉俱断而亡，风却认定云仍有一息尚存，闭关以元气救云。自此与世隔绝。皇影救了浪之子，以为是风子浪迹天涯。苓带着风子也在外飘泊。 以上资料来源 以上资料来源 以上资料来源 拍摄时，虽然剧情很凄惨，但大家还是被秦岚和黄奕脸上抹得红一道黑一道的狼狈相逗笑了。大殿中松油火把冒着黑烟，一场戏拍下来，所有演员的脸都被熏黑了，连一直躲在一旁的记者也未能幸免。 拍摄时，因影迷的干扰陷入了停滞状态，影迷们的签字笔画废了黄奕身上的好几件戏服，为了躲避影迷的围攻，演员们回宾馆休息从走陆路改成了走水路。 拍摄时，秦岚曾一天连拍7个小时的哭戏，最后不得不连灌3瓶矿泉水造泪。 该剧偶像云集、画面唯美、故事悬念跌宕起伏。（新浪网评） 该剧上演了一幕神话般的故事。荧屏上刀光剑影，漫画里的故事精彩纷呈，爱恋纠缠，新仇旧恨在剧里都一一化解。（新浪网评） 不少看过《风云1》的观众表示，从黄奕的表演到看起来像“乞丐”的造型，以及何润东突然失忆的剧情发展，让部分风云迷不能接受。（新浪网评） 有网友表示《风云2》中黄奕和秦岚的服装简直就像“乞丐”。而聂风的扮演者赵文卓以平头造型出现，被批过于现代，不像武侠剧。（新浪网评） "
}