{
    "names": [
        "外文名",
        "其它译名",
        "出品公司",
        "制片地区",
        "拍摄地点",
        "发行公司",
        "首播时间",
        "导    演",
        "编    剧",
        "主    演",
        "集    数",
        "类    型",
        "制片人"
    ],
    "values": [
        "GOLD",
        "金牌女王",
        "富士电视台",
        "日本",
        "日本",
        "富士电视台",
        "2010年7月8日",
        "河毛俊作、加藤裕将、石井佑介",
        "野岛伸司",
        "天海祐希，长泽雅美，松坂桃李，矢野圣人",
        "11集",
        "剧情",
        "东康之"
    ],
    "para": "《Gold》是由日本富士电视台制作播出的11集剧情电视剧。该剧由河毛俊作、加藤裕将、石井佑介执导，天海祐希，长泽雅美，松坂桃李，矢野圣人等主演，于2010年7月8日在日本首播 。该剧讲述了热血妈妈早乙女悠里抚养四个孩子，希望把他们培养成为奥运会冠军的故事 。早乙女悠里（天海祐希饰）不仅是个成功的企业家而且是三个伦敦奥运热门候选人的母亲。作为一个主妇的大众偶像，她一直奉行并在电视上推广她斯巴达式的教育理念——“你的孩子是Beautiful child还是Poor child？”性格迷糊可爱的新仓里佳（长泽雅美饰）被聘用为早乙女悠里新的总裁秘书，并被悠里一针见血的评论说的无地自容。但是这个表面上光鲜亮丽的家庭，却暗地里隐隐出现了分崩离析的隐患。先是上进心强的次子早乙女廉（矢野圣人饰）突然宣布要退出田径队，从今以后要过自由人生；接着性格最像母亲的长女早乙女晶（武井咲饰）因为暗恋教练莲见丈治（反町隆史饰）不成，又被人利用陷入感情危机；让人没料想到的是，连一向最懂事优秀的长子早乙女洸（松坂桃李饰）因为逃避越来越临近的奥运选拔赛，竟然做出让母亲无法接受的行为 。分集剧情[4-14] 演职员表 角色介绍[4-15] 类型：主题曲歌曲名：《Wild flower》演唱者：Superfly：[16-17] 类型：原声碟创作者：千住明、 池赖广发行时间：2010年9月8日： 1 GOLD （Main title）2 虹色のメダル （Maindream）3 Dream on Dreams4 GOLD （Vow）5 Fight for Victory6 虹色のメダル （钢琴独奏）7 GOLD （Lyric poetry）8 Dream on Dreams （Duo）9 虹色のメダル （Rest）10 Dream on Dreams （赞歌）11 Destiny and Sadness12 Dream on Dreams （Spilitual）13 虹色のメダル （Go ahead）14 GOLD （Believe you）15 虹色のメダル （Orgel）16 Wildflower （Strings Version）17 Wildflower （Piano Version）1 Got a GOLD2 Koni's Bossa 013 Confliction4 Chatting5 Chrome Reflections6 Koni's Jazzy Bridge 017 Seiko8 Iron Mind～Koni's 80's#04～9 Marble Stone10 Color of Blood11 Iron Mind～Koni's 80's#04～（Pf ver）12 Koni's Swing 01“女王专业户”天海祐希一贯是收视和口碑的保证，由她担纲的《Gold》无论是卡司还是剧情都足以在2010年日剧夏季档中脱颖而出。延续了女王一贯硬朗的作风，《Gold》连剧名都显示着霸气，天海祐希将女强人和母亲的角色完美融合，出演一位一心要把子女培养成“beautiful child”的“铁腕妈妈”。教育往往会涉及到诸多的社会问题，不得不赞叹编剧野岛伸司的强大功力，一部看似单一题材的剧居然糅合了子女教育、家庭伦理、奥运精神以及婚恋规则等诸多社会现象，尤其是当其中的道理被天海女王带着不可置疑的自信演讲出来的时候，无论是多么的不合逻辑和常理，都只会让人觉得精彩绝伦并佩服得五体投地，这便是天海佑希所独有的强大气场。Gold剧照(2张)长泽雅美所扮演的傻秘书与天海之间的互动则给严肃的剧情披上了一件轻松的外衣，大脸妹剪了短发之后所呈现出的呆气恰好符合角色需要，反差感强烈的角色之间的吐槽往往都会有效果，大大缓和了该剧的压抑气氛。备受关注的反町隆史这次扮演女王背后的男人，角色没有太多可以发挥的余地，一路看下来只是在耍酷而已，论存在感还不如时时闹出点笑话的傻秘书，老牌帅哥有沦为绿叶之嫌。令人意外的是，看上去如此强大的一部剧在收视上却是一路走低，虽然剧情很有内涵，但不可否认剧中某些新奇的理论很难被世人所理解，不能产生共鸣的话就会彻底抗拒，这或许是观众流失的一部分原因，另外，剧情后半部分开始往灰暗系发展，与前面理性和智慧的基调形成了反差，这份沉重感或许也是观众不愿意承担的 （《南方都市报》评）"
}