{
    "names": [
        "书    名",
        "作    者",
        "ISBN",
        "定    价",
        "出版社",
        "出版时间",
        "开    本"
    ],
    "values": [
        "香料之路",
        "北京大陆桥文化传媒",
        "9787500682134",
        "35.00元",
        " ",
        "中国青年出版社",
        "",
        "2008-06-01",
        "16"
    ],
    "para": "《香料之路》是2008年中国青年出版社出版的图书，作者是北京大陆桥文化传媒。本书讲述了为了获取香科，无数人不惜冒着生命的危险，前往茫茫人海之中，寻求传说中的香料群岛的故事。为了获取香科，无数人不惜冒着生命的危险，前往茫茫人海之中，寻求传说中的香料群岛。正因如此，一条古老的商贸之路被开拓出来。在这条商路的滋润，阿拉伯人和意大利人获取暴利，而欧洲的贵族们则不得不付出一袋又一袋黄金。整个中世纪，这条香料之路几乎就是世界贸易之路的全部…… 序：世界在香气中扩大第一章 香气笼罩下的神秘东方香料开启人类历史的记忆神秘的“香料群岛”1、印度尼西亚：古老的“热带宝岛”2、马来西亚：“黄金半岛”郑和曾在这里留下足迹1、大明王朝的绝唱2、寻觅西洋的郑和踪迹3、错失掌控香料之路的机遇附录：1郑和大事年表2郑和航海数据第二章 邂逅海上丝路繁华如梦：探秘海上丝绸之路1、古代中国的海上贸易2、“南海一号”的遐想古代中国的沿海港口1、广州在海上丝绸之路的地位2、“光明之城”——泉州“哥德堡”号传奇附录：瑞典的东印度公司第三章 走向印度洋越过马六甲1、满剌加故地：东西方在此碰撞2、马六甲海峡：香料之路的咽喉3、脆弱的海上命脉印度西海岸：胡椒的发源地印度：破碎的东方神话印度洋的千年霸主“日不落帝国”的“明珠”第四章 阿拉伯商人的机密阿拉伯商人与印度洋的香料贸易阿拉伯世界的航海先驱1、辛巴达的故事2、阿拉伯世界的大旅行家伊本·白图泰印度洋的战略地位第五章 穿越红海难以言说的非洲之角1、古代香料之路的命门2、呻吟在战乱之中开罗：中世纪香料贸易的中转站1、开罗伊斯兰政权的繁荣2、抗击十字军的传奇苏丹萨拉丁苏伊士运河背后的故事1、拿破仑远征埃及2、阿里时代的埃及3、苏伊士运河：“世界航道的十字路口”4、为运河主权而战第六章 为香料疯狂的欧洲古罗马帝国向东方的开拓拜占庭帝国的短暂复兴威尼斯商人的故事百年暗潮：是什么推动了十字军东征1、教皇发号施令的欧洲2、百年战争狂潮3、揭秘十字军背后的暗潮4、十字军的香料梦附录：乌尔班二世的演说辞（摘选）第七章 香料指引大航海葡萄牙的崛起1、君士坦丁堡陷落之后2、不可思议的葡萄牙3、发现印度4、争夺香料之路的开始5、与中华帝国的接触航海先驱——亨利王子好望角带来的曙光1、迪亚士的发现2、达·伽马的荣耀麦哲伦——通往香料群岛的新航路1、大南海通道的发现2、麦哲伦的喜与悲第八章 香料之路上的战争伊比利亚半岛上的纷争1、教皇的仲裁2、葡萄牙的衰落“海上马车夫”的崛起1、令人震惊的“尼德兰”2、“海上马车夫”的黄金时代“日不落帝国”时代的到来1、不列颠的崛起2、挑战西班牙3、英荷争霸"
}