{
    "names": [
        "中文名",
        "原版名称",
        "其他名称",
        "动画制作",
        "集    数",
        "类    型",
        "地    区",
        "原    作",
        "导    演",
        "编    剧",
        "角色设计",
        "作画监督",
        "音    乐",
        "主要配音",
        "首播电视台",
        "播放期间",
        "网络播放",
        "制    片",
        "主要奖项"
    ],
    "values": [
        "鲁邦三世～名为峰不二子的女人～",
        "LUPIN the Third -峰不二子という女-",
        "Lupin the Third: The Woman Called Fujiko Mine（英语）",
        "",
        "TMS Entertainment",
        "",
        "13集",
        "动作，冒险",
        "日本",
        "",
        "加藤一彦",
        "",
        "",
        "山本沙代",
        "",
        "",
        "冈田麿里",
        "",
        "小池健，宫野隆",
        "田村せいき",
        "菊地成孔，TMS Music",
        "",
        "泽城美雪",
        "，",
        "栗田贯一",
        "，",
        "小林清志",
        "，",
        "浪川大辅",
        "，",
        "山寺宏一",
        "",
        "",
        "日本电视台",
        "",
        "2012年4月至6月",
        "Funimation 美国",
        "菅沼直树、尾崎穏通",
        "文化厅媒体艺术暨动画部门新人奖"
    ],
    "para": "鲁邦三世 -名为峰不二子的女人-（日语：LUPIN the Third -峰不二子という女-）是以Monkey Punch（本名加藤一彦）的漫画《鲁邦三世》为原型改编的日本电视动画。2012年4月至6月在日本电视台播出，全13话；Funimation也在美国网络播出了本作，附英文字幕。本作是电视动画《鲁邦三世 (TV第1期)》开始放映40周年的纪念作品。这是继1985年鲁邦三世 PartIII播映完毕后，27年以来“鲁邦三世”系列的新电视动画。本作的日文标题并未使用通常的“ルパン三世”，而是用英文“LUPIN the Third”表记。2012年12月，本作获得第16回文化厅媒体艺术暨动画部门新人奖。2012年9月19日，DVD和BD版开始发售。《鲁邦三世 名为峰不二子的女人》以谜之女郎峰不二子为中心，加入了原作漫画中稍有的成人气氛，利用大胆的解释，描写年轻的鲁邦一伙人和钱形警部的活跃和竞争。日本漫画家加藤一彦于1967年创作的经典作品「鲁邦三世」，自1971年首度电视动画化后，又相继被改编为剧场版、OVA、游戏、真人电影等，可谓一部拥有逾40多年历史的超高人气名作。距1984年～1985年播出的「鲁邦三世」TV第三系列至今已经有27年的空白时间了，27年后的现在，这部动画的新系列「鲁邦三世 名为峰不二子的女人」将于4月4日起、每周三的15:29在日本电视台开始播放，预计该系列共计13话。如本次标题所述，新系列的TV动画将侧重于描写「鲁邦三世」中的把鲁邦迷得团团转的谜一般的女人——峰不二子。40周年纪念本次的TV series是鲁邦三世动画化40周年的纪念系列。出演新系列的主要声优与以往系列的声优有一些差别，纯纯的男子汉石川五右卫门将由出演了「好想告诉你」的风早翔太、「Level E」的马鹿王子等角色的知名声优浪川大辅演绎。超级爱钱的美女峰不二子则由出演过「丹特丽安的书架」的达利安、「信蜂」的拉格等角色的人气声优泽城美雪献声。出演死追着鲁邦不放的警察钱形幸一的声优是曾经出演过「苍天之拳」的霞拳志郎等角色的山寺宏一。而出演主角鲁邦三世和重要人物次元大介的声优则并没有变化，仍然是由栗田贯一和小林清志担当。担任本次「鲁邦三世」TV新系列的监督是曾执导过「道子与哈金」等动画的山本沙代，人设与作画监督则由因「REDLINE」而知名的小池健担当，系列构成则交给了曾制作过「我们那天仍未知道的那朵花的名字」的冈田磨里。 原作：Monkey Punch（加藤一彦）企画：加藤州平、加藤良太执行制作人：奥田诚治监督：山本沙代系列构成：冈田麿里人物设定、作画监督：小池健美术监督：田村せいき（アニメ工房婆娑罗）美术设定：宫野隆色彩设计：茂木孝浩道具设计：森山洋摄影监督：山田豊徳（SANZIGEN）编集：长坂智树（JAYFILM）音乐：菊地成孔音乐制作人：渡辺信一郎音响监督：清水洋史（东北新社）音乐制作：TMS Music、日本古伦美亚文艺担当：铃木常泰制作担当：藤吉美那子助理制作人：进藤友博、中谷谕史制作人：中谷敏夫、净园祐、岩佐直树总制片人：菅沼直树、尾崎穏通动画制作：TMS/Po10tial企画、制作：日本电视台制作、著作：TMS Entertainment播放时间：2012年4月4日－6月27日在日本电视台播出，共13话。作品类型：悬疑，剧情，犯罪鲁邦三世～名为峰不二子的女人～峰不二子Fujiko Mine鲁邦三世Lubin the Third次元大介Daisuke Jigen石川五右卫门Goemon Ishikawa钱形幸一警部Inspector Zenigata OP:《新・岚ヶ丘》演奏：桥本一子作曲·作词·编曲：菊地成孔ED：《Duty Friend》歌：NIKIIE作词·作曲：NIKIIE注：现已收录在鲁邦三世 ～名为峰不二子的女人～ 原创音乐碟中《LUPIN the Third 峰不二子とぃぅ女》中 共43首 由日本コロムビア公司发行出版"
}