{
    "names": [
        "中文名",
        "外文名",
        "其它译名",
        "出品时间",
        "出品公司",
        "发行公司",
        "制片地区",
        "制片成本",
        "拍摄地点",
        "拍摄日期",
        "导    演",
        "编    剧",
        "制片人",
        "类    型",
        "主    演",
        "片    长",
        "上映时间",
        "对白语言",
        "色    彩",
        "主要奖项",
        "MPAA定级"
    ],
    "values": [
        "《铁血战士》系列",
        "Predator",
        "",
        "终极战士",
        "/掠夺者（港）",
        "1987年\\1990年\\2010年",
        "",
        "20世纪福克斯公司",
        "",
        "",
        "20世纪福克斯公司",
        "",
        "美国",
        "1500万美元",
        "墨西哥",
        "1986年4月14日-",
        "",
        "约翰·麦克蒂尔南",
        "/斯蒂芬·霍普金斯",
        "吉姆·托马斯、约翰·汤玛斯",
        "",
        "乔·西尔沃",
        "",
        "动作、恐怖、科幻、惊悚",
        "",
        "阿诺·施瓦辛格",
        "",
        "107分钟",
        "1987年6月12日（美国）",
        "英语/西班牙语/俄语",
        "彩色",
        "第60届奥斯卡金像奖",
        "R级"
    ],
    "para": "《铁血战士》是约翰·麦克蒂尔南、斯蒂芬·霍普金斯执导的恐怖电影。《铁血战士》系列电影第一集讲述了特种部队少校达奇（施瓦辛格饰）带领特种部队前往热带雨林营救失事的直升机成员。不料在途中遭遇不明生物攻击，由此引发了一场血战。而第二集铁血战士移师到了洛杉矶，加入了警局与黑帮的火拼。以施瓦辛格（饰达奇）为队长的营救小队在丛林中首先找到被剥皮的飞行员尸体，营救小组发现事情不是那么简单，原来是达奇的长官利用他们消灭游击队，得知真相后的他们非常气愤，并发誓一定要找到要杀害他们的凶手。丛林游击队成了他们的目标，他们还俘虏了一名女游击队员。但是消灭了游击队的图集：美国电影《铁血战士》角色图片(7张)队员们隐隐约约觉得还有一个东西在窥视着他们，伺机下手。当走到丛林深处时，突然出现了—个神秘的幻影，而营救小组成员却一个又一个被残忍的杀害．奇怪的是他们的死状与丛林中最先发现的尸体一模—样。原来，幻影是一个人形兽面的怪物，具有超人的能力，面对一个个被杀害的战友，走投无路的达奇决定以死相拼，与杀人的怪兽展开殊死的搏斗。铁血战士(5张)在付出了沉重的代价之后，营救小队只有达奇活了下来，他与铁血战士斗智斗勇，终于将其消灭。铁血战士在临死之时，引爆了身上的微型电脑，威力如同小型核弹。但是达奇及时逃离，与女游击队员一起乘坐直升机离开丛林。制作人：约翰·戴维斯John Davis producer；劳伦斯·戈登Lawrence Gordon producer；Beau Marks associate producer (as Beau EL Marks)；Laurence Pereira executive producer (as Laurence P Pereira)；乔·西尔沃Joel Silver producer；Jim Thomas executive producer；John Vallone associate producer。营救小组领袖，小组核心成员，对自己的部下十分关心。对这次任务一直持有怀疑态度。经典名言：如果它会流血那么我们就可以干掉它我的部下是不允许牺牲的我们是一项资本，一项可以牺牲的资本（对本次任务的自嘲）我们是营救小组不是暗杀小组一位黑人机枪手，也是本片感情刻画最为丰富的角色。单兵作战能力很强，能徒手干掉一只野猪，曾对小组内另一名成员狄龙抱有偏见，经过战斗两人成为生死战友。小组中最强战士，十分血性的汉子，曾为了拖住铁血战士单人单刀与其肉搏。其人气甚至超过了州长大人饰演的达奇。人物评价：“你不怕任何人的”小组通讯员，兼任翻译。偶尔会说一下冷笑话，虽然看似单薄但是也是一个不折不扣的汉子。名言：圣母玛利亚（看到被剥皮的死尸）铁血战士2 (1990)Predator 2动作/惊悚/科幻1990年11月21日美国上映国家地区：美国发行公司：二十世纪福斯电影公司制作成本：$35,000,000/estimated拍摄日期：1990年2月20日 - 1990年6月8日对白语言：英语 洛杉矶最近黑帮的团伙成员一个个被人残忍杀害，铁血战士2警局认为黑帮火拼又开始了。于是派出探员麦克（丹尼·格洛弗 Danny Glover 饰）去调查这次事件，并将凶徒绳之以法。不料麦克出师不利，反遭这些凶徒袭击，差点丧命。凶徒能杀人于无形，具有隐身的能力。原来这是一群来自外星的专门狩猎人类的怪物，能隐身、身上具有多种武器并能利用红外线监测到人类准确位置。联邦调查局也注意到了这一情况，他们派出了特别行动小组想活抓这些怪物作研究。然而麦克心里只有消灭怪物为受害者报仇这一念头……[1-2] 导演：斯蒂芬·霍普金斯Stephen Hopkins主演：丹尼·格洛弗、加里·布塞、凯文·彼得·豪尔、卢宾·布雷兹、玛利亚·康柯塔·阿隆索、比尔·帕克斯顿、罗伯特·戴维、亚当·鲍德温、肯特·麦克柯编剧：吉姆·托马斯、约翰·托马斯剪辑：Mark Goldblatt、Bert Lovitt原创音乐：亚伦·史维斯查 Alan Silvestri艺术指导：Lawrence G Paull美术设计：Geoff Hubbard  铁血战士 (2010)Predators类型：动作/惊悚/冒险上映日期：2010年7月9日美国上映片长：107 min国家地区：美国拍摄日期：2009年10月12日 - 2009年12月18日对白语言：英语发行公司：二十世纪福斯电影公司 影片的主角是一个叫做罗伊斯的雇佣兵，铁血战士 (2010)他被奇异的外星怪物－－“掠夺者”（Predator）绑架，并被甩到了掠夺者的星球上。和他一起在这个星球上和“掠夺者”一起厮杀的还有7个战士与一个外科医生。这些人都是从地球上各个角落挑选出来的冷血杀手，他们不是为钱而战的雇佣兵就是恶贯满盈的罪犯。总之，是地球上最凶恶的人。罗伊斯不情愿地领导着这些战士在这个星球上和“掠夺者”厮杀，这个时候，他们意识到自己被甩到这个星球上仅仅就是为了成为“掠夺者”们追杀的靶标，他们在这里的意义就是成为游戏里被追杀的一方。在逃命的过程中，他们碰到了一个叫做诺兰德的美国士兵，他是在10年年前被带到这个星球做为被猎杀的一方的。多年之后，他已经有能力在这里躲避“掠夺者”的追杀了。他告诉罗伊斯，很多年来，“掠夺者”一直把人类丢到这个星球上来，就是为了猎杀他们，活下来的，只有他一个人…… 导演：尼莫洛德·安塔尔Nimród Antal主演：阿德里安·布洛迪、艾莉丝·布拉加、丹尼·特乔、托弗·戈瑞斯、劳伦斯·菲什伯恩、德里克·梅耶斯编剧：Michael Finch、Alex Litvak、吉姆·托马斯、约翰·托马斯制作人：伊丽莎白·阿维兰、罗伯特·罗德里格兹、Alex Young、约翰·戴维斯、Bill Scott、Tom Proper摄影：Gyula Pados剪辑：丹·齐默曼 Dan Zimmerman原创音乐：约翰·戴布尼  铁血战士（掠夺者）是斯坦-温斯顿工作室（Stan Winston Studio）的得意作品《铁血战士》海报(17张)。该工作室的领头人原名斯坦·温斯顿，是职业特效师、化妆师、导演、演员、编剧、制片人等。1946年4月7日出生在美国弗吉尼亚州的里士满，曾在弗吉尼亚州大学学习过戏剧、绘画和雕刻。1968年，22岁的温斯顿来到好莱坞，原本打算成为一名演员，可惜没能找到合适的工作机会。在到沃特?迪士尼的动画工作室当学徒之前，为了谋生，温斯顿甚至还做过喜剧演员。现在，他的工作室里摆放着四座奥斯卡奖杯、被授予的骑士勋章和所获得的其他各项殊荣，还有一尊代表着他卓越艺术成就的青铜雕像。铁血战士的原形应当是印地安土著人和猎人的结合。铁血战士是拥有高度文明的外星种族，外形接近人形，但却具有兽形特征，有尖牙，有利爪，身材高大，健壮有力，皮肤多是米黄色，周身布着网线，用来携挂战利品及固定武器装备，另外，铁血战士还能通过它们向武器装备进行传感，只需肌肉的动作便可操作武器系统；铁血战士脑袋硕大，脑容量应该很高，有很粗的头发，眼睛酷似人眼，但是看到的画面有很大不同；嘴有利牙，外部有4只触手，也长有尖牙。影片中没有透露铁血战士来自哪里，我们对它们的了解只是知道它们的科技很发达，有很先进的星际航行技术，可以便捷地在宇宙中穿梭。铁血战士酷爱猎杀，以使用近身战消灭对手并取得敌人首级为乐趣，有时会强硬拉出猎物的脊椎，常常是从一个星球杀到另一个星球，它们的收藏室里摆有众多生物的头骨，即便是比铁血战士大出几倍的也有，足见铁血战士的残忍和可怕；但是铁血战士并不满足于骨头，有时也会收藏猎物的皮，被剥皮的猎物会被吊起来，紧接着被铁血战士弄得血肉模糊。铁血战士身上配备有多种武器，以冷兵器为主，但大多数都能进行远程攻击；面罩能提供不同视觉，方便铁血战士观察和追踪猎物，并有录音功能，而且在气压及大气稠密程度不适于铁血战士生存时还有输氧功能，而在使用一些武器时还能帮助自动瞄准；铁血战士左手配备有微型电脑，有时用来控制特殊武器，其本质是一个小型大威力炸弹，威力可与原子弹甚至氢弹相媲美；此外，这个微型电脑还能提供铁血战士隐身的能力，这对大多数靠视觉捕捉敌人的对手是个严重的威胁；有时，铁血战士身披铠甲，铠甲用特殊的金属做成，机械强度大，可以防御很多子弹，并可迅速脱下。铁血战士身体素质很好，即便中弹也不会像人类那么容易死掉，另外就是其构成物质很独特，可利用装备对墙皮、镜子等地球上的物件进行加工后拿来疗伤。对于铁血战士的社会体系我们知道得并不多，只知道其中有“长老”一级的人物，统管着其它的铁血战士。必须指出的是，铁血战士虽然好杀戮，但是并不喜好滥杀和发动入侵及战争，铁血战士所杀的多是有一定实力的对手，只想借此锻炼自身。在一般情况下，铁血战士绝不想滥杀无辜，也不想侵略地球。铁血战士之所以目前的装备比较简陋是因为它们只是来打猎，只是些打猎装备而非军用装备，像《异形大战铁血战士》中那样打穿南极2000米厚冰层的武器使用得并不多，所以并未显现铁血战士的全部武装实力（从人类的角度推想，也没听说过要开坦克、开飞机、拿导弹去打猎的）。铁血战士的种类在电影中分得不是十分明确，但是游戏里分得很详细，细细比对的话也能粗略与电影里的铁血战士对上号。常规的铁血战士（Predator）出现于《铁血战士1》中，浑身的装备是灰色的，面具比较平，身上穿有铠甲，皮肤为米黄色，属于新手级的铁血战士，杀戮经验不是非常丰富，但是很喜欢远渡其它星球打猎，收藏猎物的头骨（这些头骨一般带在身上），游戏里它们配备有腕刀、长矛，以及手枪、飞盘和网枪，而电影中则将手枪改为肩炮；而在2010年的《新铁血战士》中出现的铁血则据说为其他部落或亚种，最大的区别是腕刀变为一把，且不穿网状束身衣。此外，游戏中还出现了一种橘红色的铁血战士，叫做突击型铁血战士（Assault Predator），其狩猎经验较为丰富，铠甲只布在左半身体，体魄强壮，配备有腕刀、手枪、肩炮、网枪和飞镖炸弹，是铁血战士的突击队，在某些必要的情况下会参与攻克敌人火力点的战斗；重型铁血战士（Heavy Predator）则守卫在铁血战士飞船的内部，身形硕大，防护极其坚固，特点是右肩上盖着巨大的骷髅，平时配备有腕刀、长矛、飞盘和网枪，必要时也可以携带其它武器加入战斗，有重型铁血战士加入的部队往往是致命的，其火力和生存能力都将提高几个等级；轻型铁血战士（Light Predator）从事的主要是侦察工作，身上没有铠甲，身体也不如其它铁血战士那般粗壮，但是力气依旧很大，轻型铁血战士行动敏捷，配备有腕刀、矛枪、飞盘和飞镖炸弹，《铁血战士2》中的铁血战士应该是轻型铁血，但在武器装备上略有不同，配备了长矛和肩炮；而在游戏的资料片中，还出现了一种并不常见的铁血战士——远古铁血战士（Ancient Predator），它们从被冰封了500年的圣殿里醒来，启动神器抵御异形的入侵，它们周身橘黄色，有流线型的面具，上面有很多层叠而错落有致的棱角，它们能使用一般铁血战士所没有的武器，通常配备有腕刀、长矛、飞盘和手炮，部分远古铁血战士还配备有肩炮和手枪；铁血战士长老（Elder Predator），和异形皇后一样的地位，年岁最大，经验最为丰富，都是经历长期战争后存活下来的战斗好手，配备的武器很精良，有的面部很平，有的则长有硬毛，身披披风，有时甚至手持铁杖，不过铁血战士长老很少露面，所以其真正的身份及实力一直是个迷；在影片中，还有一些容易被忽略的铁血战士，它们活动在铁血战士的飞船上，很少参与战斗，有时会突然出现将伤员抬走，它们也许是特别担任某种职能，也许是卸去装备的上述铁血战士中的一种，目前资料不详。到目前为止，电影和游戏里出现的铁血如下：P1 - 铁血第一部的铁血P2花蟹 - 铁血第二部的铁血Elder Predator - P2长老Lost Predator - P2失落的铁血Guardian Predator - P2守护者铁血Chopper Predator - AVP1猫脸小一(官方名；斩波）Celtic Predator - AVP1队长小二（官方名；凯尔特）Scar Predator - AVP1伤疤小三（官方名；刀疤）Elder Predator - AVP1长老Ancient Predator - AVP1远古铁血(模型有分亚洲版和特别版)Wolf Predator - AVP2独狼Falconer Predator - P3猎鹰铁血(鹰面)Tracker Predator - P3追踪者铁血(象面)Berserker Predator - P3狂战士铁血(狮面）Predator - 游戏PHeavy Predator - 游戏重PLight Predator 游戏轻PAssault Predator - 游戏突击PAncient Predator - 游戏远古P(原始猎杀)注：电影里的铁血，P2和AVP1结尾的长者叫做长老，P2结尾有一个叫做 Lost Predator (失落的铁血)，AVP1里有一些远古铁血，AVP2开头还出现了两个铁血，一个科学家，被混血异形偷袭至死，另一个身份未明。Samurai Predator - 武士铁血腕刀：由机械强度很大的合金制成，装配在铁血战士的手腕上，是铁血战士的最常规武器，任何铁血战士都配备有，单手或双手都可。在AVP1中腕刀曾遭到异形酸性血的腐蚀，然而在AVP2中腕刀已经抗腐蚀，原因可能是因为AVP1中的铁血战士还未通过成人礼，所以使用的不是最尖端装备。长刀：在P2结尾中，“队长”手中使用的武器即为长刀，类似马刀，但刀背有凹槽。整把刀细长且锋利；折叠式长矛（predator spear）：铁血战士的超强近战、中距离兵器，可以伸缩，一般插在腰间或置于后背。一般用于刺击，贯穿性极强。必要时作为投掷武器，在P2中使用过。耐腐蚀，但在游戏中甚至能将敌人砍断，并耐腐蚀。一般战士的长矛只有笔直一根，两头尖刺，但在AVP1中疑似铁血战士长老，将一柄多刺折叠式长矛赠与幸存女主角，因此有理由相信两端尖刺的多少象征地位的高低，是一种地位的体现；长柄刀：在P2结尾中，周边队员手中出现。长杆，刀身短而细，但有明显弧度，为刀型。刀身和刀杆之间有突刺或装饰物。怀疑并非铁血战士自己的武器，并不制式，疑似狩猎时其他种族时收缴的战利品。软鞭（whip）：AVP2中“独狼”所使用的中距离冷兵器。使用时先将软鞭甩出卷绕着目标，再运力回收即可将目标撕裂，耐腐蚀（耐腐蚀的主要原因可能是因为软鞭是用异形（应该是禁卫）的尾巴制成的）。飞盘/飞镖（disk）：铁血战士的远程冷兵器，飞出去以后威力巨大，由很坚硬的材料制成，而且极为锋利，飞盘是在《铁血战士2》中首次出现的，外形有些类似两边开刃的斧头，飞行时不会转动。游戏里沿用了飞盘。而AVP系列的电影改成了可收缩式的6爪飞镖，体积更小，易于携带。都耐腐蚀，中间有拳套般的指空，握住也可用于近战；叉子枪：也称为矛枪，远程冷兵器，能够发射小叉子，叉子的冲击力很大，能将敌人的身体插碎或者脱节，电影P2中有出现，发射器装配在手腕上，发射出来叉子，高速儿锋利。而游戏里能看到叉子枪的全部；网枪：铁血战士又一强力的远程冷兵器，可由枪械或者装在身上的发射器发出，巨大的冲击力可迅速使敌人倒下，网住敌人后金属网自动收缩，直到把敌人绞碎贯穿为止。网丝坚韧锋利，AVP1中地球金属无法抗衡，但在P2中可用铁血战士的飞盘轻易割断。但可以被腐蚀，对异形有伤害，但不致死；长柄大刀（naginata）：在游戏里出现的装备，造型相当的拉风。刀的前端很尖锐，可以好象长矛般击刺。刀身和尾端有不少倒钩，比起长矛能够对敌人造成更可怕的伤害。不过由于重量的原因，使用起来自然不如长矛那样灵便。伸缩剑：可以伸缩的宝剑，在黑马Predator漫画中出现。伸缩剑类似折叠式长矛，能根据铁血的需求变成长剑、短剑、匕首之类，电影P2的长老曾将此剑赠予一位濒死的船长。双刃匕首：一把中间镂空两边带有挖痕的匕首，出现在AVP中，一般收纳在小腿侧面，耐腐蚀，可用于给异形剥皮加工。等离子肩炮：影片中铁血战士固定在肩部的强力热武器，通过面具红外线自动追踪，威力可大可小，能够连发，对付大规模敌人或者是重甲部队，可以迅速积蓄能量然后瞬间发出。炮弹呈流星状。在每一部有关铁血战士的电影中都会登场，俨然是他们的标志性装备。在AVP1中展现有大小之分，威力也不同，在AVP2中展现可双肩佩戴。在AVP2中“独狼”所使用的肩炮为可拆卸式，即使支架被摧毁，依然可以当等离子手枪使用（需要充能）。等离子手枪：铁血战士手持的大威力武器，能引起大范围杀伤，炮弹呈圆球状，必要时可调节成3连发，能使大范围内的敌人受到伤害，不过3连发时射程较近，容易伤到自己；手炮：远古铁血战士所装备的一种武器，配备位置与腕刀接近，可以连发，用于扫射大规模的敌人，在《铁血战士2》中铁血战士将类似手炮的武器装在左手上，虽不能连发，但还是一炮洞穿了主角的防弹衣+钢板；激光定位、封锁仪：AVP2中首度出现的铁血战士装备，通常会应用在场景内部的遭遇战。三角形器械，将其散布在各通道处再配合手臂上的微型电脑，侦测到敌人的方位之余，启动后会产生封锁整个通道的网状高热射线，可将敌人切割成碎块。飞镖炸弹：游戏里铁血战士所使用的一种大规模杀伤性武器，外形好似三角飞镖，像是独门暗器，碰到敌人会直接引爆，而铁血战士也能通过手上的遥控器进行远程遥控引爆，敌人将被炸得尸骨飞扬；面具：铁血战士戴在脸上的面具可以为铁血战士提供多种光谱扫描，并有放大图像、透视、感光、红外线侦测、异形生命形态侦测（取决于面具等级）等功能；眼睛右侧有红外线自动瞄准装置；可录音，还能将其它物种的语言加以翻译。是铁血战士追踪猎物、了解对手的一个利器。面具连接气管，摘除时需拔出气管，铁血战士通过面具获取生存所需气体。面具也是铁血战士身份的象征。不同的面具代表不同的地位、兵种、荣耀。比如P3中的三个铁血战士面具各不相同，职责也不一样。在AVP1中年轻的铁血战士通过猎杀异形，用异形腐蚀性的血液在面具额头处画上符号，以表示自己的荣耀；便携式呼吸器：在P2中，铁血战士被男主角摘掉面具后仍能战斗，似乎暴露在人类适宜的空气环境中也能活动一段时间，但在屋顶使用了便携式呼吸器保持呼吸。红外扫描仪：铁血战士装备在面具或者是肩炮上的扫描工具，连接面具提供视图，连接武器进行制导，在《铁血战士1》中铁血战士将它取下扫描自己的腕刀，腕刀很快变成红色，似乎这能修复甚至加强自己的冷兵器；微型电脑：装备在铁血战士左手手臂上，结构比较复杂，可控制身上大多数热武器、高科技装备，比如控制光谱扫描、隐身系统等，也可用于生物分析。上面配备有激光投影仪，可以帮助铁血战士分析相关信息。实质上也是一个微型炸弹，在铁血战士战败或者敌人过多的时候，铁血战士会将其引爆。威力可大可小，P2中提到P1自毁的铁血战士摧毁了方圆300多个街道距离的地区，但仍有两人存活；AVP2中，独狼使用炸弹，也只泯灭了飞船大小的区域；AVP1中解读上古文字时，了解到铁血战士失败，将引爆炸弹，威力可以毁灭整个文明。便携式医疗、工具箱：是铁血战士重要的后勤辅助设备，呈椭圆状，可折叠，通过按触开启，里面可以放置多种医疗器械或者武器、工具，在P2和AVP2中都有出现。P2中主要装备了医疗用具，在被男主角断一手后出现，内有如注射器（疑似用于注射类似肾上腺素类兴奋剂物体）、手术刀、涂抹用具、折叠式燃烧皿等，特别一提的是其中有一种蓝色液体，可以溶解玻璃、石灰等无机物形成蓝色胶状医疗用凝胶，用于处理伤口，甚至是断肢截面的处理。AVP2中的医疗、工具箱设备更多，医疗器械齐全，比如在处理副部穿孔时用到一种棍状物体，如订书机般在伤口处敲一个圆形钉子并收紧，从而防止伤口恶化；还有一个生物信息收集器，手握式，一端为注射器型，可收集生物液体，并注射入微型电脑进行分析，然后在面具的视觉系统中投影出该类生物的活动痕迹。工具箱中还装有飞镖等武器，以及深蓝色腐蚀液，专门用于腐蚀有机物，销毁痕迹，与水能发生剧烈的反应。只要几滴就可以蒸发整个游泳池的水。剥皮工具：影片中铁血战士如同印第安人般，收集对手的头颅。他们在自己的飞船中用各种剥皮工具为猎物的头颅割皮去肉，包括P2中出现的半球刀用于去皮肉，强力吸管吸去血与肉渣，抛光器等，此外桌面上放置了其他很多设备；在AVP2中一开始出现的激光发射器，用于去处异形的皮肉，免于金属被腐蚀等；飞船：我们对铁血战士的飞船了解不多，只知道它们的空间技术很发达，它们快捷便利的空间飞行得益于它们所制造的先进的空间飞行器，飞船是铁血战士的主要载具，飞行速度极快，配备有高能激光炮，威力巨大，在AVP1中一炮打通4000英尺的地道。现在电影中登场的飞船有P2中地下的小型狩猎飞船，扁平，尾部推进器成横向多排，用于少量战士前往外星球狩猎；P3的大型捕猎舰，用于在各星球抓捕生物并投放至猎场；AVP1、AVP2中的母舰，承载大量铁血战士，可隐形，也可用于生物捕获或研究；AVP1中的登陆梭，流线型，无动力，将战士高空投掷向星球，但着陆冲击力很小，上可放置多种武器，移动武器库；AVP2中独狼的个人飞艇，呈矛头型，尾部单一主推进器，速度快，承载力不大。机械鹰：《新铁血战士》中出现，能进行高空侦察的超酷机械猎鹰，和面具一样可以根据需要提供多种视觉，也能远距离接收被监视对象的声音和对话。机械鹰和铁血的面具联线，随时将情报发送给面具。（目前无法确定机械鹰是否具有刺杀或攻击能力——在手机游戏《异形VS铁血战士：进化》中，有一套猎鹰护甲，装备全套后可以使用猎鹰进行远程多目标穿透攻击）凌空行走：相比异形的跳跃，电影中铁血战士的凌空行走更令人叫绝，不管是在丛林里的快速移动还是在金字塔里从人们的头上飞过，都使得铁血战士成为扑朔迷离的冷血杀手，让人们惊恐万分；隐身：由微型电脑完成，估计是利用了磁场来扭曲周围空气帮助铁血战士达到扭曲光线而不反光的目的，这样我们便看不到铁血战士了，但是当我们离得比较近时，还是能看到铁血战士的轮廓，而且隐身对于异形是无效的，碰到水更是会直接显形，似乎隐身系统并不防水。驯兽：《新铁血战士》中出现，被黑暗铁血驯化的外星猛兽，看似为爬行动物，常常成群结队地行动。铁血猎犬有一张血盆大口，身上长了许多极具威胁的骨刺，强壮带有利爪的四肢很擅长奔跑，被多发普通子弹击中仍在行动足见其顽强的生命力。忠诚可怖的铁血猎犬随时准备将它们主人的敌人撕成碎片。一开始铁血战士是以隐身状态来猎杀目标，给人以莫测高深的感觉，随后在和达奇少校（铁血战士1的男主角）的搏斗中更展示出强大的体力。单手就能把阿诺那种级别的壮汉提离地面，而且貌似还毫不费力。虽然体力如此之惊人，但是铁血战士的身材却一点也不臃肿笨重，而是肌肉遒劲看上去相当的健壮。铁血战士的臂力强劲，腿力也并不逊色，可以轻易做出凌空飞跃等高难度的快速动作。当然，令人印象更为深刻的是铁血战士的各种各样的装备。这些装备包含了热兵器和冷兵器这两大类别，既可近身肉搏，又可远程攻击，是非常合理和强力的组合。值得注意的是，铁血战士的各种武器装备是由强度远胜于地球所有元素的材料所制成，能够很好地克制异形的腐蚀性血液。与异形经常利用偷袭等类似手段来杀害人类不同，从铁血战士第一部里可以看出，片中的铁血战士将一支精锐部队逐一击毙，证明铁血战士可以和人类的精锐士兵明刀明枪对阵而且能轻易获胜。铁血战士依靠自己强大的武器和强健的体魄成为宇宙中最杰出的杀手之一，须知武器是自身杀伤力的放大，铁血战士自己没真本事的话光靠武器也是没用的。这里指出两点：1、铁血战士以猎人的身份出现，所以配备的不可能是它们最强的武器，因此你我现在所看到的还不是铁血战士的真正实力；2、AVP中铁血战士之所以明明知道异形的血有腐蚀性还要拿怕腐蚀的武器去战斗实质上是一种训练，训练年轻的铁血战士当遇到武器损坏的突发问题时应当如何处理（事实上在两部<铁血战士>中就有武器损坏的现象）。铁血战士有着与异形一样的杀戮欲望，却有着不一样的本质。它们拥有一套类似帝王社会的完整社会体系，它们把杀戮看成荣誉，终日在宇宙中游荡，任何有生命的星球都是它们的目标，铁血战士有很强的集体荣誉感，把杀死同类看成耻辱，它们也不会屠杀手无寸铁或者弱小的对手与怀孕的猎物，一个比较明显的例证是AVP1中，一名铁血战士已经抓住了维兰德准备动手，但是通过扫描发现维兰德似乎身患重症，于是就放下了他没管。铁血战士拥有很强的科技，善于多视角观察与自我隐蔽，它们的眼能接受红外信号，即使在暗夜中也能发现猎物的位置，它们装备有很先进的隐身装置，能做到杀敌于无形，不过，水能彻底消除它们的隐身。在AVP2里铁血战士的隐身是防水的。(不过只能维持一段时间）铁血战士是在好莱坞电影中与异形地位平起平坐的两大怪物，根游戏封面据《铁血战士》电影系列对铁血战士的描述来看，铁血战士惯于独来独往，猎杀是它们的唯一乐趣，每个铁血战士都会选择它们喜爱的武器和风格捕杀猎物。不过它们通常认为杀人最具有挑战性，和有头脑武装的人类近身搏斗非常值得。人类和铁血战士最著名的两次遭遇战分别发生在瓜地马拉和洛杉矶，结果都是人类损失惨重，因为铁血战士的信条是“宁为玉碎，不为瓦全”。铁血战士的武器可谓是五花八门，基于PC平台出过两款著名的AVP游戏，分别是Rebellion开发的《AVP1》和Monolith开发的《AVP2》，可惜因为种种原因在中国很少有人能购买到这两款游戏而体验它不凡的乐趣。基于PSP平台则在近期推出了《异形大战铁血战士之镇魂曲》，相信对拥有PSP的铁血和异形FANS是一个极好的消息。回顾从前，除了有口风一般的《铁血战士》电视游戏，街机版的AVP似乎是当时FANS们唯一能找到的至宝，就不再介绍了。铁血战士（Predator）比人类强健，它们的脸部的器官布置得出奇丑陋。铁血战士 游戏照(9张)它们的身上总是带了一堆很先进的狩猎武器，它们喜欢在杀死猎物后将尸体剥皮，还会将猎物头骨加工成工艺品，当成战利品收藏。铁血战士有自己的价值观，它们是一种很高贵的生命，它们是一个很特殊的种族，在走出洞穴，进入青铜时代后，仍然保持着蛮荒时代建立的那一套原始价值观，并且一直保持到能驾驶太空梭在宇宙中旅行的时代。以下是AVP2游戏中的Predator类型资料：轻型铁血战士（LightPredator）很少配备重型武器，它们的任务是侦察附近星球上的生命迹象。重型铁血战士（HeavyPredator）配备有重型武器，使它们的团体威力得以增强。重型铁血战士通常防御着它们的要塞与舰船，不过它们一旦出动，就会造成毁灭与死亡。突击铁血战士（AssaultPredator）通常指挥着别的铁血战士的战斗，它们都是经验丰富的老手，它们很乐意教授刚入门的新手。远古铁血战士（AncientPredator）是因为触动了一个能量机关而被冰封了五百年，醒来后的远古铁血战士仍然是凶悍的战士，它们还能使用别的铁血战士所没有的武器。1718年 某铁血造访地球并参与了一次海盗叛乱之战，从船长那里得到一把带有\"Raphael Adolini 1715\"铭文的手枪（铁血2中交给黑人男主角的）。1904年10月10日南极洲一捕鲸厂内所有人无一生还，被世人称作是未解之谜。1987年在瓜地马拉（铁血战士3中有说明）残杀特种部队仅两人生还。1997年洛杉矶杀人无数最后被一黑人警察反杀。2004年10月10日同样是南极洲，发现不明热源，以科学考察组前往，虽然解开1904年之谜，一人生还。2007年科罗拉多州康尼森的小镇里发生杀人事件仅四人生还。2010年地球上的一些顶级杀手，包括军人、黑社会老大等无故失踪，后来得知是被铁血战士抓去当作猎物，拿来追捕和猎杀的。主机游戏PS2铁血战士城市猎杀者PS3异形大战铁血战士107分钟"
}