{
    "names": [
        "中文名称",
        "国家/地区",
        "类    型",
        "导    演",
        "主持人",
        "首播时间",
        "播出频道",
        "在线播放平台",
        "播出状态"
    ],
    "values": [
        "面条之路",
        "中国大陆",
        "纪录片、美食、历史",
        "李旭正",
        "谭荣辉",
        "2011年5月9日",
        "CCTV科教频道",
        "爱奇艺、优酷、央视网",
        "已完结"
    ],
    "para": "《面条之路》（Noodle Road）是中央电视台纪录频道《寰宇视野》时段于2011年5月9日开播的一部纪录片，全片总共6集，本片邀请著名华裔美食家谭荣辉带领大家走进面条的故事，从面条的起源与发展的角度讲述了人类文明的发展 。摄制组走遍中国大陆、乌兹别克斯坦、韩国、日本、越南、泰国、不丹、土耳其、意大利等欧亚十几个国家，以各种确凿的考古证据和文献资料，全面展示了面条——这一承载人类三千年文明的古老食物所走过的奇妙之旅！韩国KBS电视台纪录片《面条之路：奇妙的饮食》（导演：李旭正、廉智善）在亚太广播电视联盟（Asia Pacific Broadcasting Union）主办的ABU奖评选中获得了纪录片类大奖。2009年5日晚8点30分（当地时间），在蒙古乌兰巴托歌剧院举行了颁奖典礼。2008年8月，赵荣光教授应邀受聘为韩国国家广播电视台大型专题纪录片《面条之路》（Noodle Road）的学术顾问。香港翡翠电视台曾外购该节目（韩国KBS），高清制作，完整版曾于2009年6月20日至7月25日于高清翡翠台播放，中文名字为《绝世好面》。《面条之路》凭借通过面条来比较亚洲饮食文化这样一个全新的策划引起了人们的注目。该片在播放的时候也曾受到人们的好评，该片在亚洲、非洲和欧洲等地都进行了实地采访，还利用华丽的计算机构图生动再现了历史。面条是一种古老的食品，吸引了世界各地所有人的味蕾。面食为何会历经千年而不衰，成为东西方深得人心的大众美食？最早是什么人发明了面条？最初的面条又会是什么模样？为什么面条是条状的？个中玄机竟然能从木乃伊的面具中窥出蛛丝马迹？面条是怎样走进意大利而被称为pasta？ 对日本僧侣来说，面条又是怎样一种特别的佳肴？为了解开这些谜团，摄制组走遍中国大陆、乌兹别克斯坦、韩国、日本、越南、泰国、不丹、土耳其、意大利等欧亚十几个国家，以各种确凿的考古证据和文献资料，全面展示了面条——这一承载人类三千年文明的古老食物所走过的奇妙之旅！ 李旭正谭荣辉一条横贯东西的千年古道是被谁打破，一碗两千五百年前出锅的食物为何能穿越时空，至今芳香四溢，到底这个食物是什么，为何它能如此经久不衰，它的背后又有着怎样的历史。 新疆火焰山附近一个市集上，老婆婆以双手弄出来的“拉条子”面条，而这种面条跟最早出现的面条竟然有春密切的关系。为何面条最早在新疆出现呢？ 一条条细长的面条，最早究竟是用什么做成的呢？考古学家和植物学家的测试结果给了我们答案：小麦。然而小麦并非来自新疆，那小麦从何而来呢？又是如何传入中国的？又是什么人懂得将面团弄成一条条面条呢？ 最早的面条是如何制作的；最早制作面条的是什么人；最早的面条又是什么样子的；东方面条的演变奠定了世界面条的形态。 面条诞生于2500年前，如今风靡各地。面条之路是一条由无数无名厨师铺就的路，正是他们的奇思妙想，历经时间雕琢，把面条这种非常简单的食物，变成风靡世界的美食。面条是面粉制成的代表性中国食物，在开封的夜市上，红油面条最受欢迎，牛肉面汤特别受欢迎。 面条在被发明之初，因其制作工艺复杂，被认定为“贵族食品”。随着工业时代的到来，机械化发展让更多人有机会品尝到这一美食。在亚洲东部的日本，面条自传入后也得到了人们的青睐。日本人根据自己的饮食、生活习惯继续丰富着面条的种类。在江户地区，面条逐渐被发展成一种快餐。那么面条是如何从一种“贵族食品”衍化成快餐的呢？ 面条起源于中世纪的意大利。时至今日，不同国家、不同地区的人们都根据本民族的饮食习惯丰富着面条的内涵。无论是在非洲的突尼斯，亚洲的中国、日本、韩国、不丹，还是欧洲的意大利，面条不再只是风味各异的美食。更重要的是，面条作为一种符号，记录着每个民族的文化，也将世界联系在一起。本期节目将带观众一起走近不同地区风格迥异的面条文化。 吃是人类的基本需求。面条的风靡正是建立在这一基本需求上。面条是人类的第一份快餐。江户时代的流动荞麦面摊已具快餐的雏形。方便面是全球销量最大的工艺快餐。每年我们吃掉的方便面相当于三百座埃菲尔铁塔。 荞麦面，自江户时代起就成为了一种广受欢迎的快餐。随着时间的流逝，人们对荞麦面的喜爱日臻巅峰，武士开始到处寻找高级的荞麦面馆，僧人也在寺内自制荞麦面。即便是现在，荞麦面的热潮也没有退去。 17世纪，随着磨面技术的进步，使意大利面不再是贵族的专利。19世纪中期甚至开始使用蒸汽机来磨面，大批量的生产使意大利面的价格急剧下降，意大利面成为了意大利穷人果腹的食物。 "
}