{
    "names": [
        "中文名",
        "集    数",
        "地    区"
    ],
    "values": [
        "飞天小女警第六季",
        "11集",
        "美国"
    ],
    "para": "《飞天小女警第六季》绝大部分的故事都发生在美国一个名为小镇村（The City of Townsville）的都市，飞天小女警则是这座城市的保护者，举凡阻止银行抢案、火场救援、防止怪兽破坏城市等，都是她们的工作。飞天小女警对付犯案者及怪兽毫不留情，几乎总是会狠狠的揍他们一顿，再把他们丢进监牢或交给警方。集数英文标题中文标题剧情摘要备注69Little Miss Interprets / Night Mayor惊喜派对 / 晚安，市长泡泡不小心听到尤教授的自言自语，误以为他要重新做三个飞天小女警。 / 为梦境所困扰的市长向飞天小女警和尤教授求救70Custody Battle / City of Nutsville监护权争夺战 / 松鼠进攻魔人啾啾和“他”为了粗暴小子的监护权争夺不休。 / 大批松鼠涌进小镇村，唯一能和松鼠沟通的泡泡却无法开口说话。\"Custody Battle\"是六季之中唯一完全没有小女警出场的一回，结尾画面改为了骷髅背景的粗暴小子71Aspirations复仇记瑟杜莎利用坏死帮派进行她的复仇计划结尾画面为感谢飞天小女警和坏死帮派72That's Not My Baby / Simian Says谁的宝宝 / 魔人说飞天小女警救了一个婴儿，却找不到他的亲人。 / 魔猴啾啾成了旁白。73Sun Scream / The City of Frownsville惊声艳阳下 / 悲伤小镇村飞天小女警由于不肯擦防晒乳被严重晒伤了。 / 疯狂科学家制造了让悲伤扩散到小镇村所有居民的机器。\"Sun Scream\"结尾画面为感谢尤教授。/\"The City of Frownsville\"结尾画面为感谢飞天小女警和香蕉74West In Pieces荒野女警时间是十九世纪，地点是开发中的美国大西部，截然不同的飞天小女警的故事75Crazy Mixed Up Puffs / Mizzen in Action连体小女警 / 海盗寻宝记魔人啾啾想出让飞天小女警无法分开行动的计划。 / 以寻找宝藏为目标的海盗们意外穿越了时空\"Crazy Mixed Up Puffs\"结尾画面为纠结在一起的飞天小女警76Roughing It Up / What's the Big Idea?杠上毛茸怪 / 我把小女警变大了毛茸怪一家和小女警一家同时出游，准备放松，结果… / 魔猴啾啾为使自己不会被小女警逮到，而想到了新战术77Nuthin' Special / Neighbor Hood特殊能力 / 大骗子花花的特殊能力是喷冰，泡泡的特殊能力是松鼠语言，毛毛却没有特殊能力 / 泡泡相当喜爱的节目之中的角色们个个愁眉不展，他们请求大家寄一种能带来快乐的纸给他们，但那种纸其实是\"Neighbor Hood\"的结尾画面为讽刺电视洗脑文化78I See a Funny Cartoon in Your Future / Octi-Gone骗钱灵媒 / 阿迪不见了诡计多端的灵媒骗走了许多人的财物。 / 小女警即将在家里举行一场派对，泡泡却在床下发现了她最宝贝的玩偶的一条腿。这一定是桩谋杀案，但究竟是谁这么狠心？结尾画面为飞天小女警家的烤架 / 结尾画面为感谢飞天小女警和被污染的香蕉奶油馅饼79See Me, Feel Me, Gnomey为自由而战所有的反派都在对小镇村展开攻击，飞天小女警完全无力招架。她们的祈祷引来了邪恶的土地神，他表示可以替她们解决事情，代价是——她们必须给他所有的力量本回无对话，所有的台词都是歌词"
}