{
    "names": [
        "中文名",
        "原版名称",
        "其他名称",
        "作    者",
        "译    者",
        "类    型",
        "地    区",
        "连载杂志",
        "揭载号",
        "连载期间",
        "出版社",
        "出版期间",
        "单行本册数",
        "其他出版社",
        "其他出版社",
        "网络连载"
    ],
    "values": [
        "则卷",
        "阿拉蕾",
        " 、则卷小云/小云（港译）",
        "Dr.スランプ",
        "",
        "怪博士与机器娃娃",
        "，",
        "IQ博士",
        "，Dr. Slump",
        "",
        "鸟山明",
        "",
        "梁晓岩（陆）",
        "搞笑漫画、少年漫画、科幻",
        "日本",
        "《",
        "周刊少年Jump",
        "》",
        "1980年5&6合并号",
        "1980年5&6合并号—1984年39号",
        "",
        "集英社",
        "",
        "1980年08月09日—1985年05月10日",
        "全18卷",
        "时报出版社（中国台湾）（单行本）",
        "东立出版社",
        "（中国台湾）（完全版）",
        "天下出版社（中国香港） ",
        "中国少年儿童出版社",
        "（中国大陆）",
        "Viz Media（美国、加拿大）",
        "展开",
        "",
        "",
        "",
        "其他出版社",
        "",
        "时报出版社（中国台湾）（单行本）",
        "东立出版社",
        "（中国台湾）（完全版）",
        "天下出版社（中国香港） ",
        "中国少年儿童出版社",
        "（中国大陆）",
        "Viz Media（美国、加拿大）",
        "Glenat（法国）",
        "Planeta DeAgostini Comics（西班牙）",
        "Star Comics（意大利）",
        "Carlsen Comics（德国）",
        "Japonica Polonica Fantastica（波兰）",
        "Conrad（巴西）",
        "收起",
        "",
        "",
        "",
        "",
        "",
        "腾讯动漫",
        "、",
        "咪咕动漫",
        "、",
        "快看漫画",
        "、哔哩哔哩漫画"
    ],
    "para": "《阿拉蕾》是鸟山明于《周刊少年Jump》1980年5&6合并号—1984年39号上连载的漫画。繁体中文版由东立出版社发行，简体中文版由中国少年儿童出版社发行，电子版由腾讯动漫、咪咕动漫、快看漫画、哔哩哔哩漫画发布。[1-4] 1974年，鸟山明从县立工业高中设计科毕业，进了一家广告设计公司，从事设计工作。由于他经常迟到，只干了3年就辞职了。漫画插图有一天，他在茶馆里看到《周刊少年Jump》，被漫画征稿的奖金吸引住了，满心欢喜地把应征稿送去,却落选了。他没有灰心，又画了一幅送去。就这样，不断地投稿，终于在1978年他的《岛上漫游》在《周刊少年Jump》上刊出了。这是他第一次崭露头角。　　1980年，鸟山明的《阿拉蕾》开始在《周刊少年Jump》上连载。帮助他完成作品的助手是菲斯瓦希（后来辞职，自己画漫画，换成松山孝司）和松山孝司，他们3人经常把自己画进漫画里（鸟山明经常把自己画成一个合金机器人和一个带口罩的漫画家）。 企鹅村的天才博士则卷千兵卫之作出了机器娃娃——阿拉蕾，故事便围绕着这个机器娃娃发生。因为可爱、活泼的阿拉蕾的到来，世界从此便无宁日了。她既有机器人的特性，又拥有人的思想和感情，她以饱满的精神和无穷的力量创造了一个又一个的开心故事…… 英文名：Arale全名：则卷阿拉蕾（港版名：则卷小云、则卷小雨；大陆辽艺版：丁小雨）日文翻译：アラレ（米花）、则巻アラレ（爆米花）性别：女声优：日本：小山茉美（81版）/川田妙子（97版）；香港：孙明贞/郑丽丽（IQ博士剧场版之衰鬼酒店）/曾佩仪（VCD版本）/张颂欣（曳曳IQ博士）属性：则卷千兵卫博士制造的机器娃娃初登场：《阿拉蕾》第1集、《七龙珠》第55集、《龙珠超》第43集/69集年龄：从外表看是小学生（其实是初中生）学校：企鹅村村立中学成绩：全优（体育特好）身高：原先瘦瘦的，后来逐渐矮胖，头大大圆圆，很讨人喜欢性格：单纯、热心肠、活泼开朗、疯狂、不分敌我视力：高度近视口头禅：哦呦，或者哦呦呦……（在国语和日语版本中均有，或翻译成哎吔吔）最喜欢做的事：吃机油、效仿动物、玩大便还有和小卡（宝瓜）做疯狂的事（比如在《七龙珠》中乘坐自己不熟悉的筋斗云）最大的愿望：能够发射咪咪导弹则卷千兵卫制造的仿真机器人，虽然有初中生的身高（注：早期的阿拉蕾很高，后来明显矮了不少。作者还因有读者提问而特意在漫画里解释是因为阿拉蕾有多个后备身体之故。），也有高强的学习能力（注：阿拉蕾在漫画中曾显出比大部分人高的超强学习能力），但只有幼稚园生的心智（注：村内同龄的人大都如此）。力大无穷，但破坏多于建设。喜爱玩弄地上的粪便或将头颅和身体分离。制造阿拉蕾的过程发生小故障，影响了视力，所以要佩戴眼镜。阿拉蕾可以什么都不吃，但必需喝一种名为“机械维单A”的饮品（从海水提炼出的，专门供阿拉蕾作能源使用的液体），否则无法补充能源。作战特技：1“打招呼炮”，如“你好”“早安”2把地球劈成两半3将月亮打碎4头锤攻击5喷乖乖炮攻击劣迹：1用身体将警车撞坏（任何时候只要看见警车就会去撞坏，这是肯定的）2对他人进行恐怖纠缠3经常破坏地球和月亮4破坏公共卫生5对企鹅村公众安全造成威胁6无视法律7所有劣迹都是在无意识的情况下进行的则卷千兵卫全名：则卷千兵卫（又译则卷千平、丁大饼、怪博士）（声：日本：内海贤二（81版）/屋良有作（97版）；香港：冯锦伦/冯永和/陈永信（剧场版）/黎耀祥（曳曳IQ博士））企鹅村的一个“天才”科学家。能够变脸成为美男子（只限三分钟）。好色，迷恋山吹绿。梦想与山吹绿子老师结婚。制造阿拉蕾的目的是为了创造一个女性来服务自己的单身生活起居（来源漫画）。倒过来却要为阿拉蕾的疯狂行径而烦恼。为了方便结识单身女子，对外宣称阿拉蕾是自己的妹妹。作战特技：进行各种无聊发明　　劣 迹：　　1想出种种诡计企图对山吹绿老师图谋不轨　　2与马西利特博士进行白痴与白痴的对决　　3制造了大量不完善机械　　4见异思迁则卷宝瓜全名：则卷宝瓜（又译亦作小嘎、卡美、小吉、噗哔）（声：日本：中野圣子（81版）/泽口千惠（97版）/西原久美子（龙珠超）；香港：乐尉）阿拉蕾的宠物，外形像个小婴儿，但是背上长着翅膀，头上长着能放电的触角，不会说人类的语言，但是和阿拉蕾却可以互相沟通，它是博士制造时光机去恐龙时代带回来的蛋里面出来的。实际身体好像是天神派来吃掉全世界的。因为它除了橡胶什么都吃，最喜欢吃铁。其后宝瓜某时期食量大增，其原因是宝瓜如蚕般需要大量物质复制另外一个自己。在对《阿拉蕾》漫画读者的一次调查中，宝瓜因为形象超可爱获得众多选票人气超过了主人公阿拉蕾。山吹绿子全名：山吹绿子（声：日本：向井真理子（81版）/皆口裕子（97版）；香港：姚天丽（IQ博士）/许盈（曳曳IQ博士））企鹅村中学的老师。性格单纯、活泼、开朗，但有时也会表现出严格和泼辣。是企鹅村公认的顶尖容貌身材完美的美人，也是男主则卷千兵卫爱慕的人。后来成为了则卷千兵卫的太太。全名：木绿茜木绿茜企鹅村中学的学生，阿拉蕾最好的朋友之一。小茜是一个很调皮的学生，她喜欢做最愚蠢最疯狂的事情，是企鹅村的捣蛋鬼，喜欢作弄人。后来嫁给来自中国的摘突诘。作战特技：美色（事实上没有用）　　劣迹：　　1，胸脯塞气球装山吹老师欺骗千兵卫感情　　2，怂恿阿拉蕾做坏事（很多坏事都是阿拉蕾不知情的情况下做的）　　3，在阿拉蕾面前穿胸罩间接引发骚乱　　4，还有很多很多空豆太郎全名：空豆太郎企鹅村中学的学生，后来成为了企鹅村警察。阿拉蕾最好的朋友之一，空豆小雄的哥哥。女朋友是摘鹤璘。空豆小雄全名：空豆小雄空豆太郎的弟弟，住在企鹅村，他总是戴着像猫耳的帽子。空豆小雄性格胆小，爱窜门，他是阿拉蕾最好的朋友之一，曾和阿拉蕾和则卷博士一起穿越时空到过远古，并邂逅过自己的远古祖先。因身材原因，空豆小雄看起来像个小学生，其实他是中学生，平时在企鹅村他总是和哥哥以及木绿茜一起游戏。摘突诘全名：摘突诘声 - 第一作·千叶繁 / 剧场版·田中和実 / 第二作·置鲇龙太郎来自中国。武术高手，身手敏捷。性格内向。缺点是不能被女性碰到，会无法控制变身成老虎。父亲是科学家，姐姐摘鹤燐是超能力者。因为飞船故障，滞留在企鹅村，成为企鹅村村民。女朋友是木绿茜。摘鹤燐全名：摘鹤燐声 - 第一作·三田友子 / 第二作·桑岛法子来自中国的功夫、超能力少女，摘鹤天和摘诘角田野廷游豪的长女，摘突诘的姊姊，男朋友是空豆太郎。她拥有能够使自己以及物体漂浮于空中以及瞬间移动的超能力。因为飞船故障，滞留在企鹅村，成为企鹅村村民。摘鹤天全名：摘鹤天声 - 第一作·大竹宏 / 第二作·矢田耕司来自中国，摘一家中顶梁柱，他跟好友则卷千兵卫都是科学家，和同僚则卷千兵卫一样，他也很好色，因此常被妻子摘诘角田野廷游豪教训，摘鹤天非常惧怕妻子。摘鹤天还有一对儿女摘突诘和摘鹤璘。因为飞船故障，他们一家四口滞留在企鹅村，成为企鹅村村民。摘诘角田野廷游豪全名：摘诘角田野廷游豪声 - 第一作·中野圣子 / 第二作·富泽美智惠来自中国，酷爱武术，惯使中国拳法。她是摘鹤天的太太，摘突诘和摘鹤燐的母亲，她那绕口的名字来源是当时自行车厂商的公路广告。摘诘角田野廷游豪一家因为飞船故障，滞留在企鹅村，成为企鹅村村民。则卷特波全名：则卷特波（又译作则卷太平）声（日）三田友子（第一作）/江森浩子→松井摩味（剧场版）则卷千兵卫和山吹绿子的长子，在一次外出中离开千兵卫视线的时候，被打算降落在地球的太空船撞倒，暂时失去性命，但在其外星人使用先进的复活手术后，平安复活。但其手术的副作用，让他拥有强大的超能力和非常高的智力，能在空中悬浮，会瞬间移动，能翻译多种语言。则卷特波的力量和速度不亚于阿拉蕾和小少爷，智力更是远远高出则卷千兵卫，小特波曾在七龙珠客串出场，并凭借超能的记忆力帮助小悟空修复了龙珠雷达。全名：傻瓜超人（又译作咸梅干超人、酸梅超人）配音：张炳强（粤语）口头禅是“吃了酸梅干会变超人”，是一个虚伪的“英雄”人物，被认为用来影射美国：他的衣饰和美国超人一样，身材肥胖，为人自私胆小却自命正义，必须到电话亭更换超人制服，不能飞而靠伏在滑板上爬行。超人来自于为了银河系训练超级英雄的正义学校，毕业后被分配在地球工作。有一个弟弟叫强人，同样为正义学校毕业，在火星负责维护正义，曾来企鹅村探望超人并学习正义力量。傻瓜超人种族：外星人作战特技：他什么都不会劣 迹：1恐吓在他之前占用电话亭的人2为了去龙宫而殴打乌龟3以正义的名义欺负敢于指责他的被害者4以正义的名义将他从婴儿三轮车轮下“救出”的老人弄成重伤5遇到邪恶强大的对手时会毫不犹豫地投降全名：尼可家大王配音：谭炳文（粤语）不慎来到地球的绿色外星人，死要面子，爱吹嘘。总想驾驶梦寐以求的太空船（马桶）返回他的星球，认为大便是他见过的最美丽的花。主要特征：屁股长在头上，而且鼻子就在屁股的旁边，“所以放屁的时候会先闻到臭味。” 此外，拿手的特技是能从鼻孔中喷出黄豆和鼻屎种族：外星人尼克酱大王作战特技：1说相声、2替人打工劣 迹：1企图征服地球2多次企图盗窃自认为是宇宙飞船的抽水马桶等物品等3企图用大炮将地球炸毁4企图将阿拉蕾等人俘虏为奴隶，带回尼古星去种萝卜5没完没了地吹虚全名：马西利特博士配音：山田康雄（剧场版），野泽那智，置鲇龙太郎（龙珠超），郭志权（粤语剧场版）则卷千兵卫博士的“宿敌”，一个醉心于机器人，又妄图征服整个地球的疯狂博士，和千兵卫之间经常进行着白痴对白痴的犯傻对决。他是小牛奶糖4号的原制造者。他到最后由于自己的身体多番损伤，结果把自己改造成有一半是机器人，到最后把自己完全机械化，成为牛奶糖5号。日后，日本前首相小泉纯一郎初初担任首相时，曾被日本网民指其外貌与马西利特博士酷似。为此，在《阿拉蕾》第149集中，作者曾解释，马西利特博士的原型是时任《阿拉蕾》责任编辑的鸟岛和彦。马西利特作战特技：1制作奶糖系列战斗机器人劣 迹：1妄图征服世界2制造1～8和划个叉子9号奶糖机器人3企图破坏阿拉蕾4企图破坏阿宝与阿拉蕾之间的良好友谊5企图扮成千兵卫进行犯罪又译为焦糖人4号，又称小少爷（阿宝）配音：袁淑珍（粤语）小少爷由疯狂博士马西利特所制造，与除5号之外其他主要奶糖人型号不同，阿宝不需要通过遥控操作。因为阿宝的设计完全来自于马西利特博士窃取则卷千兵卫设计的“阿拉蕾”的图纸。仅在外形和性格修养方面进行了细微的调整。创造阿宝的目的在于能够以匹敌的力量与阿拉蕾决战，但牛奶糖4号由于有正常人的心智，所以当他明白到原来马西利特博士是一个坏人时，拒绝参与他的计划。亦因一次能源耗尽被阿拉蕾救回而对阿拉蕾心生爱慕，成为阿拉蕾的男朋友。（在作者客串的去向未来的一集中与阿拉蕾结婚并又请千兵卫博士帮忙制造了自己的小孩）职业：恶魔小恶魔种族：魔族作战特技：1飞行、2穿越三界、3使用现代化武器攻击劣 迹：1破坏企鹅村治安2私自将已死的人从地狱放走3用爆炸性武器对城市进行毁灭打击4同阿拉蕾玩破坏性游戏5因为是恶魔所以认为做了坏事都是对的职业：暴走族老大牛奶蝇老大种族：人类作战特技：抱着牛奶箱狂奔劣 迹：1以暴走族的名义在企鹅村内送牛奶2与另一支暴走族牛奶蚊在企鹅村里进行火拼(以敲纸牌、下象棋的方式)3对部下进行残酷而肮脏的惩罚4买不起摩托车也敢自称暴走族职业：森林之王种族：人类作战特技：1像泰山一样边怪叫边在森林里游荡、2指挥手下的三匹起着猛兽名字的小动物作战、3逃跑劣 迹：巴桑1假借保护的名义欺负小动物2企图指挥他人作恶3太蠢了，令人讨厌4居然与话梅超人是好朋友职业：强盗种族：人类作战特技：1拿着从未打过的手枪进行恐吓、2雇佣比他还没用的杀手劣 迹：强盗1抢劫企鹅村银行2将阿拉蕾劫为人质3劫持空豆老爹的理发店4绑架阿拉蕾后企图敲诈千兵卫5雇佣只能打中十厘米内罐子的杀手暗杀阿拉蕾6他是企鹅村唯一的绑票强盗职业：理发店老板空豆老爹空豆太郎和空豆小雄的父亲种族：人类作战特技：1神枪手、2怂恿他人进行犯罪行为、3设置阴谋劣 迹：1企图迫害变成苍蝇的好友则卷千兵卫2利用强盗满足个人的犯罪欲3将企鹅村警察局长打成重伤4打伤警察局长后栽赃于强盗本作曾被两度改编为电视动画作品，第一部是1981年4月8日—1986年2月19日期间在富士电视台放送的，由东映动画制作的《阿拉蕾》，全243话。这部动画曾被引进大陆，并由辽宁人民艺术剧院译制配音。第二部是1997年11月26日至1999年9月22日播出的《阿拉蕾》。这部动画一样也是由东映动画制作，在富士电视台放送，全74话，外加特别小故事2话。要注意的是这部动画并不是上一部的续篇，而是从漫画开头重新制作的。至今阿拉蕾共11部动画电影（剧场版）作品1981718 《Hello!不可思议岛》1982710 《哦呦呦！宇宙大冒险》1983312 《哦呦呦！环球大比赛》1984,1222 《哦呦呦！那那巴城的秘宝》1985713 《哦呦呦！梦之机械警察》199336 《企鹅村是大晴天（企鹅村的早晨）》1993710 《来自企鹅村的爱》1994312 《哦呦呦！获救的鲨鱼带我们去……》199479 《心跳的暑假》《阿拉蕾 吃惊的道路》2007《阿西利德博士 阿拉蕾》游戏NDS冒险游戏《阿拉蕾》由万代负责制作，于2008年10月30日发售。"
}