{
    "names": [
        "中文名",
        "外文名",
        "其他名称",
        "配    音",
        "登场作品",
        "登场作品",
        "生    日",
        "年    龄",
        "性    别",
        "血    型",
        "身    高",
        "体    重",
        "性    格",
        "职    业",
        "国    籍",
        "代表物",
        "害怕的东西",
        "喜欢的东西",
        "粉丝名称",
        "代表色"
    ],
    "values": [
        "零",
        "零Singer",
        "时零（漫画《理想国》中零的现实身份）零酱（大叔微博亲切的称呼道）",
        "朱雀橙（",
        "申秋香",
        "）",
        "《真实世界》",
        "《发如雪》（翻唱）",
        "《黑暗骑士》（翻唱）",
        "《尚好的青春》（翻唱）",
        "《星空》（翻唱）",
        "展开",
        "",
        "",
        "",
        "登场作品",
        "",
        "《真实世界》",
        "《发如雪》（翻唱）",
        "《黑暗骑士》（翻唱）",
        "《尚好的青春》（翻唱）",
        "《星空》（翻唱）",
        "《call me maybe》（翻唱）",
        "收起",
        "",
        "",
        "",
        "",
        "11月28日",
        "16岁",
        "女",
        "o型",
        "165cm",
        "43kg",
        "冷静含蓄，神秘纯粹",
        "虚拟偶像",
        "中国",
        "鳐鱼",
        "蝴蝶（个别）",
        "小且可爱的东西",
        "零铛（获得零的认可）",
        "月白"
    ],
    "para": "零是2015年10月7日诞生的虚拟偶像，随后12日参加PPTV《一唱成名》节目。“零”是史上第一位参加选秀比赛的虚拟偶像。来自虚拟世界的她，从降生这天起，就带着她的音乐梦想直接跨次元来到#一唱成名#，即将和在场的所有选手展开激烈角逐。宣传海报(19张)时零——16岁的少女，外表看起来比较柔弱，却有着不会输给男孩子的坚强。善良正直，善于观察他人，会注意到他人微小的变化。有时会讲笑话活跃气氛，但幽默细胞太少时常冷场，自带天然黑属性。　　能歌善舞，擅长多种乐器，憧憬同乐团的前辈而一直努力练习，梦想是能和乐团的伙伴一起去世界巡演 。零的人设由画家Rellakinoko（简称Rella太太）所画，Rella太太画得最多的是VOCALOID的人设，画风清新随意，贴近于日系。对接手零的人设时，充满了紧张和兴奋，并付诸很多时间和心血，才有了零。在零的投票主页，也有零的精美海报绘制，由大家喜爱的Rella太太和洗洗球洗球球所作。部分海报绘制(8张)作为中国第一位参与三次元舞台pk的虚拟偶像，零的声音成了巨大的关注点。贴吧、微博以及各种二次元渠道，这种信息占到了最多，随后各种渠道也开始流传出有关零的声音的各种猜测，导致一些粉丝们的误判。而官方迟迟没有透露，并给予的答复为：一切消息为官方微博为主。　　零的声音一致的认为是真人配音后期处理成电音+动画，似于紫嫣Violet 。但日后并不排除有声源以及国产声音引擎的出现，这一切都需要循序渐进，请大家拭目以待鳐鱼，属于软骨鱼纲鳐形目Rajiformes和鲼形鱼目，是多种扁体软骨鱼的统称。分布于全世界大部分水区，从包括2亚目，共8科约49属315种。中国产6科8属28种。我国各地俗称不一，舟山渔民称黄貂鳐叫黄虎，称蝠鲼叫燕子花鱼、黑虎、双头花鱼，称何氏鳐叫猫猫花鱼，而胶东渔民则叫劳子鱼、老板鱼。鳐鱼体型大小各异，小鳐成体仅50厘米，大鳐可长达8米。鳐鱼无害，底栖，常常部分埋于水底沙中。 同时零的经纪人也是一只黄色的鳐鱼。粉丝亲切的称呼为大叔。鳐鱼(2张)零起初的代表色为白色，然而演出时头发多以白偏蓝。最后在粉丝们的反映下，官方公布了零的代表色——月白。 月白色是白色微微带一点蓝，并不容易观察。许多白色的玉石，在灯光下会显出淡淡的蓝色，被称为月白色。在bilibili弹幕网应援色为D7ECF1零的代表色(2张)网上有很多二次元网民吐槽零的性格设定过于矛盾，在这里给大家详细的说明一下。零的性格设定根据的是漫画（虚拟偶像零并不是根据《理想国》漫画所产生的构想）。也有人把写真集零的右面黑发少女当做她的cp，其实那是零的现实身份——时零。这也说明了官方的性格设定不一定是虚拟世界的零，也有可能是现实世界的时零。现实世界中，“零”能歌善舞，擅长多种乐器，憧憬同乐团的前辈而一直努力练习，梦想是能和乐团的伙伴一起去世界巡演。她有个年长一岁的哥哥“时羽”，处于关系紧张阶段。擅长观察他人的零有时也会讲笑话活跃气氛，但幽默细胞太少时常冷场，经常让人为她捏一把冷汗。 零与时零（右）而在虚拟世界中，零不仅改变了发色而且出现了鳐鱼象征的发尾并且“零”还是理想国INOS中首屈一指的歌姬，因外表纯净和治愈而有质感的歌声在虚拟世界中拥有超高人气。和现实世界中不同，她变得不爱说话，不擅长向他人表露情感，习惯用唱歌代替说话。而她的身体中好像隐藏着可以连接两个世界的神秘力量，依靠着这个能力，零才得以登上《一唱成名》的舞台。零零诞生于10月7日，当天，零就带着充满音乐梦想的心参加PPTV《一唱成名》的选秀，坐镇第七区。与男神、女神、文青、辣妈、怪咖、大叔六大战区的成员一同接受六亿网民的投票。零的登台票数为一百万，官方为其的投票主站设计精美，里面收录着零的参赛视频、写真、漫画、官方宣传视频以及网民评论区。 《一唱成名》第七区(7张)在比赛阶段，PPTV聚力将采用最酷炫技术元素打造虚拟偶像，进行踢馆淘汰赛，“人机大战”20模式正式开启。首个不采用地域分区选秀，而是通过大叔、辣妈、男神、怪咖、女神、文青等6大族群+一个虚拟社群的形式攻占不同用户群体。上传24秒歌唱短视频即可报名参赛，零门槛体验互联网时代开放、便捷。无论你属于哪一类，《一唱成名》都能为你找到豪华酷炫的张扬个性和实现音乐梦想的舞台。《一唱成名》七大战区零诞生于10月7日，第五天便匆匆参加《一唱成名》，坐镇第七区，接受大家的投票。采取一个小时投票制，合格票数为一百万。期间可谓是一波三折。下面详细几个比较重要的节点。 　　零的出现对所有二次元网民来说有些突兀，甚至大部分人毫不知晓零这个虚拟偶像。使得开始的一周票数惨淡。　　不久后，官方微博开始征集民意建议，进行互动。此举成效显著，也使虚拟偶像零的消息加速在网络中传播。　　在第二个参赛视频发布后，不少网民发现零的模型比之前精美，细节处也根据建议有所修改，纷纷为官方的行为点赞。随后的几周，直接引起了第一个投票热潮，很长一段时间票数票数稳定居高不落。（具体无法估计）　　　　投票截止期本应在11月30号结束，不料提前到28日中午12时。本还宽裕的时间被意外缩短，令网民始料未及。（当时票数近三分之一没有完成）　　消息确定后，官方第一时间做出微博告知，并希望大家帮助。并且开始筹办零随之而来的生日。　　粉丝以及网民在冷静下来后，开始各方面进行宣传，包含QQ群、微博、贴吧、现实等。随后几天时间引起了第一次投票高潮。（此次投票票数无法估计）　　11月27日（周五），刚刚经历过第一个投票高潮的零，票数已经滞留在九十万三天时间，似乎进入了死亡的缓冲带，票数前进缓慢。　　然而皇天不负苦心人，下午五时时，死亡的缓冲带似乎被突破，形势峰回路转。票数开始回涨，并以每小时的速度疯狂增加，曾一度每小时两万投票！　　这一峰回路转的局势令众粉丝看到了希望，再次开始大规模宣传和求助。终于在各方努力下，在28日0时30分，零成功突破100万票数。获得比赛资格。零铛是后援会在时零吧统一发帖征集，在当时获得采纳人数最多的粉丝名称。并在11月28日凌晨，在微博庆祝零突破一百万后第一时间得到答复并认可的粉丝名称。后援口号：时零之声，零铛之鸣。　　微博截图　　　　零虽然诞生不久，生日却在28日，令很多人不解。这个生日依据于是官方漫画《理想国》里的时零作为参考（零的虚拟偶像形象不是根据《理想国》漫画的灵感制作）。达到百万票数的当天，后援会、微博以及贴吧，竞相发出祝福，祝贺零生日快乐，在舞台有更好的表现。角色经历2015年10月7日虚拟偶像‘零’来到现实世界2015年10月12日 零坐镇《一唱成名》第七区，相关投票网页建成，开始筹集票数，达标数为一百万2015年11月28日 当日00时26分左右，零成功达到一百万2015年12月5日一直为业界和二次元人群翘首以盼的虚拟偶像“零”终于千呼万唤始出来！用华丽声线献唱踢馆，与九强选手实力对决，共夺全国五强宝座。并演唱了第一首原创单曲《真实世界》 2015年12月12日再登《一唱成名》，献唱林俊杰著名歌曲《黑暗骑士》 ，并之后献唱周董经典之作《发如雪》 ，以83秒的成绩与全国三强共同晋级总决赛。2015年12月17日，零的首支单曲《真实世界》正式于QQ音乐发行 。2015年12月19日，零与梁博、陈楚生、霍尊、华晨宇坐镇《一唱成名》，为全国三强担当拉票以及预热。作为第四位出场嘉宾，零献唱孙燕姿著名歌曲《尚好的青春》，以及五月天的《星空》。2016年2月7日，自《一唱成名》后便现有动作的零约三个月后发布最新的贺岁视频，开启了新一年的全新计划。2016年6月。即零的新专辑2016年敲定之后，在四个月里再没有确切的新消息。中旬六月，大叔于bilibili直播期间，道出零将于8月厦门国际动漫展复出。详细时间为8月中旬。2016年6月。同月，大叔于bilibli直播期间，道出零的MMD模型即将配布。2016年8月21日。大叔在其微博公开配布零的MMD模型。并公开模型下载链接。2016年11月28日，零的生日这天大叔发布了周年祭生日单曲《call me maybe》2017年4月，大叔透露零会参加2017年的第二季的演出，但并不在是pptv的《一唱成名》2017年11月28日，在零酱生日当天，官方发布了一个生日小短片，里面有一段零酱翻唱的《大鱼》和新模型制作的给粉丝们的信！2018年11月28日，零酱发布了重大消息零酱的生日重大发表！！！今天是零的生日，也是零C位出道的纪念日！因为，由零担任和eader的新团队成立啦！12月19日是《一唱成名》最终决赛，在一番激烈角逐下，丁芙妮不负众望获得冠军，李方合与胡栋栋分别夺得亚军与季军，自此一唱成名的比赛落下帷幕，同时零也暂时结束了活动。不过这不代表她就会淡出人们的视野，零的官方微博依旧在更新，各大粉丝群仍然在活跃，当晚，零的哥哥时羽以及学姐夏炎开通微博为零祝贺。相信他们在不久的将来他们会给大家带来更多的惊喜。请各位零铛拭目以待。“零”这个普普通通的字眼在社会之中广泛存在，不仅是数字、语言、建筑、历史还是其他的各行各业，这个字眼无处不在。而“零”同时也代表了起始、探索、从无到有。就和一个孩子慢慢长大成人一模一样，一切知识面都是从无到有。而零作为虚拟偶像也正如上面所说，代表了起始，代表了探索，也代表了从无到有。关于她的一切都处于起步阶段。诞生不过半年的她就像一个孩子，正是学习和摸索的时候，而这个过程是漫长的，并且会有不少的挫折，然而不经历风雨怎能见彩虹？相信有朝一日，零可以成为国内屈指可数的虚拟偶像，将歌声传递给每一个喜欢音乐的人。2016，零原创专辑制作决定经过将近三个月的等待，零的最新视频在哔哩哔哩弹幕网首发，与之前《一唱成名》的参赛视频不同，此次最新视频由三十一位画师的零同人画为背景，歌手Project : ALCA的《echoes》为背景音乐（BGM） 。一经发出，首日到达哔哩哔哩弹幕网动画区前十。在视频的结尾，官方爆出一个巨大的彩蛋——零的原创专辑制作决定。这始料未及的决定，如久旱逢甘雨，令粉丝们苦苦等待三个月的心情，再一次因为零而激动澎湃。2016年，请大家拭目以待！原创专辑制作决定！部分MV截图(12张) PS：所有歌曲MV尽在bilibili弹幕网动画区MMD专区零拥有官方制作的q版表情包，共计29个，在微信，QQ，陌陌上都可以搜索下载。零和mofo的日常(29张)官方模型配布说明：MMD模型图片(6张)【注意】1、禁止商用2、禁止制作有辱角色的作品3、禁止二次配布，转载请注明原链接地址及作者4、禁止未经授权的二次修改，修改请联系官方微博，或注明由本模型修改5、制作成品请务必注明使用一切非自作素材来源（尤其是动作，场景音乐等）6、请勿公开使用制作R18上作品7、使用即默认遵守MMD基本使用规则，如有个人违规引发纠纷，模型作者概不负责鱼果动画出品特别鸣谢：Rui、大神犬注：脸红、泪珠两个表情材质修改自TDA氏作品。更多作品在B站可搜索《发如雪》作词:Squareloud作曲:Matthew Tishler，Phil Bentley，Nikki Flores制作:Squareloud，Matthew Tishler演唱：零睁开双眼 关闭错觉昨天的记忆被画面重建凝固冰雪 拒绝凋谢我们曾经 无视毁灭故事 开篇 世界已经不再新鲜被遗忘 沉默 上传着 悲伤的脸准备 升级世界 不再妥协排列好的幸福正在冷却定义新的世界 面对命运的一切真实的我已进入准确地点夜 hey wu～黑色表面雪 hey wu～白色纯洁保持幻觉 整流熄灭传说中物与质 相互爱恋用尽期盼 复制寓言灵魂可以 进入睡眠如果 心愿 可以变成一种危险被歌颂 需要 得不到 也会改变准备升级世界 不再妥协排列好的幸福正在冷却定义新的世界 面对命运的一切真实的我已进入准确地点夜 hey wu～黑色表面雪 hey wu～快 叫我醒来就算被虚构着 也可以唱出爱还 有你关注的 存在准备 升级世界 不再妥协排列好的幸福 正在冷却定义新的世界 面对命运的一切真实的我已进入准确地点夜 hey wu～黑色表面雪 hey wu～白色纯洁不再遥远 原唱：林俊杰/五月天作词：阿信(五月天)作曲：林俊杰演唱：零黑暗里谁还不睡 黑色的心情和斗篷假面黑夜的黑不是最黑 而在与贪婪找不到底线脚下是卑微的街 我孤独站在城市天际线别问我恶类或善类 我只是渴望飞的哺乳类善恶的分界 不是对立面 而是每个人 那最后纯洁的防线都逃不过考验有没有一种考验 有没有一次淬炼拯救了世界就像英雄 电影 情节有没有一种信念有没有一句誓言呼唤黎明的出现 yeah yeah yeah yeah呼唤黎明的出现 yeah yeah yeah yeah呼喊黎明的出现善恶的分界 不怕难分辨只怕每个人 都关上双耳和双眼都害怕去改变有没一种改变有没有一次壮烈结局的完美就像英雄 电影 情节有没有一种信念有没有一句誓言世界正等你出现 yeah yeah世界正等你出现 yeah yeah世界正等你出现 原唱：周杰伦作曲:周杰伦作词:方文山演唱：零狼牙月 伊人憔悴我举杯 饮尽了风雪是谁打翻前世柜 惹尘埃是非缘字诀 几番轮回你锁眉 哭红颜唤不回纵然青史已成灰 我爱不灭繁华如三千东流水我只取一瓢爱了解只恋你化身的蝶你发如雪 凄美了离别我焚香感动了谁邀明月 让回忆皎洁爱在月光下完美你发如雪 纷飞了眼泪我等待苍老了谁红尘醉 微醺的岁月我用无悔 刻永世爱你的碑你发如雪 凄美了离别我焚香感动了谁邀明月 让回忆皎洁爱在月光下完美你发如雪 纷飞了眼泪我等待苍老了谁红尘醉 微醺的岁月我用无悔 刻永世爱你的碑 原唱：孙燕姿词:潘协庆曲:郭文贤演唱：零尚好的青春都是你再遥远 都跟随你若滂沱大雨不曾见证海角相偎依衣角怎么会湿淋淋　　尚好的青春都是你没有片刻不想你就算能真在对的时间遇见对的你遗失的青春怎能回得去千万记得天涯有人在等你风 再疾再狂我也不放弃愿为你 直到有一刻能守着你的心就算你不会懂 也不会可惜千万记得天涯有人在等待路程再多遥远不要不回来不去想不去计量你的心有多明白前往幸福的路有多少阻碍就算给你的爱石沉大海　　青春飞逝就再找不回来 原唱：五月天作词：阿信作曲：石头演唱：零摸不到的颜色是否叫彩虹看不到的拥抱是否叫做微风　　一个人想着一个人是否就叫寂寞命运偷走如果只留下结果时间偷走初衷只留下了苦衷你来过然后你走后只留下星空那一年我们望着星空有那么多的灿烂的梦以为快乐会永久像不变星空 陪着我猎户天狼织女光年外沉默回忆青春梦想何时偷偷陨落我爱过然后我沉默人海里漂流那一年我们望着星空未来的未来从没想过当故事失去美梦美梦失去线索而我们失去联络这一片无言无语星空为什么静静看我泪流如果你在的时候会不会伸手 拥抱我 《Call Me Maybe 》演唱 零作词 Carly Rae Jepsen / Josh Ramsay / Tavish Crowe作曲 Carly Rae Jepsen / Josh Ramsay / Tavish Crowe编曲 陈沁扬CV 朱雀橙制作 鱼果Hey I just met youand this is crazyBut here’s my numberSo' Call Me MaybeIt’s hard to look rightat you baby!But here’s my numberSo' Call Me MaybeI threw a wish in the wellDon’t ask me I’ll never tellI looked to you as it felland now you’re in my wayI’d trade my soul for a wishPennies and dimes for a kissI wasn’t looking for thisBut now you’re in my wayYour stare was holdingRipped jeans skin was showingHot night Wind was blowingWhere d’ you think you’re going baby?Hey I just met youand this is crazyBut here’s my numberSo' Call Me MaybeIt’s hard to look rightat you baby!But here’s my numberSo' Call Me Maybenananananannananana~nananananannananana~nananananannananana~Your stare was holdingRipped jeans skin was showinHot night Wind was blowingWhere d’ you think you’re going baby?Hey I just met youand this is crazyBut here’s my numberSo' Call Me MaybeIt’s hard to look rightat you baby!But here’s my numberSo' Call Me MaybeHey I just met youand this is crazyBut here’s my numberSo' Call Me Maybeand all the other boystry to chase meBut here’s my numberSo' Call Me MaybeBoy you came into my lifeI’ve missed you so badI’ve missed you so badI’ve missed you so so badBoy you came into my lifemissed you so badand You should know thatSo' Call Me MaybeIt’s hard to look rightat you babyBut here’s my numberSo' Call Me MaybeHey I just met youand this is crazBut here’s my numberSo' Call Me Maybeand all the other boystry to chase meBut here’s my numberSo' Call Me MaybeBoy you came into my lifemissed you so badI’ve missed you so badI’ve missed you so so badBoy you came into my lifemissed you so badYou should know thatSo' Call Me Maybe"
}