{
    "names": [
        "中文名",
        "外文名",
        "其它译名",
        "出品时间",
        "出品公司",
        "制片地区",
        "拍摄地点",
        "发行公司",
        "首播时间",
        "导    演",
        "编    剧",
        "主    演",
        "集    数",
        "每集长度",
        "类    型",
        "上映时间",
        "在线播放平台",
        "原    作",
        "进    口",
        "语    言",
        "接    档",
        "被接档"
    ],
    "values": [
        "",
        "铁甲小宝",
        "",
        "ビーロボカブタック",
        "铁甲小宝卡布达、星之碎片、甲虫奇兵",
        "1997年",
        "",
        "东映株式会社",
        "",
        "日本",
        "日本",
        "",
        "朝日电视台",
        "",
        "1998年",
        "",
        "坂本太郎",
        "",
        "",
        "八手三郎",
        " / ",
        "山田隆司",
        " / 西园悟 / ",
        "浦泽义雄",
        " /扇泽延男 / 宫下隼一",
        "",
        "二见一树",
        "，",
        "木村雅",
        "，",
        "小出由华",
        "，石井洋祐，",
        "向井亚纪",
        "，",
        "井上碧",
        "，幸田磨衣子，彩ひろこ，",
        "国分佐智子",
        "，铃木达央，志茂田景树，石井宁",
        "52话",
        "约23分钟",
        "",
        "冒险",
        "|",
        "科幻",
        "|",
        "亲子",
        "",
        "1998年",
        "PPTV、优酷网",
        "",
        "八手三郎",
        "",
        "",
        "上海电视台",
        "（中国大陆）",
        "日语、普通话",
        "",
        "超重甲战队",
        "",
        "",
        "铁腕侦探露宝达",
        ""
    ],
    "para": "铁甲小宝（又译星之碎片），日本特摄电视剧，属于“金属英雄”系列的第16作，风格轻松幽默。由木村雅、小出由华等人主演。《铁甲小宝》中的主角——B系列机器人“卡布达”和他的伙伴，每天都为了寻找“和平星”而努力，因为只要集齐13块“和平星”便可实现全人类的梦想与愿望，但几个未完成睡眠学习的机器人，蟑螂恶霸、鲨鱼辣椒、蜘蛛侦探，蝎子莱莱等，常常从中破坏。正义的卡布达及伙伴，经过一番斗智斗勇，合力对抗；通过努力经与和平星守护人S化敌为友，互相支持，拯救了全人类！该剧主要讲述着B系列机器人与人类小朋友为了实现全人类的梦想与愿望，寻找能实现愿望的和平星，与破坏分子进行斗智斗勇的故事。高圆寺让（小让）年龄：9岁扮演者：二见一树内地版配音：黄笑嬿 台湾配音：雷碧文粤语配音：雷碧娜剧中的男一号，是“卡布达”的好朋友。不会游泳，水性很差，学习成绩也不好，经常得0分。但是心地善良，重视友情。初恋在四年级，是同班的立川爱，后来初恋的对象去了澳洲。小让吉祥寺藏之助（小藏）年龄：11岁扮演者：木村雅内地版配音：武向彤 台湾配音：钱欣郁粤语配音：黄凤英剧中的男二号，是“金龟次郎”的好朋友。聪明帅气，各科成绩都是100，并且也很擅长运动。身体很瘦，经常帮父母打理公司的事，也因此在无形之中让父亲与自己有了隔阂。在小藏9岁时爸爸离家出走，为了爸爸，小藏不惜和机器人进行相扑比赛。最后经过小让和自己的努力让一直逃避自己的父亲重新回家。小让、卡布达和小百合管他叫“会长”。小藏三鹰小百合年龄：9岁扮演者：小出由华内地版配音：王燕华台湾配音：杨凯凯粤语配音：郑丽丽剧中的女一号，是“田德莉娜”的好朋友。有着可爱漂亮，小让和小藏都暗恋她。但是当发怒时脾气不大好。小百合高圆寺正寅年龄：36岁扮演者：石井洋祐内地版配音：沈磊台湾配音：于正升粤语配音：招世亮小让的父亲，上班族，喜欢喝酒。在孩子们和同事面前俨然一副男子汉的样子，但是在家里却是一个“妻管严”。经常和小让的妈妈一起搭档耍宝。暗地里对自己的工作和生活感到厌倦，和一群志同道合的上班族组建了一支很有名的摇滚乐队。高圆寺正寅高圆寺圆年龄：35岁　　扮演者：向井亚纪内地版配音：王苏台湾配音：钱欣郁粤语配音：沈小兰小让的母亲，正寅的妻子。脾气不好，性格夸张，表情丰富，是一个标准的家庭主妇。经常和小让的父亲一起搭档耍宝。高圆寺圆大久保丽香（大小姐）年龄：13岁扮演者：井上碧内地版配音：范楚绒粤语配音：梁少霞三鹰小百合的死对头，娇蛮任性，家中很有钱，身后总跟着一个没用的软弱管家。经常和大姐、二姐一起欺负管家。最后一集在决定人类命运的比赛中为卡布达队加油。大久保丽香大久保丽奈扮演者：幸田磨衣子 大久保丽香的大姐。大久保丽奈大久保丽子扮演者： 彩ひろこ大久保丽香的二姐。大久保丽子中野美树年龄：21岁扮演者：国分佐智子台湾配音：杨凯凯巡警，警用机器人AP717的操纵者。很容易被别人的谎言欺骗，和丸子龙一样喜欢吃糯米丸子，被丸子龙当做最好的朋友。最后一集在决定人类命运的比赛中为卡布达队加油。中野美树小金井太郎年龄：45岁扮演者：铃木弘满内地版配音：李丹青粤语配音：陈曙光文物收藏爱好者，经常从电视上见到的角色。阿弥陀屋的主人，自认为是大明星，满肚子坏水，把低价买的瓷器或从垃圾堆里捡到的表面很值钱，实际很便宜的东西再高价卖给别人，骗了不少人，从而成了富人。经常指使蟑螂恶霸他们去做坏事。最后古董店失火，再加上宝物鉴定团（小金井唯一能上的电视节目）停播，成了一个穷光蛋，仅有的家产也被卡布达他们不小心损毁了。最后一集在决定人类命运的比赛中为卡布达队加油。小金井高圆寺寅彦年龄：57岁扮演者：志茂田景树内地版配音：李丹青粤语CV：林保全小让的爷爷，被自己的儿子和儿媳称作“怪人”，乐忠于研究和平星之谜，创造了B系列机器人。很疼爱小让，每次和平星出现时，他都会出现。高圆寺寅彦荻洼明（小明）年龄：11岁扮演者：石井宁藏之助的对手，性格傲慢无礼，父亲是一位大老板，因为太过无礼后来公司倒闭了。也很擅长运动和学习。一度因为无法战胜小藏而气愤，不惜“走后门”考上最好的中学。最后被小藏感动，和小藏做了好朋友。最后一集在决定人类命运的比赛中为卡布达队加油。 小明1号机：卡布达本名：カブタック香港译名：加布达罗马音：Kabutack原版配音是包揽OP、ED和插曲献唱的草尾毅，其人还在片中客串出演音乐老师国立，与卡布达更有直接对话。内地版配音：叶露/王玮（超级形态）台湾配音：何志威（超级形态）粤语CV：陆惠玲变身持续时间：3分钟B系列机器人第一号，第一集出场。独角仙外形，必须通过友情呼唤器进行变身，武器是电击棒，变身时间3分钟，并且还能召唤卡布达巨人，弱点是速度慢和跳跃能力差，辅助他的是车轮滚滚和飞翔机器人。喜欢睡觉和吃西瓜，在第一集吃了饭速度加快。口头禅是说完话后加上“卡布，卡布”。一身鲜红的造型，给你充满活力的感觉，虽然平时有点傻头傻脑，但变换超级形态后的他十分神气威武!当“胸中燃烧着小让对他的友情”时，即便没有友情呼唤器也可以进行变身。热爱全人类，相信所有人都能被正义感化。最后用自己崇高的友情，勇气和正义打败了和平星守护人S，拯救了全人类！装备：电击棒 开凿机零件 附属零件 卡布达巨人卡布达2号机：金龟次郎本名：クワジーロ香港译名：刚次郎罗马音：Kuwajiro内地版配音：沈磊台湾配音：何志威（超级形态）粤语配音：苏强文变身持续时间：5分钟B系列机器人第二号，第一集比赛时候出现一幕，第二集正式出场。锹甲外形，可以通过友情呼唤器进行变身，力气很大，变身时间5分钟，武器是金龟剑。口头禅是“男人就应该默默的……”性格充满正义感，力大无穷，是卡布达的好朋友。装备：金龟剑金龟次郎3号机：飞翔机器人（支援型机器人）本名：トビマスカイ香港译名：杜比马斯丹罗马音：Tubimasky内地版配音：范楚绒粤语配音：林元春变身持续时间：7分钟B系列机器人第三号，第九集出场。蝴蝶外形的支援型机器人，装在卡布达身上，可以帮卡布达飞上天。性情胆小，死要面子，喜欢田德丽娜。飞翔机器人4号机：蝎子莱莱本名：ガニラン香港译名：蝎怪罗马音：Ganiran内地版配音：李传缨台湾配音：何志威变身持续时间：9分钟。蝎子莱莱是小让（高原寺让）的爷爷制作的B系列第四号机器人，第一集出场。鲎鱼（根据官方设定）+螃蟹外形，是个酒鬼，常常喝醉后做傻事。由于睡眠学习没有完成，发育不完善，还有些东西没有学会。和蜘蛛侦探是一对活宝搭档。他们是蟑螂恶霸的小弟，后来又和蜘蛛侦探跟了鲨鱼辣椒。最后又重新跟了蟑螂恶霸。以回力刀作为武器，披风来防御，双手钳子很大用于夹人。由于国语翻译和造型问题，一度被认为是蝎子形机器人，实际上是以鲎鱼为原型制造的机器人。装备：蝎子盔甲、蝎子回力镖蝎子莱莱5号机：蜘蛛侦探本名：スパイドン香港译名：蜘蛛怪罗马音：Spidon内地版配音：丹宁军台湾配音：于正升粤语配音：邝树培变身持续时间：10分钟B系列机器人第五号，第一集出场。蜘蛛外形，背部的爪子可以当武器使用。是个守财奴。是蟑螂恶霸的小弟，跟了好多年又和蝎子莱莱跟了鲨鱼辣椒，最后还是跟了蟑螂恶霸。手像蝎子的钳子。拥有巨大而有力的巨爪作为武器，还可以制造蜘蛛网来攻击。装备：蜘蛛网丝、大力神爪蜘蛛侦探6号机：丸子龙本名：ダンゴロン香港译名：丹高轮罗马音：Dangorun内地版配音：李传缨台湾配音：于正昌粤语配音：陈欣变身持续时间：13分钟B系列机器人第六号，第十六集出场。鼠妇外形，中立的机器人。可以变成一个轮子，武器是强力盾，肚子里藏有一颗和平星碎片，防御力超强！因为睡眠学习只完成99%，无法辨别年轻女孩子。有时会去修行。特别喜欢吃糯米丸子，一开始对卡布达很不信任，因为卡布达无法自行变身，所以嘲笑他是“半个人”，一直瞧不起他。最后在危急关头被卡布达舍命相救，于是加入了卡布达的阵营。装备：强力盾丸子龙(2张)7号机：呱呱蛙本名：ゲロタン香港译名：基路蛋罗马音：Gerotan内地版配音：沈磊粤语配音：黄丽芳变身持续时间：13分钟B系列机器人第七号，第二十二集出场。青蛙外形，有两个蝌蚪号协助，能分析出敌人弱点等资料。呱呱蛙变身时，身旁有一个不显眼的电杆，那个电杆可以分析出敌人弱点，并能总结出对策。呱呱蛙有大量的资料，对生活中的物理现象总能作出科学的解答。最害怕“蛇”（蟑螂恶霸的原型），一看到他就会慌乱。后来通过在家里养蛇克服了怕蛇这个缺点。一到冬天便会进入冬眠状态，即便被吵醒也是迷迷糊糊的，起不到作用。是一个有正义感的机器人，乐于助人，也经常帮助卡布达寻找“和平星”。口头禅“从结论上来说……”装备：水力喷射枪、呱呱蛙资料分析仪（变化形态后的潜水镜上的“出气棒”）、蝌蚪1号、蝌蚪2号，呱呱蛙8号机：蟑螂恶霸本名：コブランダー香港译名：眼镜蛇怪罗马音：Cobrander内地版配音：韩力台湾配音：何志威粤语配音：李锦纶变身持续时间：13分钟B系列机器人第八号，第一集出场。眼镜蛇外形，是蜘蛛侦探和蝎子莱莱的大哥，一直想用和平星统治人类。第52集改邪归正，服从制造他的高原寺博士，与高原寺共同去非洲大陆调查和平星之迷。很重情义，由于体内有眼镜蛇的基因，所以一到冬天就会进入冬眠状态。和蜘蛛侦探，蝎子莱莱住在一起，家里经常穷的揭不开锅。偶尔帮助大小姐（大久保丽香）来赚钱，以前最大的梦想是当上日本的首相，后来由于过于倒霉，改变成了拥有一年份的方便面。经常与蜘蛛侦探，蝎子莱莱三人共同与卡布达他们争夺“和平星”。最后改邪归正，帮助卡布达等人战胜了和平星守护人，拯救全世界。装备：蟑螂恶鞭 蟑螂恶霸盔甲蟑螂恶霸9号机：鲨鱼辣椒本名：シャークラ一香港译名：鲨鱼怪罗马音：Sharkler台湾配音：于正升内地版配音：张欣粤语配音：招世亮变身持续时间：15分钟B系列机器人第九号，第二十八集出场。鲨鱼外形，髙原寺博士为他编写了特殊程序，是高原寺制造的最强的机器人，但他学会了人类最黑暗的一面。加上他有强大的破坏力和超级鲨鱼巨人，高原寺就在他自认为英俊的外表刻上了“X ”状伤痕，并把他封闭起来了。后来丸子龙在一次偶然的情况下救了他，被救出后他非但没有改正错误还变本加厉的利用丸子龙等人简单的头脑达到自己的邪恶目的。51集，卡布达用和平星消除了鲨鱼辣椒头上的印记，于是改邪归正了。鲨鱼辣椒虽然有很强的攻击力，并有“超级鲨鱼巨人”，但卡布达每次都能在最后关头把他打败。装备：超级鲨鱼巨人、鲨鱼神斧、附属利齿鲨鱼。鲨鱼辣椒10号机：田德莉娜本名：テントリーナ香港译名：泰多莉娜罗马音：Tentrina内地版配音：冯骏骅粤语配音：蔡惠萍台湾配音：杨凯凯扮演者：桥本惠子(日本著名女皮套演员，特搜战队刑事黄的替身也是她)变身持续时间：永久B系列中唯一的女性机器人，也是最后一个（10号），瓢虫外形，片中的机器人女主角。第一集出场。因为鲨鱼辣椒太厉害，所以不给田德莉娜超级变换形态的功能，在片中已经算是变身后的造型，但给了她一颗敏锐的头脑。不具备攻击力，很少参加战斗类的比赛，但是很擅长体育运动，而且也拥有专属武器—莉娜棒（仅于第三集和剧场版中使用）。胆子很小，但是很爱美，同时一天之内兼职很多份工作。她也经常帮助卡布达一起寻找“和平星”。虽然没有友情呼唤器，但和小百合非常要好。装备：莉娜棒、千里耳田德莉娜支援机器人：车轮滚滚本名：デンデンローラー香港译名：车轮滚滚内地版配音：李丹青台湾配音：于正升粤语配音：陈卓智B系列机器人支援机，蜗牛的外形，支援型机器人。在可以帮助卡布达在第一时间到任何一个地方。车轮滚滚的台词是：“虽然说这个世界上有各种各样的机器人，但是如果要比速度我就是第一名了！（但它还没有变成轮胎的丸子龙和鲨鱼辣椒跑得快）车轮滚滚裁判机器人：蜻蜓队长本名：キャプテントンボーグ原版声优:乡里大辅香港译名：唐波克队长内地版配音：倪康台湾配音：于正升粤语配音：雷霆出场的口头禅是：第一，绝对不意气用事；第二，绝对不漏抓任何一件坏事；第三，绝对裁判得公正漂亮，裁判机器人蜻蜓队长前来晋见！（有时候会加一句:这场争夺战，由我来做裁判）只要世界上有比赛，他就一定会出现。比赛中有人犯规时会说：“我的眼睛可没有长白内障。原先他的强化服为蓝色，后来被超级鲨鱼巨人踩了一脚，他记住仇恨，在黄昏的太阳下说：鲜红的太阳，请给我力量吧。然后就出了集名：红色的裁判精神。在比赛时，他的强化服变成红色了，还给所有人给了惩罚（下雨，打雷，爆炸），主要是因为鲨鱼辣椒。（从此以后比赛出现的都是鲜红蜻蜓队长）蜻蜓队长既不是高原寺博士（最后一集两人同时出现），也不是高原寺博士发明制造的机器人（博士亲口否认）。身份成谜。特殊道具：1 飞翔蜻蜓：蜻蜓队长做裁判的时候，经常和跑马灯配合使用，是一种放射出激光的围栏一样的柱子。2 蜻蜓队长走马灯：蜻蜓队长进行比赛对决的时候，不知道决定比赛什么项目时用的道具。使用飞镖投掷，在四十六集用的是棒球。合并图册(10张)蜻蜓队长（蓝）合并图册(8张)蜻蜓队长（红）警用机器人：AP717通体为蓝色，主人是巡警中野美树。头脑清醒，遵守警规，和主人中野美树的性格意外的相似，同样很容易被别人的谎言欺骗（因为不是B机器人，所以性能不如那十个机器人）。 AP717 注：括号内为和平星代表的星座，无括号的为假和平星，详细请看词条“和平星”，31集交代了高原寺博士使用和平星之力许愿召唤了“鲨鱼巨人”，而后将和平星存放于丸子龙腰带上，而后42集丸子龙将天蝎座和平星碎片交于卡布达与小让。1997年《圣诞大决战》カブタック（卡布达）：草尾毅クワジーロ（金龟次郎）：中村大树コブランダー（蟑螂恶霸）：松本大スパイドン（蜘蛛侦探）：茶风林ガニラン（蝎子莱莱）：江川央生テントリーナ（田德莉娜）：橘ひかりダンゴロン（丸子轮）：远近孝一ゲロタン（呱呱蛙）：くまいもとこシャークラー（鲨鱼辣椒）：千叶繁キャプテントンボーグ（蜻蜓队长）：乡里大辅トビマスカイ（飞翔机器人）：木藤聪子AP717：津野田なるみデンデンローラー（车轮滚滚：矢尾一树スターマインドS（和平星守护人S）：铃木琢磨角色 演员 普通型态 超级型态 卡布达田边智惠日下秀昭金龟次郎小仓敏博的场耕二蝎子蓝蓝渡边实宫崎刚蜘蛛侦探藤本幸太郎福泽博文丸子龙秋本雅彦大藤直树聒聒蛙水谷健蟑螂恶霸大林胜今井靖彦鲨鱼辣椒藤田健次郎武智健二田德莉娜桥本惠子蜻蜓队长今井靖彦日本特摄片《铁甲小宝》主题曲及插曲，其中最为大家所熟悉的插曲有《スーパーチェンジ!カブタック》（第36集结尾处小让的音乐老师和大家一起唱的歌）和《ああ,スターピース》（第36集蟑螂恶霸假唱的一首歌曲）。"
}