{
    "names": [
        "中文名",
        "原版名称",
        "其他名称",
        "类    型",
        "导    演",
        "编    剧",
        "剧    本",
        "音    乐",
        "主要配音",
        "网络播放",
        "发    行",
        "发行时间",
        "外文名",
        "原作者",
        "编    剧",
        "出品时间",
        "出品公司",
        "地    区",
        "对白语言"
    ],
    "values": [
        "魁拔",
        "灵山王",
        "灵山王，Cribug",
        "动漫",
        "王川",
        "",
        "王川",
        "，",
        "田博",
        "，",
        "马华",
        "，李嘉，王鹏展，汤俊，朱岳，关皓天，",
        "五柒柒",
        "",
        "同名原创小说《魁拔》",
        "海之光，魁拔军歌，镜心之歌",
        "刘婧荦，竹内顺子，王凯，关俊彦",
        "优酷（中国大陆）",
        "北京青青树动漫科技有限公司",
        "2012年1月25日",
        "Cribug/魁抜/クイバー",
        "北京青青树动漫科技有限公司",
        "",
        "王川",
        "、",
        "田博",
        "、",
        "马华",
        "、李嘉等",
        "2010年",
        "北京青青树动漫科技有限公司",
        "中国 大陆",
        "中文"
    ],
    "para": "《魁拔》 是2008年北京青青树动漫科技有限公司以系列动画电影的第一部《魁拔之十万火急》为基础，重新剪辑而成的TV动画。由王川执导，田博、马华等编剧，刘婧荦，竹内顺子等配音。TV版完整保留了电影的世界观、人物设定、故事内容和情节主线，但重制了片头曲。《魁拔妖侠传》是魁拔系列电影的前传，主要讲述的是有关卡拉肖克潘家族的故事，与电影关系并不大。目前大家所说的魁拔通常指魁拔系列动漫电影。平静安详的元泱境界，每隔333年，总会有一个神秘而恐怖的异常生物重生，它就是魁拔！魁拔的每一次出现，都会给元泱境界带来巨大的灾难！即便是天界的神族，也在劫难逃。在天地两界各种力量的全力打击下，魁拔一次次被消灭，但又总是按333年的周期重新出现。魁拔纪元1664年，天神经过精确测算后，在魁拔苏醒前一刻对其进行毁灭性打击。但谁都没有想到，由于一个差错导致新一代魁拔成功地逃脱了致命一击。很快，天界魁拔司和地界神圣联盟均探测到了魁拔依然生还的迹象。因此，找到魁拔，彻底消灭魁拔，再一次成了各地热血勇士的终极目标。在偏远的兽国窝窝乡，蛮大人和蛮吉每天为取得象征成功和光荣的妖侠纹耀而刻苦修炼，却把他们生活的村庄搅得鸡犬不宁。村民们绞尽脑汁把他们赶走。一天，消灭魁拔的征兵令突然传到窝窝乡，村长趁机怂恿蛮大人和蛮吉从军参战。然而，在这个一切都凭纹耀说话的世界，仅凭蛮大人现有的一块冒牌纹耀，不要说参军，就连住店的资格都没有。受尽歧视的蛮吉和蛮大人决定，混上那艘即将启程去消灭魁拔的巨型战舰，直接挑战魁拔，用热血换取至高的荣誉。 卡拉肖克·潘来自神圣龙国。是卡拉肖克家族的一员。但是因为之前与魁拔的战斗，卡拉肖克家族已经没落，并且被神圣龙国的上层阶级放逐。卡拉肖克潘能够开启六个脉门，战斗力强大。与龙国王子玛朵布莎·辞是好友。有一个很霸气的母亲。（少年时候的潘和《魁拔之十万火急》的潘差别好大~让人很好奇，他究竟是怎么在十年间发生了那么大的变化的？而且他的纹耀为什么被注销了？相关动漫：《魁拔妖侠传》）离离艾是神圣联盟盟主国树国的公主，却没有公主的娇蛮脾气。早年因树国政治动荡流落兽国，遇到了独自闯荡的蛮小满。这个草根青年深深吸引了阿离，可是阿离却身不由己地被监国召回。当听到蛮小满为了建功立业加入联军的时候，阿离再次离开皇宫，去寻找自己的爱人。她在客栈门口遇到了蛮小满和蛮吉，但蛮小满拒绝了她的好意，不肯再和她在一起。在《你不知道的魁拔系列》中表明，因树国政乱被侍卫枚蕉冒死送出了国境，并开始打工生活，因此遇到了蛮小满。被树国监国接走没多久独自逃脱，而后期间一直与蛮小满和蛮吉生活在一起。和蛮小满、雪伦是同学（同一个老师教授脉术），并为二人所喜欢。在打开第四脉门时，出现了差错，蛮小满暗中相助阿离，结果阿离一下子打开了五个脉门，不过蛮小满因此失去打开第四脉门的机会。之后树国公主身份暴露，兽国军队想把树国公主劫持为人质，不过未能成功，树国人带走了阿离，蛮小满和蛮吉趁乱逃离学校。最后到了窝窝乡并结识当地村长。一个帅气的辉妖青年，本来是从事服装生意的，生意好到让他厌倦，于是开始尝试别人不愿尝试的事情，比如找魁拔下棋。他曾与迷麟一同迷路于“永昼沙漠”，一起走出“禁忌绿洲”，迷麟赐其别号“协行士”。他是一个头脑极为机灵的谋士，在狼勇牺牲后他成了灵山军中实际最高的军事统帅，他和奇衡三在十二妖中居于核心地位。而且，令人意外的是，与魁拔交流最多的不是奇衡三，而是秋落木。个人认为，他才是十二妖中最神秘的一个。是至今惟一一个离开涡流岛的十二妖。四代魁拔时期灵山区中部战区指挥官，基斯卡人中的异类，是十二妖中年龄最大的。在涡流岛召唤了四代魁拔的脉兽，暂定为死于6代魁拔扔出的光势。奇衡三(2张)《魁拔》中的角色，魁拔十二妖之一，雾妖族。原神圣联盟讨伐魁拔夜战小分队队长，雾国将纹耀候补者。他的五人小队——白落提、丰和、英宋、桓泽金、广秀，都是无纹耀的白身。在暗杀魁拔的战斗中其他人全部遇难，五人战功显赫却因没有纹耀被拒绝承认士兵身份，他只能自己将他们安葬，在木板上写下他们的姓名，挂上自己的纹耀，并在墓碑前站了五天五夜，这对生性畏光的雾妖来说是致命的。第五天，一个人——魁拔四，迷麟，给他递了木伞。他的故事、触动了魁拔，二人联手杀了拒绝承认五人小队的联军军官。他依旧对魁拔不服，将其视为死敌，却又追随左右。此事使他一直想复仇却绝对服从长官的命令。在四代魁拔失踪时（即瓮计划时期）跟随反派黑闪木搞乱灵山。六代魁拔时期随奇衡三守卫元泱界滩头，但并未表现其实力。暂定为死于光势。幽弥狂(2张)蛰族虫国的王子，是个年轻而又杰出的锻造师，地界三把兵刃瑰宝都出自他之手，一把是“霸钢刃”，树国国王专用战器，由蛮小满持有。一把是“爪云王子剑”，龙国镇国之宝，国王佩剑，由卡拉肖克潘持有。另外雾妖幽弥狂的专属武器：伞剑，也同样出自他手。“魁蛰联盟”后吧咕嗒时刻都陪在迷麟左右，尤其是在战场上，不论胜败，都表现出蛰族对联盟的坚守和对迷麟的支持。吧咕嗒(2张)梅龙尼卡航线护卫部队独立先锋。一个粼妖女孩，不过，粼妖都是女的。迷麟在“万诗海” 上的战斗便是她的成人礼，从此她便离开“星移之海”，穿越世界各处，只为寻找迷麟。她是秋落木军团里一道美丽的风景线，举止质朴清纯，却毫不吝惜生命，交战前她总会劝敌人退却，粼妖的脉术总让敌人来不及后悔，也让秋落木军团咋舌。以命追随魁拔的她见到迷麟后却一言不发，也没有表情，只是安静地看着迷麟，只有催眠师幽若离知道她心中的隐忍，这个杀人如麻的姑娘心中有一个温馨的家，男主人正是迷麟。见到后不说话，却在心中共同生活了五十年，这使幽若离觉得自己连做她的情敌都不配。海问香(2张)萨库人，灵山军厨师，但并不随军。在灵山军中，他是一员猛将，也是一位令所有灵山军无奈的厨师，他能一人吃掉整支部队的食物，然后一人打赢整支部队的战斗，他吃得越饱，意味着他将面对越激烈的战斗。他是个绝对的素食主义者，加入灵山军后，因为伙食问题跟大家闹翻了，于是和将士打赌，他打北门，其他人打南门，谁先攻下谁就赢，结果战前他吃光了整支部队的食物，结果可想而知。不过似乎灵山军经常偷着开荤。翼族，他本是神圣联盟突袭小队中心处的战士，每天面对的情形就是身边的人一个一个得离他而去不再回来，紫霜的加入让雷光再次产生了激情，因为他总是能回来。后来有一天，紫霜没有回来，可他已经习惯了战后在路上等紫霜，哪怕后来都没人回来。一次，他遇见了一个同在等战友的敌人，可他等到了，而且全都回来了。“兄弟们从来都按照约定回到我身边，他们知道我在这里等他，一定会等。”“魁拔，这人是谁啊？”“新加入的……你叫……”“雷光”。格洛莫赫人，迷麟失踪后，秋落木从部队中挑选脉术最强的妖侠组成“十六队”，秘密寻找魁拔的下落，幽若离便是其中之一。她有一副纸牌，能帮人们知道任何事情，她加入灵山会便是为了窥视魁拔的内心，然而从第一次见到迷麟起，她就沦陷了。在寻找魁拔的过程中，她得知了第四感应与冲天槊的消息，后来，从族内长老那里得知，冲天槊能打开曲曲之境。默拓人在灵山军中负责后勤给养的调配与统筹，但灵山会成员对默拓人普遍不信任，慢慢地，灵山的默拓人就只剩下了一个：会计师万两。万两儿时喜欢音乐，希望成为音乐家，也不断为此努力，但回应他的是所有人的嘲讽，因此他逆来顺受地成为了会计，而且相当优秀，对他来说，所有的事情都能做好，只要需要。另外，他的脉术不错，这在默拓人里是很罕见的。龙族，他是梅龙尼卡蹄的儿子，他本是神圣联盟龙族骑士团的将军，是个有着的军人操守的职业军人，被魁拔巨大地人格魅力所收服，他的龙族骑士团是灵山军中最强的部队，他本人也是个军事奇才，战争规模越大，战事越复杂，他就越出色。其能力毫不逊于狼勇将军。对他的儿子嘉，也没有解密，只知道他喜欢读书写字，喜欢写自己的名字。幽若离受奇衡三之托照顾的龙族女孩，幽若离常带她去图书馆，为的是让玲能有一个年龄相仿的玩伴，可玲与嘉玩不到一起，嘉只顾得看书写字，玲只顾得摆弄花草。这是一个还没有被揭秘的角色。兽族，灵山所有的人都知道他是魁拔的儿子，却从未有人证实，因为没人见过二人以父子相称。燃谷跟中国古代的皇子一样渴望得到父亲的承认，希望魁拔能叫自己一声儿子，这种期待让不上进的他苦练脉术，他能感知到一公里内的敌人分布和强弱。魁拔失踪后，为了填补魁拔位子的空缺，避免权力纷争，他成了灵山军元帅，但政治的黑暗让他畏惧，他用赌来决定政治决策，这引起了不少人的不满，可他的赌让擅长赌博的幽若离都束手无策，幽若离说，他这是数学，不是赌博。燃谷的身份是个谜，魁拔之书中并未提到魁拔与哪个女人有染（梅零落出场明显太晚了，不算），在魁拔之书第九章的曲曲之境中被魁拔称为儿子，燃谷是兽族，魁拔不属于任何种族。魁拔十二妖(2张)魁拔：魁拔是天地的错误，宇宙的漏洞。每333年出现一次。地点地界灵山……脉：是一维的能量线，不同振脉频率的脉构成了不同的“物质”……界：振脉频率稳定的空间，称为界，比如地界、天界……境：振脉频率翘曲的空间，称为境，比如曲境……元泱境界：目前已知境、界的合称，以元、泱两神冠名……曲境：暂时可以理解为穿越时空的黑洞，但不止于此……曲境一号：能穿越曲境的船，这是蛮家父子必须要登上那艘船的原因，普通的船去不了涡流岛……脉门：暂时做穴位理解吧，也不止于此……仑泉、玄骨、朝迎风、昆海、幻血、暮还松、临缺、承暗、身破虚、比圆、启明、心断空脉术：“所谓脉术，就是要看穿事物的表象，用身体去感受空间中无所不在的脉（感受形脉）；调整人体脉场与空间脉场之间的关系（身脉合一）；然后利用脉门或战器的联合共振（贯通脉门）；用人体脉场的振动，去引发空间脉场的振动，形成脉术（振脉出击）……”脉冲：脉术的表现形式之一……冲天槊：魁拔的战器，现在涡流岛静静的等着他的主人……（非官方说法：魁拔得到冲天槊后可以打开24个脉门，冲天槊本身拥有十二个脉门。）纹耀：纹耀制度存在的根本基础是血缘，蛮吉没有父母，所以没有纹耀……纹耀等级依次为 平民纹耀、妖侠纹耀、将纹耀、王族纹耀独行族：蛮大人编造出来的一个种族。妖怪：所有不同种族的泛指，相当于我们说的“人”。妖侠：实际上是指妖侠纹耀。相对于王纹耀、臣纹耀/将纹耀的凤毛麟角，和平民纹耀的司空见惯，占据社会中层的妖侠纹耀有着特殊的价值。以至于“妖侠”这个词已经从“妖侠纹耀”中单独抽离出来，成为了一个标致、一种象征！对于尚武的地界文明来说，“成为妖侠”是每一个地界热血青年的最大梦想。1奇衡三 基斯卡人2 幽弥狂 雾妖3燃谷 兽族4幽若离 格勒莫赫人5大仓 萨库人6吧咕哒 蛰族7卡拉肖克玲 龙族8雷光 翼族9梅龙尼卡嘉 龙族10海问香粼妖11万两 墨拓人12秋落木 辉妖时间：镜心是千岁萝莉？不是。因为天界的物理衰变慢。魁拔的部下12妖为什么可以活那么长？因为他们穿越了第四代魁拔用战器冲天槊打开的曲境，他们不会再次衰变，将一直保持在原来的年龄里（十二妖来到了六代魁拔复活前20年）。魁拔司：天界研究和掌管魁拔问题的职位，目前由镜心担任。灵山巨石阵：魁拔出现的地方，位于地界大泱岭游尾郡灵山地区。01 魁拔复活02 独行妖侠03 狼山吹雪04 踏上征途05 妖侠纹耀06 授予纹耀07 巧入港口08 公平决斗09 脉兽来袭10 伟大妖侠在漫天黄沙的永昼沙漠中，居住着一个神秘的种族：格洛莫赫人。格洛莫赫人很早以前就生活在地界之上，经过数千年地理环境的变迁，他们如今只能蜷缩在无边沙漠中的一角来勉强度日。原本人数就不算多的格洛莫赫人一直恪守着他们自己待人接物的方式：不主动示好也不主动交恶。也正因如此，大多数格洛莫赫人不仅让人觉得神秘，更有一种冷漠孤高的疏离感。但其实格洛莫赫人也不都是天生的恶人嘴脸，只是不太清楚怎么与人交往罢了。格洛莫赫人似乎在守护着一个巨大的秘密，并愿意为守护这个秘密奉献一切。但秘密这种东西就是等待人们来破解的，随着关于格洛莫赫人的传说越传越广，不少探险家纷纷结队踏入永昼沙漠，希望寻得传说中的宝藏，这对沙国人来说又将是一个全新的挑战。古时，辉妖过着平静的生活，陪伴他们的只有无数的树木。魁拔战争爆发后，树国人民惊恐地发现他们完全没有抵御魁拔的能力，只能白白被战火燃成灰烬。但随着地界的不断发展，各国之间往来频繁，树国人利用自己高超的纺织技巧发展经济，国力突飞猛进。如今的树国在日趋和平的当下，借助强大的经济实力在神圣联盟中获取了相应地位。以树国为核心的地界政治格局正在逐渐形成。【代表人物】树国将军：花芫——树国人也是外形俊美，文质彬彬的种族。就像树国将军一样，大多数树国人都喜好享受，对新鲜事物充满好奇，幽默且随和。居住在呼啸高原上的基斯卡人是一群天生的异类，他们在面对恶劣的自然环境时放弃了一切体力劳动，将脑力劳动发展到超越极致的高度，发明和创造就是他们生活的全部。在和平地度过了600年之后，拥有世界顶尖科技的风国在神圣联盟中的地位已经今非昔比，他们除了继续挖掘地界中的秘密之外，还将目光投向了一片未知之地——天界。粼妖是一群住在海底的神秘种族，虽然同为神圣联盟的一员，但他们的名字对其他种族来说仍十分陌生。直到魁拔的战火席卷整个地界，粼妖的命运才与其他种族紧密联系到一起，他们倾巢而出，为自己的信念而战。时至今日，随着种族间的交流不断加强，粼妖在海上找到了自己新的意义。熟悉海上生活的粼妖中出现了许多伟大的航海家，在变幻莫测的大海之上书写全新的篇章。在长梦之河流域居住的龙族人曾长期处于几大家族各自统治的离散状态。在频繁的战争和资源争夺后，他们最终走到一起，形成了龙国。外形俊美，作风优雅的龙国人一直是绝大多数地界人崇拜的偶像。不论是在与天神接触的过程中，还是在与魁拔对战的过程中，历史上的龙国一直处于领袖地位。虽然与邻国的战事不断，但龙族人天生的战斗基因使他们在一次次的战争中愈加强大起来，最终控制了整个幽龙潭地区。但和平毕竟不是永久的，龙国上空此时正布满了浓厚的迷雾，是福是祸无人知晓。家乡在墨窟谷的默拓人是地界上的一群怪胎，对赚钱有着近乎疯狂的执着。他们矮小、孱弱，但足迹遍布世界；贪婪、吝啬，但却极讲信用。这和默拓人的历史有很大关系，他们的故土经历了两次毁灭性打击，迫切需要重振家园的资金，便开始聚敛一切可以聚敛的钱财，并在不知不觉中做到了全国、邻国乃至全地界。虽然商国是世界上最富有的国家，但默拓人并没有在神圣联盟中博得更高的地位。对他们来说，也许做生意才是真正的乐趣。生活在雪山上的萨库人为适应恶劣的天气而进化。由于人口稀少，活着的萨库人都十分珍稀和他人的交往，但骨子里又有强烈的斗争心。萨库人很重视友情和亲情，对朋友和家人都是百分百的真心。但由于他们体形庞大，每当想用肢体语言传递自己的感情时，总免不了吓到比他们矮小许多的朋友。不过这并不影响萨库人的好名声，不论是作为吃饭喝酒的朋友还是茹毛饮血的战友。在地界上，萨库人往往是最好的雇佣兵、平时的好朋友、战时的好兄弟。人们从来不担心萨库人的信用，纵使在历次对魁拔战争中，萨库人分别加入了两个不同的阵营进行作战，也没有对他们的信用造成一丝影响。在和平时期，萨库人头疼于如何让种族更好地延续下去。虽然萨库人擅长畜牧和种植高原作物，但他们的确没有更多的经济来源。即使是在这样一个和平的好时候，他们依然过得很辛苦。拥有地界最大领土和最多人口的兽国是一个传统的农业国家，多数兽族人的一辈子就是与耕种田地打交道。由于常年处在外战内乱之中，妖侠阶级逐渐获得了兽国的统治权，妖侠文化也在兽国境内广为流传。广袤的土地赐予了兽族人宽广的胸襟，残酷的战争则磨练出了他们豪爽的性格。在这样的性格驱使下。兽族人屡屡被逼至绝境又再次从逆境中抬起头来。如今的兽国在以文治国的方针下，采取各种手段避免战事再发，但终躲不过魁拔的复活。由于天生两翼，翼族注定不能过上和一般种族同样的生活。因此，天性好战的翼族人走上了以武治国的军事化道路。在早先的战争中，翼族被武器精良、作战勇猛的龙国人逼到了现在的国土上。而在与兽国的战争中，逐渐掌握了先进武器和优秀战略的翼族人找到了自己的战术方针，国家也因此壮大起来。在和平时期，尚武的翼族人依旧过着清贫的生活，但每一个翼族人都随时准备着投入一场全新的战斗。居住在海上岛国的雾妖们名声一直不太好，冰冷、残忍、毒辣是他们的代名词，这除了和他们天生喜暗有关之外，还和他们黑暗的过去有关。历史上的雾妖经历了长期内乱，甚至曾经引发了多国混战。在战争中，雾妖凶狠的招式和残忍的手段给整个元泱界都留下了极为深刻的印象。如今的雾妖一方面四散在地界各处过着雇佣兵的生活，一方面也在思考如何挣脱这个持续了近千年的邪恶烙印。虫国是一个没有纹耀制度的国家，自然也没有加入神圣联盟。一直以来，蜇族始终受到其它国家的不平等对待。蜇族人在漫长的不平等待遇中逐渐学会了坚强与拼搏，结合自身的特点找到了一条属于自己的出路，成为了整个地界中不可或缺的一个存在。虽然没有俊美的外形和肥沃的良田，蜇族人的生活却渐渐好了起来，他们只缺少一个公平的地位。如今的虫国依旧处于尴尬之中，依旧在为博得自己的一席之地而努力。而且蜇族的锻造技术极为发达，霸钢刃与爪云王子剑皆是出自蜇族。魁拔编年史 　　魁拔前92年：龙族和翼族争夺珍珠而引发大规模战斗。魁拔前72年：神族的泱成功穿越曲境到达地界，进行为期6年的 “接触”。魁拔前66年：兽族污染河水导致翼族梭子鱼数量减少，兽族翼族结仇。魁拔前62年：泱第二次到达地界，正式与地界龙族高层接触。魁拔前50年：龙族正式建国。魁拔前40年：气候突变，翼族食物严重短缺。魁拔前30年：雾妖基本都迁徙到浓雾岛（浓雾岛后来就是神圣夜国的领土），当时岛上已经有辉妖。据考证，此时默拓人已经在如意谷过上了悠闲、恬淡的田园生活。魁拔前20年：基斯卡人发明了优良的人造物种——“粮食1号”，成为基斯卡人主食。魁拔前15年：掌握了风能转化动能的技术。神圣风国率先开始“第一次工业革命”。魁拔前13年：蛰后（蛰族首领）在千草沼泽于是建立起了新兴种族——蛰族。魁拔前10年：冷莎统一了雾妖。但是国内分裂势力一直存在。魁拔前9年：天界发现翼族。翼族接受了“纹耀制度”，疾光获得王纹耀。魁拔前3年：基斯卡人发现导致国人普遍患有的夜盲症根源，“粮食”系列产品的营养单一性导致的。成立医疗研究小组。魁拔元年：魁拔一代诞生。魁拔3年：神圣风国的医疗研究小组成功研制出“足养1号”药丸，成功治愈基斯卡人普遍存在的夜盲症。在风车3号的动能协助下，在呼啸高原的地下发现丰富的矿藏。魁拔17年：魁拔一在浓雾镇被歼灭，雾妖作为魁拔的盟友受到严惩。魁拔39年：萨库人接受“纹耀制度”。魁拔47年：天神为使商国接受纹耀制度与默拓人签订了《如意协议》（注：墨窟谷在第一次元点打击之前叫如意谷，《如意协议》因此得名。）。同时建立神圣商国，默义出任第一任神圣商国国王。魁拔68年：雾妖接受了“纹耀制度”，魔闪出任第一任神圣夜国国王。魁拔91年：神圣风国接受天界建议实行 “纹耀制度”。魁拔111年：天烽将王纹耀让给疾辉，平息了雾妖内部两派的世仇。此事件后人称为“天烽让王”。魁拔113年：天界发现蛰族。魁拔120年：神圣风国政府出台“制度1号”（教育法）“ 制度2号”（计划生育法） “ 制度3号”（纹耀分配法）魁拔155年：萨库人硕拓建立了神圣雪国。硕拓任第一任国王，都城叫天弥城。建国故事变成一个典故叫“硕拓集国”。魁拔202年：硕拓病逝。魁拔300年左右：翼族发展成一个纪律严明，规整的军事化城邦。默拓人发展出了初步商品经济，统一默拓人货币——“金元”。魁拔332年：魁拔二代诞生。魁拔336年：魁拔二败于浓雾岛被天神追击，追击的同时惊醒了正在海底冬眠的粼妖，他们抬头看天神飞过，于是“星移之海”因此得名。魁拔345年：一个误闯的辉妖逃兵，在星移之海遭到灵山军攻击，他们的尸体和纹耀落在“粼妖之魂”（粼妖聚居点，在水下。）上，这是粼妖史上第一次与外界接触，并引发了粼妖对“未知世界探索”的渴求。由粼妖密使波晴将魁拔情报报告给战神——焰（???-353）魁拔353年：焰在“墨窟谷之战”中与魁拔二同归于尽。魁拔355年：萨库人固匡出任魁拔战争后继承了空置一年的国王位置。正值魁拔战争结束，默拓人以天神没有履行《如意协议》为由，拒绝纹耀制度，提出包括恢复家园以及脉资赔偿等要求。辉妖波晴成为粼妖第一任“决定者”（粼妖不设国王，同时臣纹耀及将纹耀称为“表达者”。）魁拔358年：神圣雪国出台《萨库大法》，内容是规定魁拔萨库人之间决斗的规则。默拓人在墨窟谷到米拉都之间的广袤大地上，建立综合性驿站，用天界的意脉物质换取等价的驿站守卫与维护。魁拔366年：默拓人凭借自己建立起来横贯中央大陆的交通带贯通（后人称之为“衣裳之路”），连接东西方，赚取中间差价的巨额利润，成为了地界第一富国。魁拔367年：默拓人从新接受纹耀制度，开财成为新任神圣商国天宠。魁拔363年：商国发生民间运动，默拓人驱赶蛰族人。在神族的干预下，从此默拓人与蛰族人划清边界。魁拔372年：百舸把本该由丰凡四继任的王位给了六明冲，挑起国内政治危机。签订了《基斯卡人权益分担协定》（又称：“制度4号”）于是国家产生呼啸1号城由丰凡四管理、呼啸2号城由六明冲管理，新设呼啸3号城由九耳士统领。魁拔400年：粼妖决定者海若决定成立神圣海国。魁拔656年：龙国阿赫琉瑟家族夺取龙国王位。魁拔659年：“龙翼满月战争”龙族战败。魁拔665年：魁拔三代诞生，没有引发战争，说明魁拔并不是天生好战。魁拔668年：原翼族掌权者被其拥护者救出，放弃征战龙国，改目标为兽国。魁拔671年：基斯卡人持续了15年的内战(656-671)结束，基斯卡人意识到团结的重要性，于是被誉为地界最完善的社会制度——《“制度6号”及补充条款》出台了，内容包括政治、经济、科研、教育、医疗、法律、外交、战事动员等体制都被建立的相当完善。魁拔695年：天界第一次对巨石阵进行元点打击，由于能量过大致使地界出现蛮荒期，史称“大蛮荒”，各国由于资源匮乏，为抢夺有限的资源彼此交战，进入“战邦时代”。魁拔710年：默拓人志远开辟了“海上衣裳路”。魁拔711年：默拓人志远成为天宠，开展了“默拓复国计划”魁拔748年：元泱境界历史上著名的“百年兽翼战争”爆发了。魁拔850年：在龙族的干预下，兽翼双方天宠签订了《北四分界成约》魁拔933年：兽国与灵山经过多年谈判通过了《族内亲和成约》，灵山划入兽国领土，称为：“神圣兽国游尾郡灵山特区”，由灵山人自治。魁拔965年：第一届“形意精研堂”活动在天界召开，挑选地界人才到天界学习，其中包括玛朵布莎·爪云和玛朵布莎·白。归来者被称为“天宠”。魁拔978年：地界大多数国家都由“天宠”领导。魁拔979年：地界结束“战邦时代”，成立“神圣联盟”，玛朵布莎·白任第一任盟主。魁拔998年：魁拔四代诞生。魁拔1016年：灵山军进入树国。魁拔1017年：爪云与树国国王在米拉都相聚，国王提出让白与爪云见面，但是神圣联盟第一任盟主玛朵布莎·白自杀。神圣联盟盟主由神圣联军主帅、神圣翼国国王——风能继任。魁拔1018年：天界得出魁拔四代就是迷麟（998-1058）的结论。魁拔1019年：灵山军正式护送爪云回国（龙国）。魁拔1020年：离开荣光城的魁拔四（迷麟）独自闯入永昼沙漠遇见秋落木。魁拔1021年：在外界魁拔被认定为死在沙漠中，于是神圣联盟宣布战争状态解除。魁拔1022年：原兽国将军，后为灵山军将军的狼勇（976-???）在星移之海浓雾岛海域沉船后失踪，那一年他46岁。魁拔1023年：魁拔四（迷麟）与秋落木走出永昼沙漠的迷阵，来到墨窟谷。史称“魁拔闯西”（1020-1023）。通过默拓人永发得到了战器——冲天槊。魁拔1024年：兽国灵山特区传出魁拔大帝与其盟友蛰族元首的联合公告，宣布成立“第三魁拔帝国”（注：之所以称为第三，是因为纪念前两代魁拔。）。神圣联军意识到魁拔四在虫国，于是加大对虫国攻势，放松对灵山的压力。魁拔1026年：神圣联盟意识到梅龙尼卡航线的重要性，决定阻击这一战略要冲。魁拔1027年：灵山军西路部队从瞳寂雪山向西攻入翼国。魁拔1028年：灵山军向世界各地征战，这段时期史称“扫六海”（1024-1028），截至目前已有兽国、树国、夜国、海国、风国投降，联盟众天宠中除萨库王不同意投降外，其他首脑均主张与魁拔和谈。灵山一带开始修建“灵山塔”。魁拔1029年：天神大举进攻灵山塔，焰术牺牲。同时因为焰术（???-1029）的牺牲，新任战神焰青主张扩军，所以朴心报名参军。魁拔1031年：魁拔第三帝国征服了除龙国首都之外的整个地界。魁拔1033年：尘下凡，获得女性性别。魁拔1042年：朴心（???-1042）去世。魁拔1058年：魁拔四（迷麟）战死。魁拔1331年：魁拔五代诞生，天界对其进行元点打击，打击后魁拔五代确实没有出现。再次证明了魁拔的诞生不代表世界会陷入战乱，魁拔天生和普通人一样。魁拔1628年：卡拉肖克·雄（1628-1658）。魁拔1648年：卡拉肖克·潘出生。魁拔1662年：《魁拔》漫画主线。魁拔1664年：魁拔六代（蛮吉）诞生。魁拔1672-1673：十万火急主线注释1：天神镜通过魁拔死亡时候脉频衰变的情形换算出魁拔的诞生日期，将之确定为魁拔元年，并定魁拔纪元为地界统一的纪年方法。注释2：天界与地界时差比为1：100。注释3：截至魁拔1663年历史上诞生过5代魁拔，只有3代魁拔被人记住，所以第三次魁拔战争指的是第4代魁拔时期。第一部《 魁拔之十万火急》已于2011年7月8日 上映。第二部《 魁拔之大战元泱界》已于2013年5月31日上映。第三部《魁拔之战神崛起》已于2014年10月1日上映。第四部《最后的魁拔》预计2020年上映。具体情况以官网公告为准。原 第四部《魁拔之梅零落》（因票房不佳已取消）原 第五部《魁拔之冲天槊》（因票房不佳已取消）《魁拔妖侠传》2014年暑期播出。《魁拔之书》第一卷。（已完结）《魁拔之书》第二卷。（已停更）《魁拔之幽龙骑士》（已完结）《魁拔之狼烟吹雪》（已完结）魁拔是以国产奇幻动画《魁拔h5》为题材改变的回合制卡牌游戏。 故事剧情围绕主人公在架空的世界-元泱界中进行冒险。整体游戏采用回合战斗，配以形象丰富的人物，华丽的动画，变化多端的阵容搭配，风格各异的4大势力，各具特色的4大职业，将神秘的元泱界活灵活现的呈现在玩家面前。"
}