{
    "names": [
        "中文名",
        "外文名",
        "简    称",
        "通行考试科目",
        "公共科目",
        "文科综合",
        "理科综合",
        "外    语",
        "考试时间",
        "命题机构",
        "起始时间",
        "废除时期",
        "恢复时间"
    ],
    "values": [
        "普通高等学校招生全国统一考试",
        "The National College Entrance Examination / National Matriculation Test",
        "[5]",
        " ",
        "",
        "高考",
        "",
        "语文",
        "、",
        "数学",
        "、",
        "外语",
        "、",
        "综合",
        "",
        "",
        "语文",
        "、",
        "数学",
        "、",
        "外语",
        "",
        "",
        "政治",
        "、",
        "历史",
        "、",
        "地理",
        "",
        "",
        "物理",
        "、",
        "化学",
        "、",
        "生物",
        "",
        "",
        "英语",
        "、",
        "日语",
        "、",
        "德语",
        "、",
        "法语",
        "、",
        "俄语",
        "、",
        "西班牙语",
        "[4]",
        " ",
        "",
        "6月7日-6月9日",
        "[2]",
        " ",
        "",
        "教育部或省级教育行政部门",
        "1952年",
        "1966年—1977年",
        "1977年10月21日"
    ],
    "para": "普通高等学校招生全国统一考试简称“高考”，是指中华人民共和国（不包括香港特别行政区、澳门特别行政区和台湾省）合格的高中毕业生或具有同等学历的考生参加的选拔性考试。普通高等学校根据考生成绩，按已确定的招生计划，德、智、体全面衡量，择优录取。高考由教育部统一组织调度，教育部考试中心或实行自主命题的省级教育考试院命制试题 。考试日期为每年6月7日、8日，各省市考试科目名称与全国统考科目名称相同的必须与全国统考时间安排一致 。2015年1月1日年起，高考逐步取消体育特长生、奥赛等6项加分项目。 2019年普通高等学校招生全国统一考试于2019年6月7日—9日举行，报名人数为1031万人 。高考是高等学校选拔新生的制度，中国有1300多年科举考试的历史，这一制度曾 显示出选拔人才的优越性，深深地影响了东亚各国。1905年，清廷出于发展新教育、培养实用人才的需要，废除了科举制度，转而引进西方的学校考试制度。中国现代高考制度的建立，就有这样两个重要来源图册(7张)：一是科举考试制度所形成的传统考试思维和价值，二是西方现代考试制度的模式和手段。 1904年，清政府在张之洞等人的主持下颁行了《奏定学堂章程》。1905年，科举考试制度寿终正寝，从此我国现代高考制度登上了历史舞台。1936年，全国已经有100多所大学。当时的高考制度是各所学校自主组织命题，学生可以选择报考多所大学，也可能同时被多所大学录取。1952年，中国建立起来全国统一高等学校招生制度。统一高考招生能更好的显示出公平，也适应了当时国家快速选拔人才的需要。1977年，邓小平出任国家副总理，分管文教，主持恢复高考。恢复高考改变了千百万人的命运，挽救了中国教育，也挽救了整个中国。1981年，理科中增加了生物学科 。1983年，教育部正式提出“定向招生，定向分配”的方法。规定在中央部门或国防科工委系统所属的某些高等院校，要按一定比例面向农村或农场、牧场、矿区、油田等艰苦行业的定向招生。1983年，外语（英语、俄语、日语、德语、法语、西班牙语，高考填报时可以自由选择。）被正式列入高考科目，以原始分计入总分。1985年，教育部规定：可以从参加统一高考的考生中招收少数国家计划外的自费生。一向由国家“统包”的招生制度，变成了不收费的国家计划招生和收费的国家调节招生同时并存的“双轨制”。同年，从美国引进标准化考试，并于当年首先在广东省进行了英语、数学两科的试点。1985年，上海在全国最先获得自主命题权，实行3+1方案（除语数外，再任选一门）。同年，国家教委决定在北京大学等43所高等学校进行招收保送生的试点。1989年8月，国家教委决定将标准化考试逐步在全国推行。1994年，高考生物和地理科目被取消，除语数外，文科加考政治和历史，理科加考物理和化学，初衷是为学生减负，但导致学生地理和生物知识的贫乏。同年，政治被排除在统考科目之外，理科考试中不再考政治。1996年，中国高等教育试行并轨招生，高校学费开始增加。1997年，普通高校招生并轨改革。1999年，教育部出台了《面向21世纪教育振兴行动计划》。文件提出，跨世纪社会主义现代化建设的宏伟目标与任务，对落实科教兴国战略做出了全面部署 同年广东率先试行“3+X”改革方案，生物、地理又重新开始出现在高考科目中。从这年起，高校大规模扩招开始。2000年，一直由国家“全包”的师范专业也实行收费，招生并轨改革完成。2000年之前我国高考一直实行全国一张卷，从2000年到2004年，全国开始实施“统一高考，分省命题”的组织方式，越来越多的省份加入自主命题的行列。 2001年，教育部对报名参加普通高等学校招生全国统一考试的考生条件进一步放宽。取消了普通高考报名年龄不超过25岁、未婚的限制，中等职业学校毕业生也不再限报高等职业学校，也可报考普通高校。报名并参加普通高考将不受年龄及婚否的限制与影响，是终身教育体系的重要举措，至此全国各地每年都有25岁以上的大龄考生步入高考考场。2003年，经国务院同意，教育部决定从2003年起将高考时间提前一个月，高考时间固定安排在每年6月7、8、9日。2003年教育部批准首批22所高校开展自主招生试点。作为一种新的选才方式，具备自主招生资格的高校已有90所；类型逐渐增多，有“自主组织测试”、“校长实名推荐制”、“自主招生联考”等形式。2008年，中国开始启动《国家中长期教育改革与发展规划纲要（2010—2020）》。2010年，高等教育入学率将达到适龄青年的15%。在短短的五六年中，大学招生扩大了将近3倍，“大众化教育”逐渐取代“精英教育”。高校毕业生缺乏技能、就业困难等问题，引起了人们对扩招的反思。2010年2月，公布公开征求意见稿，7月发布经中央政治局审议通过的全文。文件明确提出要逐步形成分类考试、多元录取、综合评价的考试招生制度，为高考改革指明了新的方向。2014年9月，颁布的《国务院关于深化考试招生制度改革的实施意见》指出，要“创造条件逐步取消高校招生录取批次。2015年起在有条件的省份开展录取批次改革试点”。2014年12月16、17日，教育部陆续出台了《关于加强和改进普通高中学生综合素质评价的意见》《关于普通高中学业水平考试的实施意见》《关于进一步完善和规范高效自主招生试点工作的意见》《关于进一步减少和规范高考加分项目和分值的意见》等四大高考改革配套方案。2014年全国有16省市实行分省命题，统一命题的有15个；2015年，又新增江西、辽宁、山东3省实行高考统一命题，使用全国统一命题试卷的省份增至18个。 2016年全国有26个省份选择统一命题，也就是采用“普通高考全国卷试题”，北京、上海、天津、江苏、浙江5省份仍为分省命题。2017年10月19日，十九大代表、教育部部长陈宝生表示，到2020年，我国将全面建立起新的高考制度。 2018年3月21日，教育部发布《关于做好2018年普通高校招生工作的通知》，对2018年的高校招生做出部署。《通知》指出，要进一步提高中西部地区及人口大省高考录取率，中央部门所属高校要向重点高校录取比例相对较低的省份倾斜；全面取消体育特长生、中学生学科奥林匹克竞赛、科技类竞赛、省级优秀学生、思想政治品德有突出事迹等全国性高考加分项目。 2019年5月6日，2019年全国普通高校招生考试安全工作电视电话会议召开。教育部党组书记、部长陈宝生在会上透露，2019年高考报名者达到上千万。 普通高考报名是先网上填报信息，再现场确认（确认信息表是否正确，照相，签字，领取准考证），网上缴费，三个步骤。未网上缴费者现场确认的信息无效。艺体类的考生除了要缴纳高考报名费，还需要缴纳艺体专业类的报名考试费用。未缴纳费用者不得参加专业考试，其产生的一切后果由考生自行负责。高中应届毕业生由招生办统一负责注册信息，社会考生由自己在网上填报信息，自己去招办现场确认。异地考生如果想要在就读的省份报名，也请按照社会考生的报名步骤来进行。省教育考试院在每年的10月中旬左右开放高考报名网站，有意报名者可以在此期间报名。现场确认时，应届毕业生需提交学生证，往届生（社会考生）需提交高中/中专毕业证书，或由政府开具的学历证明才可以报名。普通高校毕业/退学/肆业者如有高中或中专毕业证书，可以按社会考生的身份参加高考。1:符合下列条件的人员，可以申请报名：（1）遵守中华人民共和国宪法和法律；（2）高级中等教育学校毕业（含应届生）或具有同等学力； （3）身体状况符合相关要求。2下列人员不得报名：（1）具有高等学历教育资格的高校的在校生，或已被高校录取并保留入学资格的学生；（2）高级中等教育学校非应届毕业的在校生；（3）在高级中等教育阶段非应届毕业年份以弄虚作假手段报名并违规参加普通高校招生考试（包括全国统考、省级统考和高校单独组织的招生考试，以下简称高校招生考试）的应届毕业生；（4）因违反国家教育考试规定，被给予暂停参加高校招生考试处理且在停考期内的人员；（5）因触犯刑法已被有关部门采取强制措施或正在服刑者。3考生志愿的填报。考生志愿表的设置和填报办法应有利于体现考生报考意愿，有利于录取管理，有利于高校录取新生。考生志愿填报方式、时间和办法由各省级招委会根据本地区招生工作实际作出具体规定。考生应在认真阅读有关高校招生章程以及所在地省级招委会公布的招生规定后，参考高校公布的招生计划，按有关规定和要求选择填报学校和专业志愿，并对所填报志愿的真实性和准确性承担责任。因考生本人疏漏或失误造成的后果，由考生本人承担责任。各级招生考试机构和高级中等教育学校要组织力量加强对考生志愿填报的政策解读和技术指导。考生填报志愿结束前各级招办不得将考生高考成绩提供给高校。5各级招生考试机构和高级中等教育学校要加强考生的诚信教育和警示教育。特别是加强在报名、考试、填报志愿、录取等主要阶段的诚信教育和警示教育。考生在申请报名时，须签订诚信承诺书，承诺本人所填写内容、提供的相关证明材料客观、真实、准确，承诺参加招生考试时遵守有关管理规定。“3+X”应用地区：大部分省市区“3”指“语文、数学、外语”，“X”指由学生根据自己的意愿，自主从文科综合（思想政治、历史、地理）和理科综合（物理、化学、生物）2个综合科目中选择一个作为考试科目。该方案是目前全国应用最广，最成熟的高考方案。总分750分（语文150分，数学150分，外语150分，文科综合/理科综合300分）。具体考试时间：6月7日 09:00—11:30 语文 15:00—17:00 数学（文科数学或理科数学）6月8日 09:00—11:30 文科综合/理科综合 15:00—17:00 外语“3+学业水平测试+综合素质评价”应用地区：江苏省经过教育部批准，从2008年起，江苏省实行“3+学业水平测试+综合素质评价”高高考考场考方案。“3”指语文、数学、外语，语文160分（文科加考40分加试题）、数学160分（理科加考40分加试题）、外语120分，满分480分。学业水平测试必修科目考试为：物理、化学、生物、思想政治、历史、地理、信息技术7门科目，各科原始满分为100分，考生需参加未选为学业水平测试选修科目的5门必修科目，其中信息技术只作为学业水平测试必修科目，学业水平测试必修科目按原始得分实行合格与不合格评价，60分及以上为合格，其余为不合格。普通类考生学业水平测试必修科目须全部达到“合格”，方可参加高考和选修科目测试 。学业水平测试选修科目考试为：物理、化学，生物、思想政治、历史、地理6门科目，各科原始满分120分。文科考生必考历史，理科考生必考物理，再从化学，生物，政治，地理中任选一门，学业水平测试选修科目按原始得分排名实行等级计分，分为6个：A+[0%-5%]、A ( 5%-20% ]、B+ ( 20-30% ]、B ( 30%-50% ]、C ( 50%-90% ]、D（90%-100%]。由于该方案总分偏低，造成分数段扁平密集，且操作复杂，另外物理、化学等科目不计入总分，造成理科人才选拔困难，所以该方案实行至今争议较大。具体考试时间：6月7日 （上午） 09:00-11:30 语文（文科加30分钟）（下午）15:00-17:00 数学（理科加30分钟）6月8日 （上午） 休考（下午）15:00-17:00 外语6月9日 （上午） 09:00-10:40 物理/历史 （下午）15:00-16:40 化学/政治/生物/地理“3+3”（海南）应用地区：海南省海南省高考考试共6科目，语文、数学、英语为公共科目，文科生单独考政治、历史、地理，理科生单独考物理、化学、生物。具体考试时间：6月7日 （上午） 09:00-11:30 语文 （下午）15:00-17:00 数学6月8日 （上午） 09:00-10:30政治/物理 （下午）15:00-17:00 外语（含听力）6月9日 （上午） 09:00-10:30 历史/化学 （下午）15:00-16:30 地理/生物国家出台方案后，而且试点省份的试点办法出来之后，新入学的高中生开始实施。应用地区：上海市、浙江省（3+3）上海方案：必考科目：语文/数学/外语每科150分，其中英语一年两考，取最高分。选考科目：物理，化学，生物，政治，历史，地理选3门，每科70分，按照A+、A……比例给分，总分660分。浙江方案：必考科目：语文/数学/外语每科150分。选考科目：政治、历史、地理、物理、化学、生物、技术，学生要选择3门作为高考选考科目。选考科目每年安排2次考试，分别在4月和10月进行。每门总共安排3次统一考试，考生可自行决定参加时间，每门科目最多参加2次，选考科目成绩实行等级赋分，如成绩在前1%者赋分100分加入高考总成绩。总分750分。“3+2”（1994-1999年）应用地区：全国（除上海市）“3”指语文，数学，外语，“2”指文科生加考政治、历史，理科生加考物理、化学。各科满分150分，总分750分。“3+1”（1985-2016年）应用地区：上海市“3”即语文，数学，外语，“1”即政治/历史/地理/物理/化学/生物；语文150分，数学150分，外语150分，政治/历史/地理/物理/化学/生物150分，总分600分（期间增加过综合能力测试科目，30分，后又取消）。具体考试时间:6月7日 （上午） 09:00-11:30 语文 （下午）15:00-17:00 数学6月8日 （上午） 09:00-11:00 政治/历史/地理/物理/化学/生物 （下午）15:00-17:00 外语“3+1+1”（2003-2007年）应用地区：江苏省“3”即语文，数学，外语，“1+1”即从政治/历史/地理/物理/化学/生物任选两科组成“1+1”；各科满分150分，总分750分。”4+2/3\"（1978-1993）应用地区：全国（1985年后除上海市）“4”指必考政治，语文，数学，外语（1983年起外语成绩按照得分的100%计入总分）四门科目，“2”指文科生加考历史，地理，“3”指的是理科生加考物理，化学，生物。北京上海2014年起，来沪人员持《上海市居住证》、积分达到标准分值（120分）且满足其他相关条件的，随迁子女可在学前教育、义务教育和高中阶段招生考试方面，享受与本市户籍居民同等的公共教育服务。广东重庆河北黑龙江湖南安徽山东吉林浙江江西辽宁福建江苏广西河南云南陕西湖北甘肃贵州四川新疆山西青海内蒙古宁夏考生本人小学一年级到高三年级在海南省学校有学籍并连续在海南省就读满12年，同时在海南省普通高中学校毕业，本人及其法定监护人在海南省有合法稳定的住所（含租赁）且就读期间连续居住满12年，其法定监护人在海南省有合法稳定的职业，可以在海南省报名参加高考，且不受报考批次的限制。 2001年11月16日，教育部正式签发《教育部关于从2003年起调整全国普通高等学校招生统一考试时间的通知》：从1979年起，全国普通高等学校招生统一考试（以下简称高考）时间固定在每年7月7、8、9日。20多年来，高考时间的稳定，对稳定中学教学秩序和规范招生考试管理起到了积极作用。但是，近年来这一时段气温有所升高，自然灾害频发，社会各界希望将高考时间适当提前。为缓解高温天气和自然灾害对高考的不利影响，有利于考生身心健康、提高考试质量，促进素质教育的全面实施，经调研论证，并报经国务院同意，决定从2003年开始调整高考时间，高考时间固定安排在每年6月7、8、9日。高考时间调整涉及高中教学安排、考试组织和阅卷录取等诸多环节，与公安、卫生、交通、通讯、机要保密等部门的工作密切相关；高校招生考试工作事关广大考生和人民群众的切身利益，社会影响很大。各级教育行政、招生考试部门、中学、高校和各有关方面要从落实江泽民同志“三个代表”重要思想、关心和解决群众面临的实际问题出发，高度重视，紧密配合，切实把好事办好。要充分注意由于高考时间提前可能带来的各种影响，采取周密细致的配套措施，做好宣传解释工作，做到人人皆知，确保高考时间调整平稳顺利地进行，把高校招生考试工作做得更好。 普通高考的阅卷是实施网上阅卷的方法，当考试结束的时候，省教育考试院将试卷全部收集起来，先召开阅卷大会，然后将在指定的一所普通高校内的计算机办公大楼组织人员展开阅卷。试卷是先拆封后进行扫描录入计算机系统，这一部分将由公安机关单位负责(确保试卷能顺利扫描进计算机系统不被泄露出去），试卷进行切割，选择题部分由工作人员将标准答案录进系统，由计算机自动判别，解答题和作文部分实行的是人工评分的方式只要是考生回答有理都能获分。阅卷结束的时候，省教育考试院将试卷重新装订密封进行保管，任何人不得查看，3年后进行销毁处理。高考的录取方式采用网上录取，志愿填报方式，将全国的大学分为2个批次，此外，还有许多高校进行自主招生，但入选考生均须参加全国统考，成绩应达到生源所在省（自治区、直辖市）确定的与试点学校同批次录取控制分数线。截至2015年，绝大部分省份取消三本批次，将三本与专科进行合并。2014年11月29日，北京教育学会第27次学术年会在京开幕。为了实现“教育均衡”的目标，教育部研究建立现任教师校长交流轮岗制度，计划2014年开始用3至5年时间，实现县（区）范围内校长教师交流的制度化、常态化。优质学校每年需有不低于10%的教师交流轮岗，校长、副校长连续任满两届后原则上也要交流轮岗。目前各省市都在制定相应的轮岗规定。 2019年起，北京市将实施本科普通批次合并改革，本科一批与本科二批将合并为本科普通批，设置16所平行志愿高校，每个志愿高校设置6个志愿专业，考生填报志愿时须注明是否服从院校内专业调剂。 从2019年起，宁夏调整高考录取批次，将第二批本科录取与第三批本科录取合并，普通文理科第二批本科院校志愿数由原来4个调整为8个。 ①教育部批准的16所外国语中学的应届高中毕业生（2016年起逐步减少外国语中学保送生名额 ）；②获奥赛一等奖、并被选为奥赛国家队集训的应届高中毕业生；③省级优秀学生（2017年秋季及以后进入高一，获得“省级优秀学生”的，不再具有保送资格条件 ）；④符合保送要求的退役运动员；⑤公安英烈子女。取消部分全国性加分项目2015年1月1日起，取消以下高考加分项目，此后获得相关奖项、名次、称号的考生均不再具备高考加分资格。考生的相关特长、突出事迹、优秀表现等情况记入学生综合素质档案或考生档案，供高校录取时参考。2018年3月21日，教育部发布《关于做好2018年普通高校招生工作的通知》，全面取消体育特长生、中学生学科奥林匹克竞赛、科技类竞赛、省级优秀学生、思想政治品德有突出事迹等全国性高考加分项目。 保留和完善部分全国性加分项目根据相关法律行政法规规定，保留“烈士子女”“边疆、山区、牧区、少数民族聚居地区少数民族考生”“归侨、华侨子女、归侨子女和台湾省籍考生”“自主就业退役士兵”“在服役期间荣立二等功（含）以上或被大军区（含）以上单位授予荣誉称号的退役军人”加分项目。各省（区、市）要不断改进和完善相关政策，不得擅自扩大全国性加分项目适用范围。大幅减少地方性加分项目2015年1月1日起，取消地方性体育、艺术、科技、三好学生、优秀学生干部等加分项目，相关政策按照上述取消部分全国性加分项目的规定执行。各省（区、市）要进一步大幅减少其他地方性高考加分项目。规范和完善确有必要保留的地方性加分项目根据国发〔2014〕35号文件要求，确有必要保留的地方性加分项目，应合理设置加分分值，由省级人民政府确定并报教育部备案，原则上只适用于本省(区、市)所属高校在本省（区、市）招生。有关地方要探索完善边疆民族特困地区加分政策，具体办法由省级人民政府根据实际确定并报教育部备案。 从分科到招生变革从1977年到2014年，国家高考历经多次改革。1972年到1976年，大学采取“自愿报名，群众推荐，领导批准，学校复审”的办法招收工农兵学员。1977年：9月，教育部决定恢复已经停止了10年的高考，以统考、择优录取的方式选拔人才上大学，决定学生毕业后由国家统一分配。1977年冬和1978年夏的中国，迎来了世界历史上规模最大的考试，报考总人数达到1160万人。来自河南延津县的刘震云，就是在1978年以河南高考状元的身份进入了北京大学。1983年：教育部正式提出“定向招生，定向分配”的方法。规定中央部门或国防科工委系统所属的某些院校，按一定比例实行面向农村或农场、牧场、油田、矿区等艰苦行业的定向招生。1983年，英语被正式列入高考科目，后来理科又增加了生物科。高考改革1985年：高考实行了“3+2”的方案，考生必须考语文、数学、英语，理科加考物理、化学；文科加考政治、历史。同时在招生方面实行了国家计划招生、用人单位委托招生、招少数自费生三种招生办法。自主招生浮现1989年：8月，国家教委决定将标准化考试逐步在全国推行。1994年：高考中生物和地理被取消，出发点是为学生减负，结果非但减不了负，还导致学生地理和生物知识的贫乏。1996年：中国高等教育试行并轨招生，高校学费开始增加。1997年：普通高校招生并轨改革。1999年：高校开始了扩招，在1998年全国招收160万学生的基础上，激增52万人。同年2月教育部颁发《面向21世纪教育振兴行动计划》，这一轮的高考改革从广东开始。1977年高考的录取率仅为46%左右，而此时录取率达到了40%，比1998年高10个百分点。2000年：一直由国家“全包”的师范专业也实行收费，招生并轨改革完成。2001年：国家允许25周岁以上公民参加考试，放开了对高考报名的年龄限制和婚否限制。这一年，江苏的东南大学、南京航空航天大学、南京理工大学率先实行了“自主招生”。2003年：教育部批准首批22所高校开展自主招生试点，清华、北大等22所高校被赋予5%的自主招生权。自主招生的试点范围不断扩大，具备自主招生资格的高校已有90所；类型也逐渐增多，有校长实名推荐制”、“自主组织测试”、““自主招生联考”等形式。2004年：教育部允许香港高校在内地自主招生。“素质教育”比重愈增2005年：部分教育部直属师范大学实行了师范生免费教育。2006年：开始实行了平行志愿录取。2010年2月公布公开征求意见稿，7月发布经中央政治局审议通过。这一文件明确提出要逐步形成分类考试、综合评价、多元录取的考试招生制度，为高考改革指明了新的方向。2010年：高校录取人数达到657万人，比1999年多了252万人，录取率更是达到了68%。上大学从千军万马过独木桥，变得容易多了。同时，国家更加重视学生综合素质评价。2011年及以后，河南省也将学业水平考试成绩和综合素质评价作为高校录取时的重要参考。2014年：我国正式执行高考加分项目调整方案，奥林匹克竞赛获奖学生不再有保送资格，奥赛、体育加分将不超过20分。河南省在国家政策的基础上，将国家级奥赛奖及体育特长生的加分都下调到不超过10分，并不再有保送资格。2014年，拟出台2017年高考改革方案。发布：英语退出高考统考系误读。英语实行社会化考试、一年多次考试是改革方向，但这并不等于英语退出高考。其中浙江、上海已经出台政策均采用3+3，成为第一批试点。从1977年恢复高考以来，我国对于高考所做的改革一直从未停止。从全国统一试卷到全国多份试卷，从单一选拔到多元录取，回溯37年间高考制度演变，一直在争议中变革和前行。2014年，随着《国务院关于深化考试招生制度改革的实施意见》正式发布，新世纪高考改革的各项思路已逐渐清晰，一项更为全方位、系统的高考改革正在渐次展开。 70年代重新恢复高考众人争过独木桥1952年，我国的高考制度创立，“文革”期间曾一度中断。1977年，在邓小平的直接主持下得到恢复。全国570万考生一起，走进了阔别11年之久的高考考场。当年共录取了27297万人，高考录取率仅有48%。恢复高考伊始，基本沿用“文革”前的考试办法，文理分科。在恢复高考的最初几年，外语在很多省市并未列入总分，而是作为录取重要参考。高考由各省、自治区、直辖市命题。文理两类都只考政治、语文、数学，文科加考史地，理科加考理化。 1978年，又有610万人参加高考，录取率仅为7%。两次总计1180余万人的招考创下了中国乃至世界考试史上的纪录。1979、1980两年，高考录取率依然低于10%。直到1981年，高考录取率才达到11%。1984年，我国开始保送生的试点，即由中学推荐，高等学校考核同意，免予参加高考，直接进入高校学习。1984年9月，英语正式被列入高考主考科目。此后的几十年里，英语成为了必不可少的考试科目。在20世纪80年代中期以前，高考基本上是沿用传统的考试方法。针对高考传统的命题方法和考试方式的缺陷，我国从美国引进标准化考试。 1985年首先在广东省进行了英语、数学两科的试点。 1988年，这项改革试验扩大到语文、数学、英语等5个学科，英语科则扩大到全国17个省（市、区），涉及100万考生，经过由点到面的改革实践，上海、浙江先行试点普通高中毕业会考。1989年7月，原国家教委决定在全国试行高中会考制度，并在会考的基础上改革高考招生制度。当时，教育部门已经注意到，片面追求升学率现象突出，一些学生偏科严重，高考客观上承担了对高中教育教学有偏颇导向的责任。1989年原国家教委决定将标准化考试在全国推行。 90年代保送计划实施考试科目多元化20世纪90年代初，保送生计划人数曾一度扩大。但保送过程中出现了中学为了提高名牌大学的升学率，“推良不推优”的倾向，出现了申报作假、干部和教师子女保送比例过高等现象。 1991年，湖南、云南、海南三省于1991年进行了在高中会考基础上减少高考科目的改革。1995年全国各省、自治区、直辖市都实行了会考后的高考“3+2”科目组设置方案，即语、数、英三科为必考科目，文史类加考政、史；理工类加考理、化，每科满分原始分150分。1999年教育部规定，全国所有保送生都必须参加综合能力测试。 1999年在“3+2”高考科目改革8年后，广东省率先探索“3+X”高考科目改革方案。语文、数学、外语三门为必考科目，“X”是在政治、历史、地理、物理、化学、生物等科目中选择1-2科。此后，各省陆续实施的“3+X”科目方案是“3+文科综合/理科综合”，少部分省市实施的是“3+大综合（或）+1”方案。“3+X”科目改革的实施，在客观上改变了以往全国一张试卷、一种高考模式的状态，多样化的高考模式初露端倪。这一改革对考试内容改革起到了前所未有的推动作用。 21世纪各地自主命题自主招生开始推广2000年，教育部决定实施分省命题，上海、北京率先单独组织高考命题工作。同年，北京、安徽等省区市试行春季高考改革，一年举行两次高考，试图改变“一考定终身”的格局。但改革带来的新问题也接踵而至。实行春季高考后，由于参与招生的学校和专业都不理想，以致考生积极性不高。 2003年教育部在北大、清华等22所著名高校扩大自主选拔录取改革试点。高校在自主考试与面试的基础上进行初选，入选考生参加全国统考，成绩达到学校同批次录取控制分数线以上的可以由学校决定录取，招生比例为学校年度本科招生计划的5%。 2004年内蒙古率先取消春季高考后，安徽、北京也相继选择退出。与此同时，参与自主命题的省份也在逐年扩大，已有16个省市区全部或部分实现了自主命题。统一考试的格局被打破，统一招生方式也在试图破冰。在连续两年多所学校试点的基础上。 2005年夏天，在中央领导的亲自批示下，由教育部、中宣部等多个部委牵头组织启动了素质教育大调研。其中，由时任中国教育学会副会长谈松华牵头的“高校招生考试制度研究”是一个重要的调研内容，最终完成了《高校招生考试制度改革研究报告》。 这份报告提出：高考改革“应建立高中学业水平考试制度，分离高考承担的高中毕业水平考试功能；将社会化的水平考试纳入高考体系；建立中学学生综合素质评价和社会服务记录，逐步实行以高考成绩为主的多元录取制度。”并将这一目标最终实现的时间定位在2020年。 2006年，全国自主选拔录取改革试点高校扩大到53所大学。这项改革使高校有了更多的招生自主权，扩大了不拘一格选拔人才的操作空间，同时对于中学实施素质教育有着积极的导向作用。至此，“统一考试、分省命题，多元录取”的高考招生考试格局已初步形成。 2010年方案搁置2010年，教育部《国家中长期教育改革和发展规划纲要（2010-2020年）》正式发布，“分类考试、综合评价、多元录取”成为高考改革的三大关键点，高考改革正式进入“窗口期”。 从2010年底开始，考试招生改革组的专家团队，先后到上海、浙江、福建等16个省市进行调研，召开了近百场座谈会，内容涵盖16个议题，包括考试科目、备考选考、异地高考、分省还是统一命题等，并形成了16个专题、共计80万字的专题报告。专家组在此基础上又起草了一个高考改革方案，但由于种种原因，方案在教育部党组会议讨论后被搁置，原因在于“分歧太大”。 2013年箭在弦上2013年，在教育部的牵头下，新一轮高考改革方案制订工作再次开展，在“文理分科”、“高中学业水平考试纳入高考成绩”等重大改革措施上，各方争论很多，迟迟难以通过。2013年11月，十八届三中全会报告出台，高考改革被纳入“深化教育领域综合改革”的重要内容，“不分文理科、外语等科目社会化考试一年多考”等多项具体化的高考改革措施明确被提出。 2014年8月29日，中央政治局召开会议，审议通过了《关于深化考试招生制度改革的实施意见》等4份重要文件。这次会议也将高考改革方案的出台提升到一个前所未有的高度，由国务院常务会议讨论，并提交中央政治局审议，这在中国当代高考史上都是一个非常重大的事件。而在过去，考试改革方案基本由教育部牵头出台，采取单项推进，这次改革注定是一个全方位、系统的改革。2014年9月3日，《关于深化考试招生制度改革的实施意见》正式发布。 2015年5月，教育部、中国残疾人联合会联合印发《残疾人参加普通高等学校招生全国统一考试管理规定（暂行）》，包括：提供现行盲文试卷；提供大字号试卷；优先进入考点、考场等。 忘带证件可“刷脸”入场2015年5月21日，北京教育考试院召开高考考务工作会。2015年高考，考生依然必须携带准考证和身份证入场，如果考生忘记或者遗失了身份证（或准考证），监考员可以先验证考生相貌，如果与准考证存根上照片相符，可以先安排考生进场考试，要求考生下一科考试时带来。 2015年1月1日年起，高考逐步取消体育特长生、奥赛等6项加分项目。 2018年3月21日，全面取消体育特长生、中学生学科奥林匹克竞赛、科技类竞赛、省级优秀学生、思想政治品德有突出事迹等全国性高考加分项目。 2018年3月27日，山东省政府召开新闻发布会，山东夏季高考将自2020年起取消文理分科，高中生可自主选择3门等级考试科目。 2014年9月，国务院印发《关于深化考试招生制度改革的实施意见》。除语数外3个主要科目外，其他3门选考科目，上海采用“6选3”模式，即从思想政治、历史、地理、物理、化学、生物6个科目中自主选择3科作为考试科目。浙江则采取“7选3”模式，除了以上所提到的6科，还多了“技术（含通用技术和信息技术）”这项科目。浙沪两地外语考试均提供两次考试机会，两地高中生可选择其中较好的一次成绩计入高考总分。 2014年，在上海、浙江启动高考综合改革试点。 2017年，北京、天津、山东、海南第二批改革试点顺利启动。[31-33] 2019年4月，中国第三批启动高考综合改革试点的8个省市——河北、辽宁、江苏、福建、湖北、湖南、广东、重庆正式发布实施方案，明确从2018年秋季入学的高中一年级学生开始实施。 2016年高考国家出台的那些规定规则需要考生注意呢？一、报考：已考不让考，不可两地考，残疾公平考1教育部规定“有大学学历的在校生不可报考高考”以上规定中，填补新规则“或已被高等学校录取并保留入学资格的学生”。2随迁考生不能在“流入”“流出”地同时考试随迁考生在当地参加高考，流入”“流出”任选其一，不得在两地同时高考。具体按当地省市高考办法执行。3残疾考生参加考试明文规定，考试公平按照《高考统一考试规定》要求，全国各省市高考点，都要为残疾考生提供平等，公平的考试环境和合理的便利措施。二、命题：全国卷统一成大趋势4全国卷增至26个省市区，京、津、沪、浙、苏单独。除北京、天津、江苏、上海、浙江等5个省份单独命题外，全国26个省份均采用全国卷。全国考试一张卷教育公平日趋完善。三、监考：作弊入刑法，科技防替考5考试莫作弊，作弊蹲大狱2015年11月起。正式实施刑法明确规定：法律规定的国家考试中（含高考）组织作弊的，将按照刑法定罪，最高可处有期徒刑7年。在这里小编要提醒广大考生，切莫投机取巧，耍小聪明，以免招惹牢狱之灾。6指纹或静脉验证新科技防替考2016年教育部发布《做好2016高考招生通知》，通知要求各省市结合实际，要求必须采用二代身份证做好现场报名，现场采集考试照片与指纹或指静脉等生物特征，严格防守考试作弊替考等行为。四、录取：取消加分为公平，合并录取为便利7全国性高考加分项目只留5项、剩余加分全部取消●边疆、山区、牧区、少数民族聚居地区少数民族考生●归侨、华侨子女、归侨子女和台湾省籍考生●烈士子女●自主就业的退役士兵●在服役期间荣立二等功以上或被大军区以上单位授予荣誉称号的退役军人8多个省份录取批次合并2016年，包括河北、江西、辽宁等在内的多个省份明确，本科第二批与第三批合并为本科第二批。上海则将合并录取本科第一、第二批。据悉，2017-2018年多省也陆续采取类似的录取批次合并规则。9填报志愿结束前招办不得向高校提供考生成绩教育部明文规定，2016年考生填报志愿结束前各级招办不得将考生高考成绩提供给高校。 2017年3月24日，《山东省2017年普通高等学校考试招生（夏季高考）工作实施意见》（下称《意见》）出台，2017年山东省合并本科批次录取。本科合并批次后，对2017年的录取批次作了安排，2017年高考将不再有二本线，本科录取将仅设最低控制线。同时，进一步明确了加分项目，2017年取消少数民族考生加分项目。2017年高考语文、数学由我省自行命题，外语、文综、理综由教育部命题。考生高考文化课成绩于6月25日前公布。考生对成绩如有疑问，可于成绩公布之日起3日内，向考试地县（市、区）招生考试机构申请复核，逾期不再受理。根据《意见》，符合条件的考生在录取时可以享受增加分数或降低分数投档照顾。如烈士子女，其高考成绩总分低于高校调档分数线20分以内的，可以向高校投档，由高校审查决定是否录取；自主就业的退役士兵，可在其高考成绩总分的基础上增加10分投档，由高校审查决定是否录取；在服役期间荣立二等功以上或被大军区（含）以上单位授予荣誉称号的退役军人，可在其高考成绩总分的基础上增加20分投档，由高校审查决定是否录取；归侨、华侨子女、归侨子女和台湾省籍考生，其高考成绩总分低于高校调档分数线10分之内的，可以向高校投档,由高校审查决定是否录取。合并本科录取批次后，录取分5批进行，即本科提前批、自主招生批（高校专项）、本科普通批、专科（高职）提前批、专科（高职）普通批。与2016年相比，2017年本科录取批次合并为一批，而专科（高职）分为提前批和普通批两个批次。 在台湾省“高考”是指公务人员高等考试的简称，而类似于大陆高考是“指考”与已经废除的“联考”，全称“大学入学指定科目考试国文，英文，数学三科目必考，再根据选科倾向，指定各组必考科目，考生不限定于选择一组科目，可选择多组科目扩大专业选择范围。第一类组-文科（社会组；文学院为主）：国文、英文、数学乙、历史、地理。第一类组-法科（社会组；法律学院为主）：国文、英文、数学乙、历史、地理、公民与社会。第一类组-商科（社会组；商学院为主）：国文、英文、数学乙、历史、地理。第二类组-理科（自然组；理工学院为主）：国文、英文、数学甲、物理、化学。第三类组-医科（自然组；医学院为主）：国文、英文、数学甲、物理、化学、生物。第四类组-农科（自然组；农学院为主）：国文、英文、数学甲、化学、生物。事实上，全球都有“高考”。比如，美国有SAT（Scholastic Assessment Test，美国高中生进入美国大学需要参加的考试）或者ACT考试，英国有A-Levels(中学高级水平考试)，这些都是学生进入高等教育的必需，是选拔人才的手段。不同的是，社会教育资源的丰富，职业教育的发达和成熟，人们对成才道路的宽泛认知等，从某种意义上冲淡了人们对能不能进入高等学府这个问题近乎“刻薄”的强烈情绪；东西方父母与孩子之间关系疏密的不同，也从某种程度上影响到了两者对于孩子“成才”和“成人”的不同期许。澳大利亚则为ATAR（高等教育排名，平时成绩+周州会考，但部分州无需会考，参照平时成绩计算ATAR。法国高等教育结构较为复杂，学位种类独特，高考制度也有别于中国等许多国家。 法国高中生进入大学深造的必要条件是首先得到由学校统一颁发的高中毕业证书，然后再参加高中会考（BAC）。原则上说，所有通过高中会考的高中生，即获得BAC的人，均可申请进入大学接受高等教育，但是医学系、牙医系、药学系及技术学院等除外。由于名额有限，这些院校和专业一般采取淘汰制招收大学新生。英国中学生初中毕业后，就要参加一个重要的GCSE考试（类似于中国的会考），即普通中学教育证书考试，通常要考8至10门课程，在规定的时间全国统考。希望继续进大学深造的学生，则还要继续在高中学习两年，专门为进入大学的高考做准备。这种教育在英国也叫做延续教育。2015年7月，美国有3所著名公立大学承认中国的高考成绩，考生可凭高考成绩直接申请。2019年3月，据英国剑桥大学官网信息，剑桥大学在“入学要求”里明确指出，中国高考是剑桥大学认可的考试。剑桥大学接受中国高考成绩，但要求考生成绩达到所在省名次排名前01%，同时要达到申请专业的语言要求，通常情况下雅思是要求7分。 高考谣言(5张)一、花钱可买高考试题和答案二、寻找丢失准考证的考生三、阅卷老师只顾赶进度不管对错四、大数据报志愿，收取天价咨询费五、可花钱更改高考成绩 "
}