{
    "names": [
        "中文名",
        "外文名",
        "制片地区",
        "导    演",
        "制片人",
        "类    型",
        "片    长",
        "上映时间",
        "对白语言",
        "色    彩",
        "imdb编码"
    ],
    "values": [
        "音乐室",
        "Jalsaghar",
        "印度",
        "萨蒂亚吉特·雷伊",
        "萨蒂亚吉特·雷伊",
        "剧情",
        "100 分钟",
        "1963年10月15日",
        "孟加拉语",
        "黑白",
        "tt0051792"
    ],
    "para": "《音乐室》是由萨蒂亚吉特·雷伊导演的一部电影，主要介绍一个是世袭制的没落贵族，一个是白手起家的资本家。本片故事围绕着这两条线展开。他们既对立，又统一在印度的大环境之中，展现了新旧的社会形态的更迭。本片是导演雷伊的第四部电影，在这部初期的影片中，已然看出他是一位擅用影像说话的导演。导演：萨蒂亚吉特·雷伊  编剧：Tarashankar Banerjee / 萨蒂亚吉特·雷伊制作人：萨蒂亚吉特·雷伊制作：Aurora发行：索尼经典[美国] / Edward Harrison [美国]影片的主人公是一个生性嗜爱音乐的没落地主，名叫雷艾，居住在豪华的殿堂。他不想依靠自己的能力把土地经营好，只是坐吃山空，借一点祖上的积蓄苟延残喘，结果由于家业长期以来疏于管理，开始一步步败落下去。但雷艾却极喜铺张，不断举行花费巨大的音乐聆听聚会。影片中的马幸是新兴暴发户的代表，雷艾看不起他，这对新旧势力形成了残酷的交锋。两人都在举办音乐会上的排场上明争暗斗。在马幸眼里电影截图(10张)，对音乐的痴迷只是这位没落贵族维持荣誉的借口而已。因为雷艾即使不得不依靠变卖妻子的首饰来强撑台面，也要在众人面前维持住他品位的尊贵和典雅。甚至，为了赶在别人之前召开一场音乐会，他也不惜召回远在外地的妻儿，致使他们被突发的洪水夺去了生命。而雷艾认为自己是对音乐虔诚无比的信徒，为了表达他对神圣不可侵犯的音乐的向往和追求，付出了倾家荡家家破人亡的惨痛代价。没落的雷艾虚荣一如既往，在贫困潦倒时还要给马喂鹰嘴豆给大象配装饰，最后他把全家剩下的最后的一袋钱在众人面前赏给舞者之后，开始饮酒狂欢。之后，垂暮的他抛开拐杖，不顾他人拦阻飞身上马，疯狂地奔驰在自己的田地里，落马而死。影片中人物一举手一投足一个眼神，都极具吸引力，在和缓之中透出一种几于凝滞的钝态美感和厚重气息。镜头的推拉摇移彰显出一种井然有序的调度，运用顺畅且不事张扬，大巧若拙。这种返璞归真的纯净与特质，将使观者忘掉情节的推动，把分散的心力收束起来和影片同步的前进，因为这时没有心理预期的静态欣赏本身，已经成为一种享受。影片的主人公是一个没落地主雷艾，居住在豪华的殿堂，生性嗜爱音乐。疏于管理的家业正一步步败落下去，但他却依然在自己的音乐室里，继续着花费巨大的音乐聆听聚会。即使变卖妻子的首饰来强撑台面，也要在众人面前维持住他痴迷音乐的尊贵和典雅。甚至，为了赶在别人之前召开一场音乐会，特地召回远在外地的妻儿致使他们被突发的洪水夺去了生命。对这部影片，我一直认为存在着一个观念上的误读。很多人把雷艾当作一个对音乐虔诚无比的信徒，为了表达他对神圣不可侵犯的音乐的向往和追求，付出了倾家荡家家破人亡的惨痛代价。对这种浪漫的说法，太像西方人的说词，即使我们不去理会萨·雷伊所一贯秉承的写实主义传统，对影片中所留露出的那种颓靡而非高扬的气氛，也该有一种深切的感受。在印度这样一个歌舞风行的国度里，谁喜欢音乐也不足为怪，但雷艾绝不是什么纯粹的爱乐信徒，他只是正在处于沦陷的那个社会群体中的一个痛苦挣扎的个体。他不想依靠自己的能力把土地经营好，只是一味的坐吃山空，借一点祖上的福荫苟延残喘，对音乐的痴迷只是他维持荣誉的借口。影片中的马幸是新兴暴发户的代表，雷艾看不起他，新与旧的势力形成一种针锋相对的交锋，体现也便是在各自音乐会的铺张上。马幸来请雷艾去参加自己家里的音乐会借以示威，在等待的时间，曾经发了这样一段盛气凌人的感慨：你是世袭的，而我是白手起家的。而虽然妻儿已经故去四年，但雷艾那时还沉浸在丧妻丧子之痛里，当马幸的嚣张气焰展现在他面前，他马上就如同一头野性的斗牛，很干脆的拒绝了马幸，并打肿脸充胖子般的声称自己也要开一场音乐会。这种对人物性格的刻画简直已经入木三分，说剧中人是“我为音乐狂”，倒不如说“音乐为我狂”，因为对那优美动人的音乐来说，只不过是被这些人利用来标明自己的身价的筹码而已。在那个印度歌舞片大行其道的年代，歌舞的介入经常会喧宾夺主，而使影片的主题流于肤浅而成为一部歌舞的教科书。《音乐室》在这方面处理得很得当，它一开始很注意使观众与歌舞保持一段距离，避免歌舞的越俎代庖。于是，我们经常能看见全景式固定镜头，歌者，观者处于同一个画面之内，而且观者的反打也很多，不仅每个剧中人的情绪都能让人一览无余，而且对人物塑造也有独特作用，比如马幸吸鼻烟和左顾右盼，那种油滑猥琐叫人一目了然；还有雷艾斜倚在众人中心那一幅王者风范，越发显得那样的虚妄做作和外强中干。电影所要做的，一方面要把握好歌舞的篇幅不可以成为影片的累赘，另一方面又要把印度的文化以这种形式传扬出来，萨耶吉特·雷伊熟谙其道。在影片最后的一场音乐会上，那段时间不短的舞蹈表演着实精彩之极，大肆铺张给舞者的镜头将影片的气韵和观众的的情绪升上了最高点。而其真正的目的是要急转直下的把影片画上一个句号。全片最为精彩的就是它的结尾段落，如果说雷艾在蛰伏四年后还要给马喂鹰嘴豆给大象配装饰这一应细节表明雷艾的虚荣一如既往，那么最后这一段说明雷艾已经彻底疯狂了。把全家剩下的最后的一袋钱在众人面前赏给舞者之后，雷艾把酒独酌无限快慰，因为他感觉自己又一次胜利了。在仆人面前，他历数家中先祖的显赫，当他望向自己画像，画中他那高跷的腿上竟然爬了一只硕大的蜘蛛。然后他在斟满美酒的杯子里看见了头顶那一盏华丽的吊灯的倒影，突然间的错愕非常。接着燃了一夜的灯一盏一盏灭去，象征意味浓重的宣告已是油尽灯枯的时候。太阳普照大地，雷艾抛开拐杖，不顾他人的拦阻飞身上马，奔驰在自己的田地里。最后的疯狂，换来的是一声马的长嘶，然后雷艾失身落地，死去了。这一段的处理一反片中的常态，室内一段平实的调子中突然加入了一种鬼魅气息，音乐也大肆渲染。表现马在田野奔驰一段镜头突然动感起来，剪切的节奏也加快了，音乐更舒缓有致地配合得天衣无缝，所有的电影元素都在极尽所有的力量渲染那两个字：疯狂。最后的一个摇镜头从事故人身上迂回辗转到另一侧，而后又起幅囊括进了无尽的远方。音乐也转而低沉肃穆，但我想这绝对不是为这个灵魂所奏的惜别的挽歌，那是一种博大的胸襟中释放出来的发端于人道的怜悯。与影片开始时呼应的那一盏灯又出现了，晃晃悠悠起伏难定，寄取着极富东方意蕴的佛性思考。无论多么美妙绝伦的音乐，无论多么甘之如饴的美酒，到头来都稀释在了那虚无摇曳的灯影里，化为了一场浮华清梦。 《音乐室》是萨耶吉特·雷伊的第四部电影，尽管在他的作品中并不具有突出的代表性，但浸透了一种思想的力度与朴实的美感。《音乐室》的人物故事、场景时代虽然极其简约，但却深刻而清晰地勾画出角色灵魂深处的那种无可奈何的沧桑。没落贵族的代表雷艾，既是时代的寄生虫，又是古老文化的精灵，具有高贵而脆弱，痴迷而虚荣的双重特性。影片风格和缓凝重，透出一种特殊的钝态美和厚重气息。镜头的调度井然有序，顺畅而不事张扬，大巧若拙，具有返璞归真般的纯净。萨耶吉特·雷伊这位享誉世界的电影大师，“印度新电影运动”中的中坚人物，并没有走实验的路子，也没有现代派电影的倾向，而是果断地回归到印度本土的文化，将民族的与世界的举重若轻地勾连起来，并依靠不懈努力将这一流派升华到了极致。《音乐室》便是这样一部极致之作。如果说印度新电影这一影像神话的缔造属于一个人群，那么萨耶吉特·雷伊无疑是这个人群中的高执火炬者。莫斯科国际电影节(Grand Prix) 1959年：最佳导演(提名) —— 萨蒂亚吉特·雷伊最佳配乐—— Ustad Vilayat Khan"
}