{
    "names": [
        "中文名",
        "原版名称",
        "其他名称",
        "作    者",
        "类    型",
        "地    区",
        "连载杂志",
        "揭载号",
        "出版社"
    ],
    "values": [
        "魔神Z",
        "マジンガーZ ",
        "[1]",
        " ",
        "",
        "",
        "铁甲万能侠",
        "、无敌铁金刚",
        "永井豪",
        "[1]",
        " ",
        "",
        "热血、机战",
        "日本",
        "Jump，TV Magazine",
        "[1]",
        " ",
        "",
        "1972年10月2日号(No.42) ",
        "[1]",
        " ",
        "",
        "集英社，讲谈社",
        "[1]",
        " ",
        ""
    ],
    "para": "《魔神Z》是日本漫画家永井豪创作的漫画。 1972年10月2日 - 1973年8月13日在《JUMP》连载， 1973年10月 - 1974年9月在《TV Magazine》连载。 单行本有多种版本。 此为DYNAMIC与东映动画的共同企划的推延下，史无前例所推出以拍摄成动画为前提的漫画作品。连载当初即受到好评不断，于第二周开始便于长占于读者的人气投票首位，虽内部早已对制作卡通一事拍板定案，却直至11月20日的第8回才于扉页发表动画化。不过由于东映与赞助商方面，表示希望能够加重于锁定低年龄层客户群，力主转换至于儿童走向的杂志连载漫画；然而集英社并未拥有以低龄儿为主的刊物，导致换轨一事陷入了愁云惨雾的胶着状态，最后在透过几经地交涉终获对方首肯松手，也使得剧情正临高潮的连载唐突地中断……。肇于至今发行所的漫画版本众多，漫画各次出版所编排的方式无从统一，按照最初在Jump上的连载顺序为基准，可粗略的归类划分为以下8个章节。‘魔神Z诞生篇’‘道古拉·马格拉篇’‘假魔神Z篇’‘机械兽大作战篇’‘罗蕾莱之歌篇’‘伯罗肯之妖怪篇’‘铁十字与克洛戈斯篇’‘魔神军团篇’至于长久悬而未决的“真正”结局直至以<讲谈社Comics>名义所发行，最初的《大魔神》单行本中方能窥见的完整句点。其中有不少加画的修改之处异于Jump连载时，诸如配合早已结束的动画设定将场景修改，并针对于连惯性将部分格数施以许多调整。讲谈社电视杂志：1973年10月号～1974年9月号间连载， 全部13回。在结束Jump上的连载约2个月后开始正式刊登，由于篇幅有限之素而迥然于先前的连载，全部以单篇完结的短篇故事为主；并遵重动画以该版本的线条作画。光子力研究所兜甲儿（兜甲児）：石丸博也兜十藏博士的长孙，正处热衷于骑乘机车之年的高中生；因双亲早年于实验事故中身亡，自幼与弟弟由祖父一手带大。在兜十藏博士惨遭阿修罗男爵的密谋杀害后，奉遵其遗愿而驾上了‘魔神Z’，立誓竭尽全力来阻止地狱博士的妄行。起初由于不谙操纵而曾经吃下了不少的苦头，然则在经历数度的生死瞬间渐渐掌握住要领，将自身超群的运动神经与骑车技术投射其中，结合其生与俱来的果决精准判断力，每战皆能屡挫强敌越战越勇获得胜利。然而在他不改男性本“色”轻浮态度背后，却存有对于女性十分狭隘的传统偏见，因而与沙也加在观念上擦出激烈的火花，两人时常为此打得天翻地覆不可收拾。最后在剧末费尽千辛万苦打倒不共戴天的仇敌，却遭受迈锡尼（ミケーネ）帝国突如奇来的强大武力奇袭惨败，便将对抗强敌的重责大任交由大魔神接棒，依弓教授安排前往美国的‘吴德森（ワトソン）研究所’深造。并于《大魔神》剧里第53集开始的四部曲返回，搭乘上性能更为提升的魔神Z，却再度与生父遭逢残酷的生离死别，在盛怒之下大显神威一报血海怨仇。战后成为飞碟研究者，继续为保卫世界和平而奉献。（续见《UFO机器人 古连泰沙》）兜志郎（シロー）：泽田和子兜十藏博士的幼孙、柯甲儿的弟弟。平时与兄长无计长幼彼此直言不讳，兄弟俩人有着十分要好的手足之情，犹如是甲儿在身后最为重要的支柱。不过对这正于渴望关怀的年龄来说，却仍带着憧憬于家庭的任性孩子气，在未与过世双亲谋面的环境下成长，言行举止极受哥哥的不良习染甚深。但是活泼精力旺盛的他却相异于漫画原作的活跃，只曾在第70集和谷音共乘重战车Z参与作战。于本作结尾，自甲儿旅美后则被弓教授留于身边学习。然而不久后在《大魔神》剧中，即因遭敌袭击而被转至“科学要塞研究所”就近照料，但直至故事中期本人才得知生父未死的事实与其相认，得以一尝长年以来所向往许久的天伦之乐……。并驾驶有父亲为他设计的专属机器人‘ロボットジュニア（ロボットジュニア）’。弓沙也加：松岛奉子（第1～13集）→松岛みのり（第14～39集）→江川菜子（第40～92集，但至第67集为止的字幕中均作“江川のり子”）弓弦之助的独生女，与甲儿年龄相仿却未升学高中而留在所内协助父亲作研究，成为爱神A（アフロダイA）的专任驾驶。不过随着地狱博士接踵不断地侵略，沙也加与爱神A（アフロダイA）更被赋予了支援魔神Z的新使命，和甲儿搭档并肩作战对抗蜂拥而至机械兽大军。但是她的个性自幼就十分倔强好胜，在剧中与甲儿的争执斗嘴也是曾出不穷，一吵起架来双方总是互不相让；而实际上对他怀着口是心非地极深好感，两人是一对欢喜冤家。另外沙也加也有相当地会吃醋；在第74集曾为此拒绝前往支援甲儿，导致爱神A在情急之下为庇护魔神Z而壮烈成仁；失去爱机的沙也加也因而消沉一阵子。之后便于第76集换乘更为强力的后继机“戴安娜A（ダイアナンA）”继续扮演支援魔神Z的角色。于剧末，在从魔神Z手中交棒的大魔神接下重任后，与甲儿携手共勉并肩前往出国进修。在《大魔神》剧中，第48集遭迈锡尼（ミケーネ）帝国冒充其貌乘机潜入‘科学要塞研究所’。最终决战，晚甲儿一步回国再赴战场，参与围攻“无敌要塞（デモニカ）”的作战。波士（ボス）：大竹宏甲儿的同班同学。由于对沙也加十分的爱慕的关系，起初为此而将甲儿视为眼中钉，但在历经数次的患难与共后，彼此逐渐建立起深厚地友情；事实上是个非常讲义气的男子汉，也因为如此，在战况愈来愈吃紧之下，于第48集绑架了三博士胁迫为其打造专用的机器人－波士机器人（ボスボロット）开始加入战局；并对自己的爱机不断地自行尝试改良。在续作《大魔神》中自甲儿与沙也加出国进修后，便带着跟班来到科学要塞研究所附近废弃的造船厂继续扛起保卫世界的重担。在迈锡尼（ミケーネ）帝国一战结束后，更是以成为机器人博士为目标迈进著。阿呆（ヌケ）：富田耕生波士的跟班；同样也是甲儿的同班同学。与波士（ボス）、阿傻（ムチャ）三人自幼稚园就已结识，于续作《大魔神》内固定负责留守在造船厂旁的看台上，监视科学要塞研究所的情况得以让波士机器人能够配合出击。性格和阿呆（ムチャ）相较起来属于消极。对于滑雪很在行。阿傻（ムチャ）：田野中勇波士的跟班；同样也是甲儿的同班同学。与波士（ボス）、阿呆（ヌケ）三人自幼稚园就已结识，无论在何时何处都是三人一起同甘共苦。时常一起搭乘波士机器人（ボスボロット），更会在必要时刻顶替波士驾驶。积极的特征和努科（ヌケ）形成了对照，不过有时也会出些害己利人的歪主意。弓弦之助：八奈见乘儿光子力研究所的第二任所长；弓沙也加的父亲。个性敦厚稳重，对于恶势力更有着不轻易低头的坚强意志，唯独就是对于自己的千金沙也加没辄。为兜十藏博士的得意门生，继承了恩师的理念将光子力能源份奉献于和平之上而开发出爱神A（アフロダイA），而随后战情日渐紧绷又相继开发有戴安娜A（ダイアナンA）及诸多魔神Z的强化装备及武装。兜十藏博士：岛宇志夫（第91集：加藤修）光子力研究所的首任所长；兜氏兄弟的祖父。自巴多斯（バードス）岛死里逃生之后，便致力于光子力能源的研究，并在发表完成各项相关的科技成果后，便卸下所长的职位隐居于别墅之中，终日埋首于魔神Z的开发，欲与地狱博士的野心对抗。于第1集被铁假面军团袭击而被压在爆炸后的别墅瓦砾堆下，在将魔神Z交由爱孙甲儿与志郎后而终，享年69岁。三博士光子力研究所内协助各项专门技术的幕后功臣们；同样也是兜十藏博士的学生。制作有结合三人技术而成的波士机器人（ボスボロット）。塞瓦西（せわし）博士：大竹宏机械工学专家与机器人权威，主要担任魔神Z的维修及新武装开发。因其急躁的性格而在三人之中最为显眼。诺索利（のっそり）博士：北川国彦/绪方贤一（第9集）、田野中勇（第79集）系统工学博士，担任强化魔神Z的诸多工作。行事慢条丝理讲精确优先。莫里莫利（もりもり）博士：矢田耕司能源工学博士。对于魔神Z的改造有着绝大的贡献，其中以‘アイアンカッター（アイアンカッター）’的开发最为著名。工作干劲十足，于第79集为了找回外出忘了携带通讯器的甲儿，而被铁十字军团所埋设的地雷炸死，享年52岁。みさと（みさと）：山口奈奈波士的远房亲戚。在经其介绍后来到光子力研究所帮佣，照顾兜氏兄弟两人的生活起居；拥有佼健的身手，对于科学相关的技术也有丰富的知识。自第64集开始登场，就有从3位死刑犯手中解除了研究所危机的优异表现，而在第65集中便被正式聘为研究所所员。第70集Pilder遭毁魔神Z面临无法出动的情况下，曾自告奋勇驾驶‘重战车Z’埋设地雷迎战来犯的妖机械兽。※以下为只出场于漫画原作中的角色。暗黒寺闇太郎：漫画初期登场的人物。祖宗十八代都是流氓世家，唯独出他这个不肖子孙竟然成了警察。据本人所言是个拳击和空手道高手。ローリィ&ロール：ミリオンα的双胞胎驾驶者，原为赛车手。与甲儿首次见面时，差点被误认为是阿修罗男爵派出来的机器美女杀手。在‘地狱城总攻击作战’之中被机械兽握住驾驶舱捏碎惨死。东しゅん：バイオンβ的驾驶者。其外表遭甲儿比喻为机械兽。在‘地狱城总攻击作战’之中被机械兽从后面偷袭而亡。小出政雄：ダイオンγ的驾驶者，原为驾驶战车的陆上自卫队军人。被甲儿形容为很有沙也加的“感觉”，一眼见到就知是自己人。在‘地狱城总攻击作战’之中遭机械兽围剿丧命。科学要塞研究所兜剑造（兜剣造）：柴田秀胜（第91集：大竹宏）第91、92集登场。剑铁也（剣鉄也）：野田圭一第92集登场。地下帝国地狱博士（Drヘル）：富田耕生邪恶天才科学家。率领着利用地中海的古代迈锡尼所遗留在巴多斯岛上的机器人科技，所制造出的机器兽军团觊觎征服世界。于第91集中与伯罗肯伯爵弃守地狱城一并搭乘的被魔神Z击破而亡。而后在续作《大魔神》中被迈锡尼帝国复活。阿修罗男爵（あしゅら男爵）：柴田秀胜、北浜晴子地狱博士将两具古代迈锡尼夫妇的木乃伊左（女）右（男）合而为一的干部。为铁假面军团的统率者，善于亲自执行变装、催眠等各种扰乱作战，在第26集曾亲自驾驶机械兽与魔神Z对决，最后于第78集指挥着潜艇钢堡撞击魔神Z而阵亡。死后，地狱博士还为其在地狱城建造铜像纪念，并制造相似阿修罗男爵的外貌的机械兽展开复仇。铁假面（鉄仮面）军团由阿修罗男爵所负责领导的军队。在阿修罗男爵死去后逐而退至后方，也曾交由哥贡大公（ゴーゴン大公）代为指挥。伯罗肯伯爵（ブロッケン伯爵）：泷口顺平地狱博士将死于战场中被爆风断头的原德国纳粹将领重生的干部。自第39集开始登场，和阿修罗男爵相处地十分水火不容，两人在共同作战中彼此相互扯后腿的情形更是屡见不鲜。第55集曾搭乘直接指挥式的机械兽与魔神Z交手，并于第81集在不熟悉操纵的情况下驾驶过魔神Z反被夺回，最后第91集中与地狱博士一并搭乘的飞行堡垒被魔神Z击破而亡。铁十字军团由伯罗肯所负责领导的军队。比格曼子爵（ピグマン子爵）：矢田耕司地狱博士将体型巨大的马赛人与体格矮小的俾格米人合体而成的新干部。自第83集开始登场，因为本身具有非常高的能力而自恃甚高。最后于第87集只身取下光子力研究所后与地狱博士翻脸，结果被魔神Z的光子力热线给击毙。迈锡尼帝国高冈大公（ゴーゴン大公）：加藤修隶属于迈锡尼（ミケーネ）帝国的谍报军，为探查地面上的情势所派出的探子；在地狱博士要开始征服世界之际，双方在巴多斯（バードス）岛结下了盟约，而后便藏身于大海底层的旋涡之下。自第68集地狱博士在经历了一再的挫败后，逐而感到独自征服世界的力量不足，转而向其要求提供比机械兽更为强有力的‘妖机械兽’予以协助；对于地狱博士的部下众干部始终固执己见保持着局外者的高姿态，更是在最后决战刻意无视地狱博士的死命求救……。而后便接连担任迈锡尼（ミケーネ）帝国地上侵略的先锋。旁白、下集预告：矢田耕司魔神Z：兜十藏博士生前为了抵御地狱博士的统治世界的阴谋，耗费15年心血独自于别墅地底秘密所造的战斗机器人。以自锶合金所抽取出来的“光子力”能源做为动力，全身上下以无坚不摧的“超合金Z”包覆而成，号称俱有足以能与美国第七舰队匹敌的实力。非战时停放于研究所旁的污水处理池底下待命，必须借由分离式驾驶舱－Pilder连结启动。虽说兜十藏博士辞世之际所述已经相当完备无须再改造，不过在往后的剧中得证实仍有加以修改之需，赖弓教授等人的技术补强才得以能加以精进，之后于《大魔神》的终盘，更是全面更换成“超合金新Z”装甲并施以数倍强化，在力屈势穷之境引领众将开启胜利之道（大魔神的最终战其实主要是魔神Z在战斗）。光子力射线：为魔神Z的五大基本武装之一。以光子力能源为基础自双眼射出的光线，每秒威力具有相当于份量10吨的炸药，与机器人大战游戏玩家一般的印象不同，原作中的光子力射线击破机械兽的次数相当多。火箭飞拳：为魔神Z的五大基本武装之一。以光子力火箭推进射出的前臂，借由2马赫的速度以拳头部位撞击敌人；分离后也能以摇控方式任意操纵其飞行路径。胸部火焰：为魔神Z的五大基本武装之一。自胸前红色高热板部位所散发出足以瞬间将敌人熔化的3万度高温，不过由于能源消耗量极大长时间使用会造成机体过热。腐蚀飓风：为魔神Z的五大基本武装之一。自口部散热孔所吹出能将敌人装甲脆化的强酸飓风；另外也有具有吹熄火焰的灭火效果。ミサイルパンチ（导弹飞拳）：为魔神Z的五大基本武装之一。藏于腹部具有100吨炸药杀伤力可每秒40发连射而出的大型导弹；不过与Jet Scrander合体状态下腹部闸门会被阻碍，必须将腰带连接器以半开闭的方式才能够正常使用。切割飞拳：于第59集新添加的武装。为火箭飞拳的延生用法之一，飞拳发射时藏于两侧的利刃会同时展开切割敌人。ドリルミサイル（钻头导弹）：于第60集新添加的武装。自手肘部位左右合计总共12门连射而出的小型钻头，具有相当强大的速射性与贯穿性。冷冻光线：于第71集新添加的武装。自头部左右两耳锥状雷达尖端发射出的低温光线。大车轮飞拳：于第72集新添加的武装。为火箭飞拳的延生用法之一，在使用时动力会集中于360度旋转的双臂而静止，并利用所造成的离心力将飞拳抛射出去；具有普通飞拳的3倍破坏力。ジェットスクランダー（赤红飞翼）： 弓教授为克服魔神Z对空不利的劣势而开发的红色飞翼。最早于电影《魔神Z对恶魔人》中提前揭露；而后才在TV正式剧情内弓弦之助经由美国的火箭工学学者－史密斯（スミス）博士指点开发而成。与魔神Z同样使用“超合金Z”制成并以光子力火箭引擎推进，由于采用可变后掠（VG）翼在运载魔神Z时最高飞行速度为3马赫，之后于第73集替换成新尾翼后更可以达到45马赫的高速。平时藏于研究所附近经由Pilder上的“诱导装置”遥控从弹射轨道发射而出，在为危急时也能够自所内外部控制其行动。スクランダーカッター（飞翼切割）：为Jet Scrander本身的附属功能；目的在使魔神Z飞行时能够达到高速，而将机翼末端削的非常锐利地以求减少空气阻力。甲儿于第57集正式使用时喊出招示名。サザンクロスナイフ（南星十字镖）：于第73集新添加的武装。自两翼上左右合计6门的发射出的大型十字手里剑。附属功能：光子力火箭：于第18集所添加的新功能。苏（ゴードン）博士与其千金莉莎（リサ）为弥补魔神Z水下行动的不足，协助加装于机体脚底部位的火箭引擎；更使其兼获能够短暂滞空的“跳跃”能力，对于日后的战事有着功不可没的重大助力。魔神Power：初次于第29集开始使用，可以在紧急之时将出力瞬间增幅的机能。ホバーパイルダー：兼用为魔神Z驾驶舱左右以气垫螺旋扇扬浮的垂直起降机；在剧中被用于在侦查、巡逻等诸多事项，也具有导弹与雷射等“简易”的武器；在魔神Z还尚未获得制空权之前，常常克难地用于与空中的机械兽缠斗；在为急时刻也能以由研究进行所远隔遥控。平时停放于兜氏兄弟位于第3集所搬进去的新宅之中，需要驾驶至附近的研究所才能和魔神Z合而为一；合体时，必须将举升扇折成90度垂直下降才能至魔神Z头顶凹槽就定位组合。最后于第69集中受妖机械兽所溶解无法修复而废弃……。ジェットパイルダー：弓教授于第71集开发完成的回旋Pilder新造后继机。与Jet Scrander相同采用可变后掠（VG）翼，两翼并可自由伸缩收纳于机体内；左右以可动式光子力喷射引擎垂直起降与推进，另外尾翼顶端更设置可直接监控后方的后视镜。除此之外在武装上同样也添加了不少火力，位于左右的前灯能够射出Pilder热线，两侧引擎前端各自配有1门的Pilder导弹。平时停放于研究所内草坪下方的专用出口起降；合体时，必须靠底部所装的强力螺旋扇才能垂直下降至魔神Z头顶凹槽定位组合。　　戴安娜A：弓教授专为采掘‘锶合金’而制的地质研究机器人。为魔神Z的兄弟机拥有相似的操纵系统，动力同样使用光子力引擎，不过装甲材质却是为“合金Z”直至第41集才换装成“超合金Z”。起初是为用于和平是并未设有无任何武装，之后为支援魔神Z而施以部分修改，沙也加曾于第8集为此而提出改造为战斗用的要求却被打回票；即使在性能上并不适于战却也能在第49、56与58集中力克机械兽。最后在第74集为掩护魔神Z承受妖机械兽的攻击而壮烈成仁……。武装：光子力射线：位于胸部位置左右各两枚的单发大型导弹，为自第4集从地质研究用火箭转用而加装的武装，而后于第60集改良成为连射式。另外在第32集和第62集曾换装成气象观测火箭来协助魔神Z与波士机器人飞行。ダイアナンA：弓教授专为战斗所开发出的爱神A后继机器人，首次露面于第75集的新片尾画面之中。外装同样采用“超合金Z”所包裹，而后于《大魔神》的最后决战中升级更换为“超合金新Z”。曾在与魔神Z及波士机器人的协同作战下于第89集拿下击破机械兽的战绩。武装：光子力射线与爱神A同型的连射式导弹。スカーレットビーム：为飞马号上的固定武装；也是戴安娜A的最大武器。スカーレットモビル：兼用为戴安娜A驾驶舱的特殊机车；能从车灯部位射出的‘木兰热线’是其主要武器。合体时，必须借由戴安娜A额头或后脑部所照映出的“彩虹光线”所形成的跑道就头顶定位组合；于第82集甲儿也曾利用此功能将当作跳台，骑着飞马号从伯罗肯手中抢回魔神Z。ボスボロット：由波士自行设计并挟持三博士以废铁制成的机器人，自第48集开始参战。尽管并未设有任何制式武装，却有着一身足以和魔神Z匹敌的蛮力，于第75集内首度以自身之力击破机械兽。后来在《大魔神》及《UFO机器人 古连泰沙》中都有登场，是唯一在魔神Z三部曲中全勤的机体。　　重战车Z：原以支援魔神Z战斗为目的所开发的导弹战车；设于驾驶座左右方搭载有2枚导弹，而在车体前后方则安置共计8枚的导弹地雷。首度出场于第62集协助波士机器人的飞行实验之中；更在第71集里自甲儿的驾驶下顶替因Pilder被毁而无法出动的魔神Z而活跃。　　VTOL机：出场于第22集在全剧中被称之为“直升机”的垂直起降机。跟Pilder同样采用气垫扬浮，由后方的喷射引擎推进，主要使用于等科学方面的各种调查。最后于第70集被给妖机械兽给击毁……。　　※以下为只出场于漫画原作中的机体。魔神军团：光子力研究所为对地狱博士展开‘地狱城总攻击作战’而倾尽全力完成的机器人军团；是以添装Jet Scrander的魔神Z为中心，加上4架新造的战斗用机器人所组成的团队。ビューナスA：在漫画原作里光子力研究所专为战斗所开发出的爱神A后继机器人；为后来在《大魔神》里登场的ビューナスA的原型。能够以其的位于发型部位后方的火箭喷射独自飞行，并且跟魔神Z同样拥有Pilder的构造。最后受到地狱王戈顿的铁指结界攻击而破坏。武装：光子力射线：与魔神Z相同的武装；由位于头部的天线前端发射而出。Z旋刀：以“超合金Z”制成安置于ビューナスA手部所射出的回力镖。オッパイミサイル：与动画中相同的连射式大型导弹，有着足以破坏地狱王戈顿长剑的威力。ミリオンα：在漫画原作里光子力研究所所开发外观只有上半身的战斗型机器人。采用双人复座式驾驶舱设于胸部左右两侧，其下半身则是大型的推进器，双手无指而是以为椎状刺钉代替。在‘地狱城总攻击作战’之中被机械兽捏碎驾驶舱引起机器爆炸而破坏。武装：电磁炮：光子力研究所开发成功装备于脸部以滑盖式开闭的新武器。バイオンβ（拜翁）：在漫画原作里光子力研究所所外观体型消瘦的战斗型机器人。驾驶舱设于咽喉部位。最后在‘地狱城总攻击作战’之中被机械兽从后面切成两段而破坏。武装：ルストハリケーン（硫酸飓风）：将魔神Z同名功能大型化装备于腹部的武器。ダイオンγ（迪翁）：在漫画原作里光子力研究所所外观没有小腿的战斗型机器人。驾驶舱设于胸腔部位，大腿以下则为推进器。最后在‘地狱城总攻击作战’之中遭被机械从后贯穿机身后遭其他敌机围攻而破坏。武装：ブレストファイヤー（胸部火焰）：将魔神Z同名功能装备于胸部以左右展开发射的武器。海底要塞サルード：地狱博士赐与阿修罗男爵的指挥的第一个大型潜舰，用以运输巴斯特岛的兵力到达前线作战。上半部平时伪装为人工岛屿露于海面，也是空陆战军力的主要出入口；下半部本体全部以区块方式构成，在危及时能够迅速切离受损部份以减轻最大伤害，另外前端的筒状物体则是海战兵器的出入口；连接上下两部分的中枢柱状能够自由伸缩。在剧中曾在第22集与第39集将魔神Z囚禁于内部中，结果在第39集反而招致被魔神Z给破坏的下场。海底要塞ブード：地狱博士赐与阿修罗男爵的指挥的第二个大型潜舰。首次登场于第44集中，位于潜艇上部的大脸是其最显著的特征，当机械兽要出击时会90度仰起打开口部的闸门。最后于第78集在阿修罗男爵的号令之下全速撞向魔神Z而毁……。飞行要塞グール：地狱博士赐与伯罗肯的指挥的大型运输轰炸机。首次登场于第40集中，拥有无可比凝的速度，在加满的状态下能够一个月连续飞行；内部更设有工厂能够独力组装完成机械兽，借由设于口部的弹射器出击。通常以让雷达无效的烟雾作为掩体隐藏于空中。于第77集中曾在阿修罗男爵代为指挥下误撞地狱城而严重损毁，导致完全失宠的他展开玉石俱焚地自杀攻击……。最后于第91集中被魔神Z击破。ヘルカー：地狱博士一伙的敞篷式基本战斗车辆，主要由铁假面军团所使用，搭乘数为两人。能够从前车灯射出导弹或火焰。机械兽：地狱博士以古代迈锡尼所造的巨大机器人为蓝本，加以施予改造·强化而成的战斗侵略兵器；以‘名称+拉丁字母+阿拉伯数字’的方式命名。主要以为“超级钢铁”与“核动力”生产而成，拥有低阶的智能必须以“巴多斯杖”来加以控制；每制造一只大约需要花费一周的时间。妖机械兽：哥贡大公所供应给地狱博士的机械兽，其最主要特色于造型都半是取西洋神话为原型；以‘名称+希腊字母+罗马数字’的方式命名。因使用有迈锡尼原厂技术的关系，而具有凌驾以往机械兽的非凡性能，迫致魔神Z必须再度施以一连串地强化才能与之抗衡。米涅瓦X（ミネルバX）：原本是兜十藏博士设计“预定”与魔神Z配对的无人驾驶型机器人，在其亡后设计图遭到阿修罗男爵自别墅窃走经由地狱博士之手所完成。拥有和魔神Z类似的构造与功能；唯一最大不同为位于腹部六角形状的‘伴侣电路’，能够受到魔神Z所发出的电波操纵自动配合行动。在第38集中登场时，由于地狱博士无法取得相关的材料而以手边的资源顶替，使得她在电路作动之下系统过热从眼部流出泪水般的冷却剂而当机；经光子力研究所回收后，在交战中电路遭地狱博士的机械兽破坏再度失去控制，最后在不得已的情况下被沙也加以木兰导弹给摧毁……。海茵：博士所制，拥有人类的心智与头脑能够按照自我意志思考的机器人。原本是海茵博士为将其自车祸中起死回生的地狱博士而制，在完成后他却不自觉地对担任莱茵号智慧脑（电子头脑）的罗蕾莱（女妖）情深似己女，不忍见到被恶人所用而带着她与莱茵号自巴多斯岛逃亡。在第61集，罗蕾莱在海茵死前得知自己的秘密，为完成父亲的宿愿慷慨舍去人类的姿态与莱茵号合而为一，代替海茵博士向兜十藏博士的魔神Z挑战败北……。※以下为只出场于漫画原作中的机体。地狱王戈顿：出自于永井豪在单行本所加画的章节。为地狱城的真正面目；由地狱博士亲自操纵的超大型机械兽。最后被魔神Z冲入位在旋风中心完全没有防备的颈部而破坏。《魔神Z》电影版： 于1973年3月17日在日本公映《魔神Z对恶魔人》：于1973年07月18日在日本公映《魔神Z对地狱博士》： 于1974年3月16日TV版第57话播出前在日本公映《魔神Z对暗黑大将军》： 于1974年7月25日在日本公映；为提前于TV版第92话在电视上播出一个月前所制作的预告片式的动画电影。魔神Z的直接续作。打到地狱博士后，地底的迈悉尼帝国七大战斗兽军团突然出现在地表，就连魔神Z也无法抵挡迈悉尼的战斗兽如此猛烈的进攻，千钧一发之时，兜甲儿的父亲、科学家兜剑造所制造的超越魔神Z的机器人“大魔神”紧急出动，救下兜甲儿和魔神Z，并使用强大的新必杀技轻易打到了战斗兽军团。从此大魔神接替魔神Z，成为守护日本和世界和平的勇者。在大魔神的终盘，兜甲儿再度驾驶魔神Z加入对迈悉尼帝国的战斗，并和大魔神一起摧毁了无敌要塞，取得了最终的胜利。大魔神的直接续作。打倒迈悉尼帝国后，魔神Z和大魔神进入机器人博物馆，作为和平的象征被永久陈列。但不久后来自贝加星的侵略者摧毁了来之不易的和平，这次保卫地球的战士换成了被贝加星人侵略的弗里德星的王子迪克·弗里德以及弗里德星的守护神“古莲泰沙”。古莲泰沙可以变形为飞碟，还能和多种机械合体适应不同的战局，和圆盘兽、贝加兽展开了一场场惨烈的死斗，最终当然是邪不胜正。 遥远的未来——在太平洋上的奇械岛，本能地寻求着战斗的人们正重复着无尽的死斗而出现在那里的漆黑巨大机器人，以有如其身一般长的巨剑及百发百中之枪，将敌人逐一血祭。那恐怖而又威武的身姿！有人将它称呼为魔神，也有人将它叫做凯撒！！ 此机是机器人大战才加入的，但后来又为其制作了专门的动画。故事开始于大魔神和魔神Z一起战斗，对抗地狱博士的时期，在地狱博士强大的机械兽进攻下，大魔神伤痕累累无法继续战斗，而魔神Z更是被夺走，改造成阿修罗魔神转而攻击光子力研究所。在这个关键时刻，一台远比魔神Z和大魔神强大的机器人出现了，它敌我不分，毫发无损的击毁了阿修罗魔神，并意欲攻击光子力研究所，这时候大家却突然发现，坐在这台强大机器人驾驶舱内的人，竟然是兜甲儿？ 魔神Z的另一个版本。兜十藏博士和地狱博士发现了遗留在巴德斯岛上的迈锡尼的遗产——巨大机器人，控制了这些机器人的地狱博士妄图凭借它们的力量征服世界，为了阻止地狱博士的邪恶计划，兜十藏博士窃取了日本尼姆矿石——其实质是天神宙斯的手臂，并用它制造了以“超合金Z”为装甲、以“光子力”为能源的超级机器人“魔神Z”。在一系列突发事件后，十藏的孙子兜甲儿乘坐上的魔神Z与地狱博士的机械兽展开战斗。在战斗中，魔神Z的能力不断的被解放，真正的魔神Z的力量逐渐展现在大家的面前。本作存在大魔神旧TV中的地狱王戈顿，但叫做铁也的角色已经在故事之前去世，大魔神也并未出场。然而在动画倒数第二话结尾处出现了叫做勇者blade的神秘角色，并且此人帮助暗黑寺解决掉了要逃走的敌人，离去时出现了酷似大魔神形象的黑影，为续作留下了伏笔（根据Z篇与旧TV版及永井豪作品的联系，本处类似于旧TV系列大魔神救场的剧情，并且勇者blade的名字也是在暗示剑铁也（勇者：大魔神ED《勇者はマジンガー》；Blade：剑），但故事到此便嘎然而止，无法得知原本企划中是否存在Great篇，只能等待官方透露） 魔神Z的平行世界续作。这是一个黑暗的世界，只因为兜十藏博士所执着追求的最强超级机器人，诞生了无尽的轮回，无尽的战斗，无尽的兜甲儿与地狱博士，魔神Z的故事在毁灭螺旋中逐渐走向极致……每个故事都应该有开头和结尾，最终的魔神诞生了，它是神，还是恶魔，抑或……都不是？最强魔神的传说，即将展开…… "
}