{
    "names": [
        "中文名",
        "外文名",
        "发行公司",
        "制片地区",
        "拍摄地点",
        "导    演",
        "编    剧",
        "类    型",
        "主    演",
        "片    长",
        "上映时间",
        "对白语言",
        "色    彩",
        "imdb编码"
    ],
    "values": [
        "饥饿海峡",
        "Kiga kaikyo",
        "东映",
        "日本",
        "日本",
        "内田吐梦",
        "[1]",
        " ",
        "",
        "铃木尚之",
        "[1]",
        " ",
        "",
        "爱情 / 剧情 / 悬疑 / 犯罪",
        "三国连太郎",
        "[2]",
        " ",
        "",
        "183分钟",
        "1965年1月15日",
        "[2]",
        " ",
        "",
        "日语",
        "黑白",
        "tt0279901",
        "[1]",
        " ",
        ""
    ],
    "para": "影片体现了人物性格的复杂性，反映了日本战后真实的社会面貌，并着重塑造了男主人公的特殊经历与个性。男主人公有残忍，野性的一面，也有富有人性和同情心的一面。对于他的善与恶，影片中并没有简单地美化和丑化，而是客观地，冷静地描述，有相当深刻的意义。该片被评为当年日本十部佳片第五位，并被选入名片200部。中文片名饥饿海峡原片名Kiga kaikyo更多外文片名Strait of HungerFugitive from the Past影片类型爱情 / 剧情 / 悬疑 / 犯罪片长183 min国家/地区日本对白语言日语色彩黑白幅面35毫米胶片变形宽银幕混音单声道导演内田吐梦 Tomu Uchida编剧水上勉 Tsutomu Minakami novel铃木直之 Naoyuki Suzuki演员三国连太郎 Rentaro Mikuni Takichi Inukai (aka Kyoichiro Tarumi)左幸子 Sachiko Hidari Yae Sugito高仓健 Takakura Ken Ajimura, head of an investigation team加藤武 Takeshi Kato室田日出男 Hideo Murota Pressman伴淳三郎 Junzabur&ocirc; Ban Lt Yumisaka藤田进 Susumu Fujita Hagimura, head of a police department风见章子 Akiko Kazami Toshiko, Kyoichiro's wife三井弘次 Hideo Mitsui Motojima, owner of a brothel 'Rika'沢村贞子 Sadako Sawamura Taeko, Motojima's wife山本麟一 Rinichi Yamamoto八名信夫 Nobuo Yana Machida, a ruffian制作人大川博Hiroshi Okawa producer原创音乐富田勋 Isao Tomita摄影仲沢半次郎 Hanjiro Nakazawa美术设计森干男 Mikio Mori洗印格式35 mm制作公司Toei Co Ltd [日本]东映 Toei Tokyo [日本]上映日期日本Japan1965年1月15日昭和二十二年，北海道岩内某当铺一家三口被人杀害，店铺遭到焚毁。不久台风来临，行驶于津轻海峡的曾云号沉没，500多人丧生。警方在核对海难死者身份时，发现两具不明身份且伤痕可疑的尸体。经调查，得知二人系网走监狱的刑满释放人员沼田（最上逸马 饰）和木岛（安藤三男 饰），失踪前曾与一名叫犬饲多吉（三国连太郎 饰）的人在一起。函馆警察弓坂（伴淳三郎 饰）直觉此案与犬饲有关，但犬饲犹如人间蒸发一般，此案最终不了了之。 　　十年后，妓女杉户八重（左幸子 饰）和一名男青年的尸体从海中打捞上来，警察味村时雄（高仓健 饰）判定二人并非自杀，男青年的主人——实业家樽见京一郎则拥有重大嫌疑。随着调查深入，那起沉疴十年的悬案也一同浮出水面… 该片改编自水上勉的作品。由内田吐梦导演，三国连太郎、左幸子、伴淳三郎主演。描述曾经受犬饲帮助而后却被杀害的八重不幸的遭遇及犯罪所得财富成为实业家，后来又犯下杀人罪的犬饲传奇性的一生。出生贫农的八重，以一个娼妇的角度来看她是成功的，但却因其去找十年前见过一次面的犬饲，而悲哀地结束了生命。片中八重和犬饲搭巴士往大凑的途中，与捉他的弓阪擦肩而过，以致于等了十年才捉到犬饲。这幕戏不只是戏剧性的技巧，事实上，人生即是这种偶然的不断重复。这部作品不仅是一部戏剧性讨好的影片，也深入探讨了这种表示在我们不可知的人生中，如朝露般短暂的偶然。影片体现了人物性格的复杂性，反映了日本战后真实的社会面貌，并着重塑造了男主人公的特殊经历与个性。男主人公有残忍，野性的一面，也有富有人性和同情心的一面。对于他的善与恶，影片中并没有简单地美化和丑化，而是客观地，冷静地描述，有相当深刻的意义。该片被评为当年日本十部佳片第五位，并被选入名片200部。 日本Japan1965年1月15日制作公司1 东映 [日本]2 Toei Co Ltd [日本]  "
}