{
    "names": [
        "中文名",
        "原版名称",
        "动画制作",
        "集    数",
        "类    型",
        "地    区",
        "原    作",
        "导    演",
        "剧    本",
        "角色设计",
        "作画监督",
        "音    乐",
        "首播电视台",
        "播放期间",
        "其他电视台",
        "网络播放",
        "出    品",
        "发    行",
        "发行时间",
        "代理发行"
    ],
    "values": [
        "龙的牙医",
        "龍の歯医者",
        "Khara",
        "2",
        "奇幻，战斗",
        "日本",
        "舞城王太郎",
        "鹤卷和哉",
        "舞城王太郎、榎户洋司",
        "井关修一",
        "井关修一",
        "TOMISIRO，中村弘",
        "NHK BS Premium",
        "2017年2月18日—25日",
        "",
        "NHK World",
        "（英语版）",
        "",
        "bilibili",
        "（中国大陆）",
        "LiTV（中国台湾）",
        "myVideo（中国台湾）",
        "Hami Video（中国台湾）",
        "friDay影音（中国台湾）",
        "NHK、NHK Enterprises、Khara、多玩国",
        "5pb.",
        "2018年1月24日（全1卷）",
        "木棉花国际股份有限公司（中国台湾）",
        "[3]",
        " ",
        ""
    ],
    "para": "电视动画长片《龙的牙医》改编自2014年在《日本动画人展览会》发表的同名短篇动画 ，由鹤卷和哉担任导演，舞城王太郎、榎户洋司担任编剧，于2017年2月18日起在NHK BS Premium首播 。动画于2017年12月29日至2018年1月12日在剧场上映特别版 。那个国家栖息着龙——神话中说，古时的人与龙定下了契约，龙帮助人，人帮助龙……舞台是“龙之国”。主人公是为国之守护神“龙”清理蛀牙菌的新手牙医——野野子。与邻国的战争日趋激烈，某天她在龙的牙上发现了昏倒的敌国少年兵。少年的名字是贝尔。他在被称作巨大灾难前会出现的不可思议现象中，于巨大的牙齿中复活了。贝尔对自己的处境感到疑惑。为了鼓励他，野野子将他接纳为龙的牙医。被卷入了激烈的战争，两人不久将去接受自己的命运…… 岸井野野子配音：清水富美加该故事的主人公，15岁的少女。听说有美味的饭可以吃到饱，就接受了考试被龙选召为“龙的牙医”。还是个新手，却能很好地领悟那件工作与使命，照顾着后辈贝尔。贝尔纳尔·奥克塔维厄斯配音：冈本信彦在敌国——塞尔佩纳达的好人家长大，通过预科军官学校从军的17岁少年。在被称作“黄泉归来”的怪现象中从龙的牙齿里出现，与野野子等人相遇。昵称：贝尔。悟堂由世夫配音：山寺宏一多年担任“龙的牙医”的野野子的直接前辈。是与柴名并列的资历最老的人，现在的领导。特点是达观般的柔和态度。夏目柴名配音：林原惠美一名仅次于悟堂的资深牙医。身边的人称呼她“柴名姐”。在12年前的“天狗虫事件”中，失去了思恋的前辈牙医——竹本。萨尔瓦托·布兰科配音：松尾铃木被塞尔佩纳达军雇佣的佣兵部队的队长。大胆无畏，有在枪弹纷飞的激烈战场上也会被认为异常的行动。总是一副不高兴的样子。 龙龙(2张)龙是人类在地面上出现的遥远的从前在此处栖息的。不停地在天空中飞翔，没有人见过其在地面上的身姿。特征是巨大的口中并排的三排牙齿，这牙齿正是龙力量的源泉，也是其唯一的弱点。在龙的国家遭遇危险之时，龙会为了保护那个国家而使用力量。这是遥远的从前龙与人缔结的契约。 龙的牙医龙的牙医(5张)从龙的牙齿中会出现被称为蛀牙菌的奇怪生物，侵蚀削弱龙的牙齿。驱除这种代代产生的蛀牙菌，保护着龙的牙齿的，就是“龙的牙医”。为了成为龙的牙医需要特别的考试，不过通过者极为稀少。龙的牙医们居住于在龙的下颚建造的宿舍中，和龙一起生活着。宿舍里除了治疗牙齿的必要工具外，床铺、食堂、浴室等生活设施一应俱全。因此他们几乎不会降落到地面上。龙的背上是与龙通信的神官们的公司，以及国防依靠龙的力量的军人们的军营。龙爪道具(3张)龙的牙医们会用一些特殊的道具，但其中有代表性的是被称作“龙爪”的工作棒。用龙的指甲和皮肤制作的东西，对攻击寄生于龙的力量中的蛀牙菌有效。龙爪可改变形状，对抓住不规则运动的蛀牙菌有帮助。但是，这是龙的力量的一部分，离开龙就会失去该力量。 蛀牙菌蛀牙菌们不是生物，而是荒魂，近于魑魅魍魉的存在。在天灾或战争的情况下数量会增加，由此被指出与人类灵魂的关系性。除在牙齿上出现这一共通点外，也确认了大大小小各种各样的蛀牙菌。只能在特殊条件下被观测到的也有很多，这暗示今后可能会出现未知的菌。夜鸣虫像眼球的中型蛀牙菌。半夜里跑来跑去，日出即在某处消失。泡虫牙齿中最常见的蛀牙菌。像涌出的泡沫般增加，会腐蚀牙医们的手。光虫在牙齿表面出现，照亮周围的蛀牙菌。基本上单独行动，被成群发现的事非常稀少。线虫像蚯蚓的细长蛀牙菌。靠近时会缠绕阻碍牙医们的工作。镞虫像枪头形状的蛀牙菌。需要注意不小心就会刺过来。骸虫吃尸体的蛀牙菌。食性是确定的，这一点上是菌中的变种。黑雾虫动物模样的大型蛀牙菌。激昂状态下会改变姿态袭击。天狗虫袭击人的强力蛀牙菌。拥有在牙齿中自由转动的力量。 黑川智之、谷田部透湖、鬼冢大辅、吉浦康裕、吉崎响  2014年多玩国和Khara的共同企划“日本动画人展览会”第1集《龙的牙医》是该作品创作的基础。 该作品围绕有限的生命这一主题展开。导演鹤卷和哉希望作品通过主人公们作为龙的牙医，经历迷茫、战斗以及竭尽全力的生存姿态表现出深层次的主题。 该动画是清水富美加的首部动画配音作品 ，且是导演鹤卷和哉亲自点名 。然而，2017年2月12日，清水富美加宣布引退，在所谓的“幸福科学教”中“出家” 。此次风波令多部作品受到影响。为此，日本放送协会宣传局与动画制作组负责人进行了联系，确认《龙的牙医》按原计划正常播出。 从2017年1月起，电视节目《EVA噺》以特别篇的形式介绍了该动画。 舞城王太郎榎户洋司鹤卷和哉寺冈严片山一良林明美谷田部透湖鬼冢大辅吉崎响黑川智之谷田部透湖鬼冢大辅吉浦康裕吉崎响[13-14] [13-14] 主题曲《ぼくらが旅に出る理由》（我们踏上旅途的理由）演唱：RINKU作词、作曲：小泽健二编曲：中村弘和声：MASUMI 插曲《かくれんぼ》（捉迷藏）演唱：DAOKO作曲、编曲：中村弘作词：DAOKO 《龙的牙医》蓝光通常版【发售日】2018年1月24日【商品编号】USSW-50023【收录内容】《龙的牙医》前后篇・播出版（立体声）《龙的牙医》前后篇・播出版（51）《龙的牙医》前后篇・重拍版《龙的牙医》蓝光特别版【发售日】2018年1月24日【商品编号】USSW-50022【收录内容】《龙的牙医》前后篇・播出版（立体声）《龙的牙医》前后篇・播出版（51）《龙的牙医》前后篇・重拍版《龙的牙医》剧场上映版《龙的牙医》预告集“日本动画人博览会”作品集《龙的牙医》配乐集 【简介】由ようこ作画，2017年9月15日起在《月刊COMIC GENE》上连载。同名短篇动画、长篇动画的漫画化作品。以人与龙通过契约共存的世界——龙之国为舞台，描绘了为龙清除蛀牙菌的“龙的牙医”少女——野野子的冒险。 【国际标准书号】9784040696485【出版社】角川书店【发行日期】2017年12月27日 【简介】包含剧照、完全剧情指南、世界观设定资料、主创专访等内容。【出版社】角川书店【发行日期】2017年11月10日 龙的牙医 设定资料集【简介】包括角色、战舰、故事关键点、龙的设定，以及初期阶段资料、舞城王太郎和鹤卷和哉的构想情节等内容。在动画的上映剧场先行发售。【发行日期】2018年1月24日 这是一部非常有想象力的动画。情节紧凑，制作精良，视效宏伟，呈现了一个崭新的世界。这部动画对生与死、活着的意义、忠诚与背叛、以及战争都进行了讨论与反思，让人难以移开目光，是一部有深度的、艺术性极高的优秀动画。（第23届上海电视节白玉兰奖评委会） "
}