{
    "names": [
        "中文名",
        "出品公司",
        "制片地区",
        "拍摄地点",
        "首播时间",
        "导    演",
        "编    剧",
        "主    演",
        "集    数",
        "每集长度",
        "类    型"
    ],
    "values": [
        "铁齿铜牙纪晓岚",
        "北京亚环影音制作有限公司等",
        "中国大陆",
        "北京怀柔影视基地",
        "2000年",
        "刘家成",
        "",
        "陈文贵",
        "、",
        "邹静之",
        "",
        "",
        "张国立",
        "，",
        "王刚",
        "，",
        "张铁林",
        "，",
        "袁立",
        "，",
        "杨丽菁",
        "，",
        "向能",
        "",
        "40集",
        "42分钟",
        "古装、喜剧"
    ],
    "para": "《铁齿铜牙纪晓岚》，是中国大陆2000年播出的一部古装电视剧。该剧是《铁齿铜牙纪晓岚》系列剧的第一部。由刘家成执导，张国立、王刚、张铁林、袁立等人主演。该剧讲述了两个大学士（纪晓岚与和珅）、一个大将军（福康安）和乾隆皇帝之间，为公为私，斗志斗勇的故事，以嬉笑怒骂的手法，歌颂正义与善良。 清朝乾隆年间，社会经济、文化的发展呈现出一派祥和繁荣的景2000年电视剧《铁齿铜牙纪晓岚》角色图片(5张)象，后人称其为“康乾盛世”。然而，表面上的国泰民安，掩饰不了各种日益激化的矛盾。如何清除图谋不轨者，惩治贪官污吏，平衡君臣矛盾等问题都摆在当朝天子的乾隆皇上面前。乾隆（张铁林饰）是一个颇有作为、雷厉风行的君主，同时又是一个深谙中庸之道的政治家。他十分爱才，颇能理解大学士纪晓岚（张国立饰）刚真守正、秉公执法的无私品性，又贪图逢迎，特别欣赏户部尚书和珅（王刚饰）摇尾乞怜、惟命是从的献媚之术。而纪晓岚与和珅，则是一对多年来格格不入、南辕北辙、互为政敌的冤家对头。于是围绕着这三人这间，便产生了一幕幕令人或忍俊不禁、或长吁短叹的悲喜剧。 分集剧情来源[3-6] 演职员表来源 角色介绍来源 作为剧组唯一的“港台代表”，杨丽菁在剧组里备受疼爱，大陆3位大哥级艺人张铁林、张国立和王刚都和她结成好友。杨丽菁是剧中唯一的港台演员，为了不丢脸，每天都战战兢兢，各种危险的武打场面都自己来，有一场戏她被武术指导直接打到脸上，满嘴是血的她居然不喊痛继续拍完，导演喊卡时才吐出血水，让剧组人员对她的敬业赞不绝口。杨丽菁拍戏时，因为天气太热又戴头套，每天穿着厚重清装的侠女杨丽菁头顶秃了一小块，让爱美的她大吃一惊，赶紧寻求中医治疗又吃又涂，直呼好惨。 在拍摄皇帝发落有罪官宦的一场戏时，扮演大臣的演员四十来人，齐齐站在现场，使室内原本40度的温度更加上升，演员们汗流浃背。邓捷来探丈夫张国立的班，并且为剧组的演职人员送来了降暑的冰棍，整个片场出现了“帝王相将”同吃冰棍的场面。 在外人看来，演员是一个风光体面的职业，但是并不知道他们幕后的甘苦。 《铁齿铜牙纪晓岚》从故事的内容上讲，可以看出编剧是下了一番功夫的，台主角三人词中不乏轻松幽默的对白。像“君子斗不过小人”这样让观众能够记住的俏皮话几乎每集都有一两句。纪晓岚通过与和珅在言语上的较量，体现了他的足智多谋。同时，纪晓岚的言行也反映了知识分子在政治舞台上的作用，针砭时弊，颇有一定现实意义。纪晓岚一剧也是戏说的路子，但是表现得很有思想，在戏说的戏里可算上乘之作。 （北京晨报评论）该剧以满腔热情、嬉笑怒骂的手法，歌颂正义与善良。在幽默逗趣之中，折射中国传统文化的内涵，在紧张曲折的剧力之中，闪耀出哲理的光芒。再加上明星阵容，精致的后期制作，应该是质量较高的一部贺岁剧。 （南方网评论）该剧以满腔热情，嬉笑怒骂的手法，歌颂正义与善良，歌颂人性的光辉，在幽默逗趣之中，折射中国传统文化的内涵，在紧张曲折的剧力之中，闪耀出哲理的光芒。这也是一部亦庄亦谐、亦悲亦善，寓理于情，寓情于梦的“非常戏剧”。（新浪评价） 虽然该剧获得少有的高收视，但仍白玉微瑕。比如拍摄粗糙，“穿帮”的场景很多，字幕中的错别字成堆，尤其是港星杨丽菁扮演的莫愁遭观众反对之声最高。（金羊网评论） "
}