{
    "names": [
        "中文名",
        "外文名",
        "其它译名",
        "出品时间",
        "出品公司",
        "发行公司",
        "制片地区",
        "制片成本",
        "拍摄地点",
        "导    演",
        "编    剧",
        "制片人",
        "类    型",
        "主    演",
        "片    长",
        "上映时间",
        "票    房",
        "分    级",
        "对白语言",
        "色    彩",
        "imdb编码",
        "主要奖项"
    ],
    "values": [
        "雨中曲",
        "Singin' in the Rain",
        "雨中情，万花嬉春，百花嬉春",
        "1951年",
        "米高梅电影公司",
        "华纳家庭视频公司",
        "美国",
        "254万美元",
        "美国洛杉矶好莱坞",
        "斯坦利·多南，吉恩·凯利",
        "贝蒂·柯登，阿道夫·格林",
        "亚瑟·弗里德，罗杰·埃登",
        "歌舞，爱情",
        "",
        "吉恩·凯利",
        "，",
        "黛比·雷诺斯",
        "，",
        "唐纳·奥康纳",
        "，",
        "琼·哈根",
        "",
        "103分钟",
        "1952年3月27日",
        "1236万美元 (USA)",
        "USA:Passed",
        "英语",
        "彩色",
        "tt0045152",
        "奥斯卡最佳女配角提名",
        "奥斯卡最佳配乐提名"
    ],
    "para": "《雨中曲》是米高梅电影公司出品的歌舞片，由斯坦利·多南、吉恩·凯利执导，吉恩·凯利、黛比·雷诺斯等主演。该片以好莱坞从默片时代过渡到有声片时代为背景，讲述了好莱坞演员唐与合唱队女孩凯西之间的爱情故事。1952年3月27日，影片在美国上映。1989年，该片被美国国家电影登记部收藏于国会图书馆。2006年，该片被美国电影学院选为“25部最伟大音乐电影”第一名 。2007年，美国电影学院评选出“100部最伟大影片”，该片位列第5位 。剧照(13张)1927年，唐(吉恩·凯利饰)和琳娜(琼·哈根饰)是默片时代一对著名的银幕情侣。随着有声电影的兴起，琳娜陷入了巨大的困境。她虽然拥有漂亮的脸蛋和丰满的体态，可是却没有一副好嗓音，在拍有声电影时洋相百出。为了给琳娜配上一副好嗓音，唐把凯茜(黛比·雷诺斯饰)引荐到制片队伍，并让凯茜为琳娜配音。凯茜的配音加上琳娜美丽的外型，让琳娜人气直升；然而冲昏头脑的琳娜却不承认凯茜的功劳。琳娜的做法引起了其他制作人员的不满。在一次随片登台的表演中，众人设计让琳娜出了大丑 。来源 来源 [5-6] 《雨中曲》Singin' In The Rain(original motion picture soundtrack)唱片公司： Rhino/WEA发行时间： 1996年04月23日吉恩·凯利在拍摄雨中翩翩起舞的镜头时，高烧将近40度。为了达到更好的画面效果，片中的雨是由水和奶混合而成。不过吉恩·凯利被雨淋湿之后，他的羊毛衫缩水了。拍摄期间，吉恩·凯利因戴比·雷诺兹不会跳舞而指责其无能，雷诺兹也因此躲在钢琴下面偷偷哭泣。在影片拍摄期间，工作人员和演员有时甚至要一天工作19个小时。唐纳·奥康纳与吉恩·凯利的合作并不愉快。在影片开拍后的头几周，奥康纳被凯利的火爆脾气弄得很害怕。虽然吉恩·凯利对唐纳·奥康纳多加刁难，却给予导演斯坦利·多南最大的支持和鼓励。在拍摄赛德·查理斯的舞蹈场景时，剧组因她的服装露出下点而停拍调整。为了拍摄科斯莫跑上墙翻筋斗的镜头，唐纳·奥康纳每天要吸4包烟。在镜头完成之后，原始胶片意外被毁，于是奥康纳答应重拍镜头。琳娜在片中的说话声和唱歌声都是演员琼·哈根本人的演绎，而凯西才是在电影中真正被配音的角色；这与该片的故事恰好相反。片中的“雨中曲”一段用时7天拍摄完成，剧组用了数百加仑的水来维持每天六小时的人工降雨。来源[9-11] 创作背景该片的创作起源是米高梅公司的制片人亚瑟·佛雷想把一些20世《雨中曲》剧照(7张)纪20、30年代歌曲“再生利用”。于是亚瑟·佛雷要求米高梅公司旗下的两位编剧把这些歌曲串成故事，并把故事的背景设定在默片转变成有声片的时期。为了创作该片，主创人员考证了20世纪20、30年代明星的穿着打扮和片厂的布景设备，片中许多角色都有原型 。幕后团队该片由斯坦利·多南、吉恩·凯利共同执导。在具体的分工中，斯坦利·多南是第一导演，负责处理文戏的部分；吉恩·凯利是第二导演，负责设计各种舞蹈动作 。《雨中曲》海报(16张)《雨中曲》是影史最佳歌舞片之一。该片呈现出好莱坞影片在歌舞片类型中所能有的最高水准；吉恩·凯利在雨中边舞边唱《雨中曲》的场景更是成为歌舞片中的经典。在词曲与影物的水乳交溶、歌曲气氛与舞蹈技艺的相互辉映等方面，《雨中曲》已做到完美（《南方都市报》评） 。该片不仅是音乐歌舞电影的杰作，同时也是一部关于好莱坞影坛秘密与艰辛的佳作（《南方都市报》评） 。从整体构思来看，影片可以说是一次关于电影套层结构的精巧实验。影片幽默的情节能吸引各个年龄层的观众。片中所体现出的对于默片时代的致敬以及对于歌舞片类型的热忱都让这部电影成为可以传代的精品（南方网评） 。《雨中曲》被誉为美国国宝级影片之一。尽管这部电影是用批评的态度来反映好莱坞的面目，但是导演却采取轻松愉快的歌舞表达方式来减低影片的尖锐性。金·凯利在片中表演的多场舞蹈，从设计到演出都非常出色。片中人物的心境与舞蹈配合妥切，让观众得到集动听歌曲、优美舞蹈于一体的视听享受。除此之外，影片的剧情也相当精彩，导演斯坦利·多南以流畅而有趣的手法介绍好莱坞从默片时代转变为有声片时代的片厂趣闻，使观众从娱乐之中了解电影发展史中的重要阶段（新浪网评） 。《雨中曲》是影史上为数不多集娱乐性、观赏性和艺术性于一身的影片。影片中百老汇风格的舞蹈让观众印象深刻（时光网评） 。该片最了不起的地方在于电影手法的高超运用，从演员对白到歌舞场面之间的过渡自然流畅（巴兹·鲁赫曼评） 。"
}