{
    "names": [
        "中文名",
        "原版名称",
        "其他名称",
        "作    者",
        "类    型",
        "地    区",
        "连载杂志",
        "连载期间",
        "出版社",
        "单行本册数",
        "其他出版社",
        "网络连载"
    ],
    "values": [
        "钻石王牌",
        "ダイヤのA",
        "Ace of Diamond",
        "寺岛裕二 ",
        "",
        "少年漫画",
        "，运动，高校棒球",
        "日本",
        "《",
        "周刊少年Magazine",
        "》",
        "2006年第24号—2015年第7号；2015年第38号—连载中",
        "",
        "讲谈社",
        "",
        "47册（2015年8月）；11册（2018年3月）",
        "[2]",
        " ",
        "",
        "东立出版社",
        "漫番漫画",
        "[1]",
        " ",
        ""
    ],
    "para": "《钻石王牌》是由日本漫画家寺岛裕二创作的高校棒球题材漫画，在《周刊少年Magazine》自2006年第24号开始连载。截至2017年8月，漫画单行本发行量累计突破3000万册。漫画第一部于2015年1月第7号完结，第二部《钻石王牌 act 2》于同年8月第38号开始连载。漫画亦改编成为电视动画和舞台演出。故事讲述了拥有天赋却默默无闻的棒球少年泽村荣纯在棒球名校青道高校，以成为王牌投手并出战甲子园为目标的成长故事。电子版由漫番漫画连载。 于国中时期最后的大赛，在第一回战中便投出暴投而输掉比赛的投手泽村荣纯，本来决定要与国中时期的朋友一同考入故乡的高中，却收到了来自西东京地区的棒球名门青道高校棒球部副部长高岛礼的邀请。高岛礼欣赏泽村作为投手的本能希望他能够加入青道高校棒球部。在前往青道见习的过程中，泽村遇到了天才捕手御幸一也，坚定了自己棒球之路的决心。在随后的日子里以出战甲子园，成为王牌投手为目标，开始了成长之路。 *以下内容涉及剧透西东京区的棒球名校，但距离上一次晋级甲子园已有6年。球队设备齐全，人数众多，并设有宿舍「青心寮」供球员住宿。与同地区的稻城实业高中和市大三高中并称Top3强队。曾经拥有强劲的打线，但随着三年级的毕业打线暂显沉寂；与此同时投手战力日渐强大。在漫画第二部之初，青道队出赛春季甲子园大会，止步于8强赛。现任一军合并图册(2张)泽村荣纯（一年级→二年级 ）声优：（日）逢坂良太；（台）李景唐出生地：长野县毕业学校：长野县赤城中学身高：175cm体重：65kg生日：5月15日（金牛）血型：O型位置：投手（左投左打）、左外野手（在比赛中尝试过）背号：20→18→1球种：七彩变化球，卡特球，变速球及其变种（统称Numbers）最快球速：130km/h→138km/h单纯直接，精力充沛又充满热忱的男子。国中时期是球队中的老大哥，加入青道高中后开始了以打进甲子园和成为王牌投手为目标的成长之路。无论是练习还是比赛表现都很积极，常因为嗓门大被队友吐槽，是球队中的气氛活跃者。因肩膀关节柔软，投出的球会上下左右飘移十分不好接。拥有独特的投球姿势，打者不易观察到他的投球时机。投球类型属于\"让打者击出去\"的投手，投球时的节奏很明快。不擅长打击，守备也很弱，但意外地很擅长触击。在集训之後，守备有明显进步，跑步练习时会拖著轮胎。家庭组织是父亲、母亲、祖父的四人家庭。国中时的梦想是和朋友一起进入当地高中就读，再一起打棒球。但後来在高岛的引荐下进入青道参观，并遇见了御幸，之后便因无法克制对棒球的热爱，以体育保送生的资格进入青道就读。 一开始对棒球的知识并不是十分了解，投球方式也未接受过正统训练，后来受到前辈克里斯的指导，变得很信赖克里斯。 学业成绩很差。一年级时与仓持洋一、增子透为室友，喜欢偷吃增子的布丁，常被仓持欺负。升上二年级后很照顾新室友浅田。视同年级的降谷晓为竞争王牌背号的最大对手，彼此互相认可，共同切磋进步。与小凑春市是好友，常受春市的照顾。对前辈们基本上是持尊敬态度，但由于总是被御幸捉弄，所以对御幸的态度时常不太礼貌。因为在对稻实的比赛中投出触身球击中了打者头部，曾患上投球恐惧症，没法投出内角球，但后来通过努力训练加上坚定意志使之痊愈。名字是参考泽村荣治和菅波荣纯。投球姿势是参考藤井秀悟和和田毅。合并图册(3张)御幸一也（二年级→三年级）声优：（日）樱井孝宏；（台）詹雅菁出生地：东京都身高：179cm体重：71kg生日：11月17日（天蝎）血型：B型位置：捕手（右投左打）背号：2棒次：六棒→四棒东京江戸川少棒出身，青道棒球部的中心领导人物，深受队友信赖。拥有天才般的棒球才能，配球高手。打击实力相当不错，尤其在垒上有跑者时常常会击出安打，擅长应付对方投手的对决球。说话很直，一针见血，常常会不顾前辈关系，而直接把问题提出来，有时会因此而让前辈很生气，甚至包括某些外校的选手，有段时间被丹波讨厌。第一个肯定了他的人是高岛礼。最尊敬的人是同为捕手的克里斯，曾因泽村对克里斯不敬的事而被惹怒。国中时他唯一没赢过的就是克里斯带领的球队。少棒时期曾被决定加入稻城实业的成宫鸣招揽，但比起和强劲的选手成为伙伴，本人更喜欢和强劲的选手对决，最后选择加入青道。比赛后常常和克里斯、降谷、泽村开反省会，有时作为投手的川上和丹波也会加入。只要是能将投手的状态变好，就算是骗人或者是被人讨厌的事情都会去做。平时戴着黑框眼镜，比赛时会佩戴护目镜。性格十分恶劣，平时看起来总是吊儿郎当。常常喜欢欺负捉弄别人，就连同队的其他队友都觉得他是恶魔，常被人说自己一定没有朋友，但御幸对此毫不在意。看到降谷和泽村为自己的比赛或投球纠结时会很高兴。被仓持说摘下捕手头盔就没人认得他了，在场上的气场会完全改变，十分认真。小时候选择要当哪个位置时，觉得捕手非常有趣而选择了这个捕手，但因为臂力十分强，所以也可以成为很好的投手，但他只想成为捕手。三年级生隐退后任棒球部队长。合并图册(2张)降谷晓（一年级→二年级）声优：（日）岛崎信长；（台）何志威出生地：东京都（后随父母搬至北海道）毕业学校：北海道苫小牧中学身高：183cm体重：65kg生日：7月1日（巨蟹）血型：O型 位置 ：投手，左外野手（右投右打）背号：18（1年春）→11（1年夏）→1（1年秋）→11最快球速：150km/h→154km/h球种：速球，指叉球，快速指叉球，纵向滑球身材纤细修长，却有着天赋球速的投手。一年级时就能投出看起来往上飘的150km/h的快速球，到二年级参加春甲时球速更是提升至154km/h。投球时因为将身体的重量全部施于指尖，所以球威极大。入队后不久，在御幸的要求下学习了指叉球投法（首次实战使用时便投出了快速指叉球）。不过最初在控球方面表现不佳。拥有可以将球击成120米弹的打击能力，远投亦能达到120米，在做投手的同时具备外野守备能力，不登板时往往司职左外野，是青道的强打之一。因为不管投球还是打击都是怪物级别，所以有“怪物先生”这个绰号。虽然能投能打，但其本人明显更喜欢投球。不善表达，国中时因为很难融入队友而受到了孤立，但其实是个简单直白、很好理解的人。对前辈十分尊敬，很有礼貌。在球场上经常靠“爆气场”来表达内心的想法，对泽村的好人缘和热情外向有所羡慕，但御幸却对他表示「你是个用实力带领球队的投手」。中学毕业前机缘巧合之下在杂志上看到了关于青道高中新生代捕手御幸的报道，认为如果是这位捕手应该可以接到自己的球，于是通过一般考试进入青道。在新队员入队的队内练习赛中仅凭一球便获得了直升一军的资格。起初因为经验不足、体力不佳、不耐炎热等原因在赛场上状况频出，甚至出现过因为疏于管理而导致尽力投球后指甲劈裂的事件。在与青道众人的相处中逐渐懂得“一个人是打不了棒球的”这件事，也开始理解“队友”与“信任”的意义。为了回报信任着自己的队友，一直努力提升着自己的球技。虽然外表看似脆弱，但其实有着强敌当前也毫不退缩的顽强性格。对御幸的配球深信不疑，靠力量压制对手的投球风格与御幸强悍的配球显得相得益彰；与主角泽村互相认可、拥有共同的目标与理想，是彼此之间有着良性竞争关系的伙伴与对手。一年级夏季甲子园地区大会青道队功败垂成之后，接替毕业引退的丹波成为球队的王牌投手，虽然依旧有着不成熟的地方，但却逐渐的形成了自己淡定而坚韧的风格，背负着王牌的背号与责任，在随后的比赛中获得了许多的经验并迅速的成长起来，于第二年的春季甲子园大放光彩。在与巨摩大藤卷的4强争夺赛中，虽以2分落败，但依然拿下了11夺三振的成绩。 合并图册(2张)小凑春市（一年级→二年级）声优：（日）花江夏树；（台）林美秀出生地：神奈川县毕业学校：神奈川县阳光中学身高：164cm体重：50kg生日：3月1日（双鱼）血型：AB型位置 ：二垒手（右投右打）背号：19→4棒次：三棒→二棒。小凑亮介的弟弟。使用木质球棒，随心所欲的挥击能力，虽没有肌耐力和持久力，但用天生的棒球才能来弥补。从小就很崇拜年长两岁的哥哥亮介，模仿亮介，所以两人的防守姿势几乎一模一样。曾被亮介说一味地模仿是永远超越不过自己的。不过打击方面似乎更有潜质的，而且守备方面也完全不输给他的哥哥，追随哥哥来到青道，拥有十分好的棒球资质。身材矮小，常常被认为打不远，其实也有长打的实力。一年级就进入一军的三人中的一人，常在关键时候被叫上场代打，安打率接近100%（运气+实力），虽然常用大胆的守备让全场惊艳不已，但实际上性格比较内向，所以在上场代打打得好被表扬后，会摆出羞红脸的僵硬的胜利姿势。正因为了解泽村的实力，所以有时对泽村很严格。与泽村是好友，被泽村称为小春。 在春季甲子园时，因为打击成绩不好，剪掉了刘海。合并图册(2张)仓持洋一（二年级→三年级）声优：（日）浅沼晋太郎；（台）何志威出生地：千叶县身高：170cm体重：63kg生日：5月17日（金牛）血型：A型位置 ：游击手（右投两打）背号：6棒次：一棒左右手都能投打，运动神经堪称全队第一。脚程了得，经常被对手认为是一旦上垒就十分麻烦的选手。和小凑亮介组成铜墻铁壁的二游防线。国中时是个问题学生，当地高中不收留他，後来被高岛礼招入青道。意外地是个观察力十分敏锐的人。小时候曾经练习过摔角。常常将同室友泽村作为跑腿小弟和摔角对象，也常常欺负泽村，在他欺负泽村刚进来不懂时，其他人也想着：“这家伙死定了。”“真可怜”之类的，御幸也曾这样想过：“好险这家伙不是我的学长”。而在仓持刚进来时，仓持也被纯前辈害得很惨。但仓持实际上十分关心泽村，在泽村因为克里斯没入选一军而过度锻炼并且还在半夜时起来锻炼时，“就像克里斯学长说的那样，‘如果我们没有好好看住他，他有可能会拼命练习到受伤。’这样，的确太危险了。”因为担心而起床跑去找泽村，最后留下来帮忙对泽村和降谷的训练。对泽村的青梅竹马的若菜很感兴趣，也十分羡慕和嫉妒，常常偷偷替泽村回若菜的短信。三年级生隐退后任棒球部副队长。前园健太（二年级→三年级）声优：（日）田尻浩章；（台）李景唐出生地：大阪府身高：180cm体重：75kg生日：7月28日（狮子）血型：B型位置 ：一垒手（右投右打）背号：3棒次：5棒（特别是秋季大赛）二军→一军。与小凑春市同寝室。 挥棒也很有力，但打击技巧较弱。 初次见面给人的印象较为凶恶，但其实个性很踏实。泽村入选一军时，有其他二年级的队员表示不认同，但前园却斥责了那些不认同的队员，表示即使连为进入一军的三年级学长，仍准时参加晨练，与其在意泽村不如好好增加自己的实力。 一开始对克里斯不抱有信任，黑士馆一战後就开始信赖他。 打击是参考清原和博。 跟仓持是玩电玩的朋友。常和同年级的小野一起活动。在御幸统领球队后，曾因为理念问题与御幸发生过冲突。后受伊佐敷的指点，决定要好好支持辅助队长御幸。三年级生隐退后任棒球部副队长。合并图册(2张)川上宪史（二年级→三年级）声优：（日）下野纮；（台）林美秀出生地：埼玉县身高：173cm体重：63kg生日：3月25日（白羊）血型：A型位置：投手（右投右打）背号：10球种：直球、滑球、伸卡球控球能力出众的低肩侧投投手。御幸仓持前园这一代的代表投手。一年级秋天开始参加比赛，因此是中继经验丰富的后援投手。性格内向害怕大场面是他的弱点。深受太田部长的喜爱。喜欢独自一人听音乐，所以每个月都会买两本音乐杂志。与同年级的白州是同班同学兼好友。合并图册(2张)白州健二郎（二年级→三年级）声优：（日）下妻由幸出生地：东京都身高：176cm体重：66kg生日：4月23日（金牛）血型：AB型位置：右外野手（右投左打）背号：9脚踏实地的防守高手。擅长击准，也擅长触击短打。不爱说话且个性内敛，但内心会燃起斗志。在攻守方面都有相当不错的实力。与川上是好友。崇拜的选手是铃木一朗。合并图册(3张)金丸信二（一年级→二年级）声优：（日）松冈祯丞；（台）何志威出生地：东京都身高：178cm体重：68kg生日：8月28日（处女）血型：A型位置：三垒手（右投右打）背号：15松方少棒队出身，和东条秀明是好友。一年级时与克里斯同宿舍，新室友是濑户拓马。与泽村同班。打击积极、防守能力很强。相当于一年级选手的领导人。国中时期与东条在同一支球队里活跃。不服输，对自己很有自信。受克里斯所托，时常监督泽村的课业、练习与吃饭状况。曾经嘲笑过被禁止参与练习的泽村，但之后受泽村的努力而感动，转而支持泽村。后来认同泽村是一年级的代表。后努力站上一军名单内，对取同样位置的樋笠明显表现出竞争意识。与同少棒出生的东条是好朋友。喜欢的艺人：The Strokes、The Libertines，名字是参考金丸信。合并图册(4张)东条秀明（一年级→二年级）声优：（日）须藤翔 →苍井翔太身高：176cm体重：65kg生日：10月14日（天秤）血型：AB型位置 ：投手、外野手（右投右打）背号：8松方少棒队出身，和金丸信二是好友。国中时代原本是全国四强的投手，打击实力也很好，综合高素质的选手。进入青道之后受到高中棒球的洗礼，自愿转任外野手，秋季进入一军。并在与宿敌、帝东ace向井太阳对决时表达了“从未放弃比赛，也从未放弃投手丘”的决心。在二年级的练习赛重新回到投手阵了。樋笠昭二（二年级→三年级）声优：（日）川口翔→寺岛惇太身高：186cm体重：73kg生日：4月7日（白羊）血型：A型位置 ：三垒手（右投右打）背号：15→5特征是光头，因经常留下出色的表现成为正选三垒手。麻生尊（二年级→三年级）声优：（日）村田太志身高：178cm体重：72kg生日：12月10日（射手）血型：O型位置 ：外野手（右投右打）背号：7已升为三年级。国中时代是4棒强打者。与关直道竞争着剩下的两个外野手正选的名额。关直道（二年级→三年级）声优：（日）川口翔→河西健吾外野手。已为三年级。右投右打。国中时代是4棒强打者。小野弘（二年级→三年级）声优：（日）铃木裕斗身高：177cm体重：69kg生日：9月3日（处女）血型：A型位置：捕手（右投右打）背号：12与降谷晓、由井薰为室友。在黑士馆练习赛时，不能好好引导泽村的投球，而被换下场由克里斯接替。 很认同克里斯的实力。常和同年级的前园与中田一起活动。夏天时还是二军，秋天提拔上一军。三年级在与山守的练习赛中受了伤。山口健（二年级→三年级）声优：（日）三宅贵大身高：178cm体重：72kg血型：B型位置 ：一垒手（右投右打）背号：14已升为三年级。夏天时还是二军，受宫内的指导而进步，秋天提拔上一军。因锻炼成果力量正在提升中，在红白战中担任第四棒。　　二军、三军及新一年级渡边久志（二年级→三年级）声优：（日）石田彰身高：172cm体重：58kg血型：O型位置 ：外野手（右投右打）被大家称为阿边（ナベ），青道棒球部的军师角色，时常和经理人去看对手校的比赛获取情报，然后和队友分析攻略。透过一般入学而加入球队，曾对自己的能力不足无法好好跟秋季重组后的新球队融合而感到烦恼，后来受御幸所托前往记录其他学校比赛状况，优秀的情报分析与整理能力备受好评，因而动了转任球队经理的念头，后来跟片冈监督沟通后才转变想法。多与同年级的工藤、东尾一起行动。槙原&amp;桑田&amp;斋藤槙原真澄声优：（日）三宅贵大已毕业。右投。二军。 很清楚知道克里斯的实力。後来与斋藤、桑田一起支援著一军。 名字是参考槙原寛己。桑田雅树声优：（日）须藤翔已毕业。左投。二军。 金发狐狸眼。与春市、前园同寝。 持续了三年的努力，虽然不能成为一军，但还是想害槙原、斋藤一起支持著球队。 名字是参考桑田真澄。斋藤宽巳声优：（日）梶川翔平已毕业。右投。二军。与槙原、桑田一起支援一军。名字是参考斋藤雅树。木岛澪（二年级→三年级）位置：二垒手（右投右打）背号：16身高：165cm体重：58kg生日：1月31日（水瓶）血型：AB型夏天时还是二军，秋天提拔上一军。担任一垒跑垒教练。崇拜小凑亮介，打击与防守姿势也跟他学习。与同位置的春市抱有竞争的心情。狩场航（一年级→二年级）声优：（日）河西健吾位置：捕手（右投右打）背号：14身高：175cm体重：66kg二军。中田中声优：（日）寺岛惇太三年级。游击手。右投左打。夏天时还是二军，秋天提拔上一军。金田忠大（一年级→二年级）声优：（日）汤本健一位置：投手、外野手（右投右打）身高：176cm体重：66kg川岛谦吾（二年级→三年级）声优：（日）三宅贵大投手、外野手。夏天时还是二军，秋天提拔上一军。结城将司（新一年级）背号：19号强棒打者。毕业于赤堂中学。是国分少棒队的正四棒。结城哲也的弟弟。据高岛礼叙述是名初中时期就留下成绩的强棒打者，以职业棒球大联盟为目标。奥村光舟（新一年级）声优：（日）内田雄马捕手。大京少棒队的正捕手。秋季大赛时，在看完青道VS帝东的比赛后，对青道的泽村、降谷充满兴趣，于是决定升入青道高中。将队长兼同捕手的御幸视为劲敌。瀬户拓马（新一年级）声优：（日）山下大辉二垒手。大京少棒队的正二垒手。和奥村光舟一同观看了青道VS帝东的比赛，同样决定升入青道高中。有着不输于仓持的脚程。由井熏（新一年级）声优：（日）村濑步背号：20号捕手、外野手。间宫少棒队的正捕手。少棒时代，在世界大赛上，作为队长，统合了所有的日本代表队员的间宫senior中，从二年级起就是不可动摇的正捕手。对泽村、降谷很感兴趣。毕业生（OB）合并图册(2张)结城哲也（三年级→OB）声优：（日）细谷佳正；（台）陈彦钧出生地：东京都位置：一垒手（右投右打）背号：3身高：180cm体重：75kg生日：10月8日（天秤）血型：O型三年级。棒球社队长。担任四棒。用自己的表现来带领球队。国中时虽然拥有强烈的斗争，但因为身材矮小，所以没有表现很出色。从小就常常观看青道高中的严苛练习。（家住青道附近）怪物级的强打者，后辈们可靠的前辈。对他人严格，对自己更加严格。最近学会了将棋，常常叫御幸陪他下将棋，但其实技术很糟。在刚进入青道时，技术并不好。预定到片冈监督的母校明治大学就读。合并图册(2张)伊佐敷纯（三年级→OB）声优：（日）小野友树；（台）陈彦钧出生地：神奈川县位置：中外野手（右投右打）背号：8身高：169cm体重：63kg生日：9月1日（处女）血型：A型棒次：三棒棒球部副队长。臂力强的强打，全力挥棒型选手。臂力强，原本是以投手资格进入球队的，无控球能力，才变成外野手。外野的回传球是直球，说话口气很粗暴，所以学弟们都非常怕他，但却非常喜欢看少女漫画（受姐姐的影响）。 合并图册(2张)泷川·克里斯·优（三年级→OB）声优：（日）浪川大辅；（台）陈幼文出生地：东京都位置：捕手（右投右打）身高：180cm体重：70kg生日：10月1日（天秤）血型：B型青道高中隐藏的狠角色，中学时有东京都第一铁捕的称号。棒球知识堪称全队第一。父亲是来日发展的原职棒选手，後转型为搞笑艺人。 是个擅於配球、完全了解投手状态的捕手，御幸在国中时一次也没赢过他。在进入青道的那一年是被称为欠收年，除了他其他人的技术都很差。 一开始就成为青道的先发捕手，因为周围的人对他十分期待，为了不辜负这期待而一直隐瞒自己的肩伤而一直出赛，之后花了很多时间在复健。而後片冈教练让他做为记录员在球队里指导其他的选手。 凭著自身的经验来指导投手，很注重基础训练，而且也很严厉，话也不多，因此吓跑了很多接受他指导的投手。一、二年级的队员曾经怀疑克里斯是专门用来淘汰选手用的捕手。 克里斯被指派负责指导泽村时，由他人转交泽村A、B卷的训练手册，要泽村练习。泽村一开始也不喜欢克里斯，後来发现他肩膀负伤却还是无法放弃棒球的精神後，变将不理解转为敬佩之情，之後泽村便时常找克里斯学长指导投球（泽村缠他缠到让克里斯都觉得烦起来，之后有段时间泽村不去缠他后，让他觉得有些寂寞），建立起良好的师徒情谊。同时，克里斯自己也受到泽村的热情而感化，剥下自己的面具，与父亲对自己持续参与高中棒球的不谅解，於黑士馆一战时，受到克里斯的鼓励，成功封锁了黑土馆的攻势。 因为肩伤的关系没有选入一军，但仍受片冈教练所托担任球队的观察员与指导员。 在黒土馆一站时，难得的大声说话让认识的人都十分吃惊。非常擅於统整情报，负责观察其他学校的比赛，并纪录於笔记本内。克里斯的笔记本资料丰富，常常让泽村大吃一惊。名字是参考滝川クリステル。合并图册(2张)小凑亮介（三年级→OB）声优：（日）冈本信彦；（台）林美秀出生地：神奈川县位置：二垒手（右投左打）背号：4身高：162cm体重：55kg生日：4月6日（白羊）血型：B型棒次：二棒技巧派打者的佼佼者，擅长应付各种球路。和仓持组成固若金汤的二游防线。一年级的小凑春市是他的亲弟弟，从小就常常保护被欺负的弟弟，对於弟弟非常严格。看似对弟弟不冷不热，实则一直默默关心着他。长相可爱，不服输，说话又毒辣，比起伊佐敷纯反而更令学弟们害怕。合并图册(2张)增子透（三年级→OB）声优：（日）羽多野涉；（台）陈彦钧出生地：东京都毕业学校：东京琦玉中学位置：三垒手（右投右打）背号：5身高：182cm体重：82kg生日：10月14日（天秤）血型：O型棒次：五棒棒球部副队长。超重量型的重炮型打者。擅打直球，不擅长变化球。和仓持与泽村是同室友，喜欢吃布丁。因为担心泽村因为克里斯没入选一军而过度锻炼时，和仓持一起起来找泽村，最后一起帮泽村和降谷的忙。称泽村为小泽村。曾因为比赛时候漏接失误被惩罚不让上场。自己则是惩罚自己不开口说话。由於性格温驯，所以有时候也会被学弟欺负。合并图册(2张)丹波光一郎（三年级→OB）声优：（日）森田成一；（台）陈幼文出生地：东京都位置：投手（右投右打）背号：1身高：185cm体重：77kg生日：4月10日（白羊）血型：A型球路：变化球青道的王牌投手，身材高挑的标准型右投。威力十足的纵向曲球是他的决胜球路。二年级秋天，手肘受伤，三年级春天归队。曾陷入平时打练习赛时往往会打得很好，导致队友和总教练常常感慨，为什么比赛时就打得不那么好呢，不然王牌投手早就是你的了。和市大三的投手真中要是好朋友。合并图册(2张)宫内启介（三年级→OB）声优：（日）村田太志出生地：埼玉县位置：捕手（右投右打）背号：12身高：176cm体重：80kg生日：8月31日（处女）血型：O型坚韧不拔的个性。捕手的才能不及御幸，但是接球技术高超。忍耐力十足，默默练习型的选手。鼻子会像牛一样喷气。在丹波讨厌御幸的时候，协助丹波练习新的秘密武器指叉球。合并图册(2张)坂井一郎（三年级→OB）声优：（日）竹内荣治出生地：埼玉县守备位置 ：左外野手右投右打。背号7号身高：180cm体重：75kg生日：6月8日生（双子）血型：A型打长打的中距离火炮打者。防守左外野的辛苦人。与三年级的门田是防守同一个位置的对手。刚加入社团时，因为跟不上青道的水准，曾经一度考虑推出社团。每天都会练习挥棒，并且保养手套与钉鞋。得到背号的那一天，一整个晚上都没有睡觉。楠木文哉（三年级→OB）声优：（日）须藤翔守备位置 ：游击手右投右打。背号14号身高：177cm体重：69kg生日：7月27日（狮子）血型：O型个性温厚，因为声音洪亮的关系，担任三垒跑垒指导员。远藤直树、田中晋（三年级→OB）声优：（日）梶川翔平远藤背号17号。戴眼镜。名字是参考远藤章造和田中直树。田中背号16号。山崎邦夫（三年级→OB）声优：（日）川口翔背号18号。倒竖的金发是其特徵。 名字是参考山崎邦正。门田将明（三年级→OB）声优：（日）铃木裕斗出生地：东京都守备位置 ：右外野手右投右打。背号13号身高：181cm体重：71kg生日：9月10日（处女）血型：A型已毕业。因为打击状况不佳，将固定班底位置让给坂井。但防守能力和肩力不错，担任一垒跑垒指导员。东清国声优：（日）桧山修之；（台）陈幼文青道棒球部的OB，原四棒。泽村还是国中三年级生时，到青道高中参观，碰到正在吹嘘自己的东清国，并发生了一些磨擦，两人还相约了要投打对决。御幸因为东学长过於臭屁，而主调要做为泽村的捕手。最终泽村共投出11颗球，并三振了东。 右打。高中时全垒打多达42支的怪物打击者。 使用关西腔。小腹很凸出，自己也很介意。 现正作为职棒选手活跃中。打击方式是参考中村纪洋。青道高校其他人员片冈铁心声优：（日）东地宏树；（台）陈幼文身高：184cm体重：77kg生日：12月25日（摩羯）血型：O型青道棒球部监督。原本是投手，右投右打。远投超过100m。过去是青道的学生，曾经作为王牌投手带领青道进入过甲子园并夺得耀眼的成绩。基本不摘下墨镜，外表看起来像是黑道。很有气势跟威严，话不多，但做事很有原则也很重义气，会欣赏有气魄的选手，很受部员尊敬。 曾经在夏季大赛前的最後一军选拔，对未选入一军的三年级选手，表达感谢之意。也曾在夏季大赛时将球队制服送给球队经理，感谢她们的协助。 在与球员面谈时，会拿小树枝画地面的沙土。 被泽村称呼为「将军」或「BOSS」。为负起夏季大赛未能带领棒球社进入甲子园的责任，主动提出辞呈。表示会带领棒球社直到秋季大赛结束。秋大带领青道夺冠，落合教练因佩服片冈监督而对校长的进行说服后，得以继续在青道任监督一职。同时任职国文教师。太田声优：（日）竹内荣治；（台）李景唐身高：166cm体重：85kg生日：9月14日（处女）血型：A型青道棒球部部长。留有鬓角，外型微胖，个性有些颤颤兢兢地容易害怕。 对片冈教练的战术常有意见，但又不敢反抗。 一开始不太信任泽村，比较喜欢川上。高岛礼声优：（日）内山夕实；（台）詹雅菁身高：169cm体重：49kg生日：3月30日（白羊）血型：A型青道棒球部副部长，理事长的女儿。是一位独具慧眼的球探，为青道棒球部挑选了不少有天赋的选手。挖掘泽村、将泽村带进青道的人，也包括仓持。 对棒球很有热情，对球队的事也不遗馀力。 第一个肯定了御幸的人，被御幸称为“小礼”。名字是参考高岛礼子。吉川春乃（一年级→二年级）声优：（日）远藤祐里香；（台）林美秀身高：158cm体重：45kg生日：4月22日（金牛）球队经理。一年级。与泽村荣纯同班级。做事总是笨手笨脚、丢三落四的，因此对自己不太有自信。后来受到泽村勇往直前的态度而产生了勇气。对泽村有好感。藤原贵子（三年级→OG）声优：（日）山口立花子身高：163cm体重：46kg生日：5月28日（双子）球队经理。是个认真负责的美人，对球队尽心尽力。收到教练给他的球队服后落下了感动的眼泪。梅本幸子（二年级→三年级）声优：（日）花守由美里身高：153cm体重：43kg生日：3月12日（双鱼）球队经理。热血元气的女孩子。夏川唯（二年级→三年级）声优：（日）高桥花林身高：157cm体重：44kg生日：8月13日（狮子）球队经理。落合博光声优：（日）大川透身高：174cm体重：70kg生日：3月3日（双鱼）血型：B型来自名校的新任教练。一开始并不看好泽村，觉得他再怎么努力也只能是中继选手，无法成为王牌投手，与其让他这样下去不如直接让他放弃，这也是种温柔，原本觉得片冈教练是将泽村作为让降谷努力进步的动力而利用泽村的，后来为了让泽村放弃而教他变速球，但没想到泽村在比赛中学会了，明白了片冈教练无法放弃泽村的原因。被泽村称为「军曹」。森昌平青道高中校长。林慎一声优：（日）松本忍青道高中教导主任。泽村荣德声优：（日）千田光男；（台）陈幼文荣纯的祖父。70岁。 教育方针是\"挥巴掌\"，很支持荣纯去东京棒球留学。苍月若菜声优：（日）加地绫乃；（台）林美秀出生地：长野县毕业学校：长野县赤城中学生日：7月13日（巨蟹）喜欢的人：泽村荣纯泽村荣纯的青梅竹马，是泽村在青道棒球队遭众前辈特别是仓持嫉妒的存在。是个外表光鲜漂亮，内心非常温柔的美人。国中时代一直跟泽村同班，是棒球部里面唯一的女队员。在与泽村的简讯中细心而温柔，而在泽村面前却是泽村的最佳补刀者。泽村上东京后，会不时传简讯给泽村。漫画中通过简讯隐晦的向泽村表白，但感情迟钝的泽村并没发现。但动画中最近大都是由仓持背着泽村偷偷回覆简讯。J·阿尼马尔·M声优：（日）宇垣秀成；（台）陈彦钧克里斯的父亲。曾经是职业棒球活跃的野手，现为人气搞笑艺人。 一直很认真地帮助克里斯复健，因而倍受克里斯的尊敬。 对於高中棒球夏季大赛过度使役选手，抱有强烈质疑。同时也反对克里斯回到青道参与比赛，并要求克里斯休学去美国。但於青道对黑士馆高中的比赛中，对克里斯奋不顾身的接球而感受到高中棒球的热情，并开始全心替克里斯加油。 名字是参考アニマル·レスリー。峰富士夫声优：（日）松本忍月刊『棒球王国』的记者。曾经报导过一年级的御幸。对於泽村特殊的投球姿势很感兴趣。 名前是参考峰不二子。大和田秋子声优：（日）优希月刊『棒球王国』的记者。是高挑的女性。很喜欢眼镜，所以很欣赏御幸和杨舜臣等选手。 名字是参考和田アキ子。降谷英司降谷晓的祖父，经常观看孙子的比赛。原型是高仓健。东东京的棒球名校。曾经与青道二军对战过，名字是参考国士馆。动画改为“黑土馆高中”。关口润三声优：（日）天神英贵黑土馆高中教练。财前直行声优：（日）寺岛拓笃右投右打。背号4号。身高：174cm体重：65kg生日：9月30日（天秤）血型：AB型黑土馆高中三年级。 说话很毒、个性乍看之下也很恶劣，但事实上是个认真的棒球少年，而且也深受队友信赖。 国中时是与克里斯一起搭档的王牌投手，曾经完全压制过结城与伊佐敷的打击。 上高中後一开始就被提拔为王牌，但在夏季大赛时因紧凑的赛程而韧带断裂。 青道与黑土馆的练习赛中，曾经教导队友要攻击青道的弱点，即是针对同样负伤的克里斯，但最後却被泽村三振。 名字是参考财前宣之。大阪地区的强校。去年甲子园的准优胜学校。队员平均臂力180kg，为全国第一强打的名校。守备阵容也很坚强。 与青道有过练习比赛。 名字是参考大阪桐荫。松本隆广声优：（日）田尻浩章大阪桐生高中教练。 身材微胖，常面带微笑，看起来很有福相，但却是个在练习中十分严格的教练，只有在比赛时才会让选手稍微放松。 很懂得针对球队弱点替球员打气，是个能靠一句话就提升球队士气的高明教练。馆广美声优：（日）松本忍三年级。投手。右投右打。王牌投手。背号4号。 球质沉重，也擅于曲球，打第四棒。 是个十分享受比赛的选手，在陶醉比赛时会裂嘴而笑，但因外表看起来很恐怖，所以笑起来也很吓人。跟外表不合的，事实上他是个内向害羞的好人。 名字是参考舘ひろし。柴田恭平大阪桐生高中三年级。为替补捕手。 是个会激励选手的补手。 名字是参考柴田恭兵。与青道同争名次得西东京棒球名校。 名字是参考日大三高。田原利彦声优：（日）加藤亮夫市大三高中教练。 说话时常挟杂英文。称呼真中为「真中BOY（真中男孩）」。曾经希望御幸进入自己的球队。 名字是参考原田俊彦。真中要声优：（日）鸟海浩辅守备位置 ：投手右投右打。背号1号。身高：180cm体重：74kg生日：6月15日（双子）血型：A型三年级。擅长高速曲球。 与丹波就读同一所国中，但进入不同的高中，各自成为学校的王牌。 春季大赛因过於疲惫而输给青道，到了夏季大赛则已调整为最佳状态。7局下被球打到手臂，最后遭到黑马药师高中逆转淘汰。因此无缘和效力青道高中的丹波光一郎对决。大前隆广声优：（日）内山昂辉守备位置 ：三垒手右投右打。背号5号。身高：186cm体重：84kg生日：10月8日（天秤）血型：A型三年级。队长。天久光圣声优：（日）木村良平二年级。投手。右投右打。宫川辉位置：外野手左投左打。身高：174cm体重：76kg生日：9月16日（处女）血型：B型二年级。星田守声优：（日）田尻浩章位置：一垒手左投左打。身高：180cm体重：82kg生日：8月6日（狮子）血型：A型二年级。三崎达也二年级。投手。安达弘树二年级。游击手。高见晃人二年级。捕手。村上和磨三年级。投手。平川贵弘声优：（日）冈本信彦三年级。二垒手。每年与青道、市大三争夺甲子园入场券的强校。去年甲子园出战学校。 名字是参考早稻田实业。国友广重声优：（日）仲野裕稻城实业教练。眼神看起来很凶恶。合并图册(3张)成宫鸣（二年级→三年级）声优：（日）梶裕贵位置：投手（左投左打）背号：1身高：174cm体重：64kg生日：1月5日（摩羯）血型：AB型出身地：东京关东地区NO1左投手。还是一年级时，就有完全压制青道的纪录。直球最快球速148km。还擅长指叉球、滑球，後来又习得变速球，是全能的王牌投手。 个性有些孩子气，很傲娇，因此常被雅骂。与御幸会互以「一也」、「鸣」称呼对方。 国中时曾经邀请御幸一起进入稻城实业但遭到拒绝。秋季大赛第二轮被鹈久森打爆，使得稻城提前出局。对于一年级时因为自己的暴投失分而使三年级的学长无法晋级甲子园感到自责。名字是参考成宫宽贵。投球姿势是参考工藤公康。原田雅功（三年级→OB）声优：（日）前野智昭位置：捕手（右投右打）背号：2身高：182cm体重：90kg生日：5月11日（金牛）血型：O型出身地：东京脸长得很方正，身材很高大。与成宫是好友，常常吐槽成宫，称成宫为“小肚量”。不太喜欢御幸，理由是曾经被御幸甩得团团转过。在队上同时担任队长、捕手与第四棒的角色。白河胜之（二年级→三年级）声优：（日）保志总一朗位置 ：游击手（右投右打）背号：6身高：173cm体重：61kg生日：9月6日（处女）血型：B型出身地：东京棒次：二棒打带跑或触击等战术都做得很好。神谷·卡尔罗斯·俊树（二年级→三年级）声优：（日）KENN位置 ：中外野手（右投右打）背号：8身高：185cm体重：75kg生日：5月1日（金牛）血型：O型出身地：东京稻城实业二年级。第一棒。稻实打线的开路先锋。拥有非常快的脚程。升上了三年级后打击能力大大上升了。多田野树（一年级→二年级）声优：（日）山谷祥生位置：捕手身高：177cm体重：66kg生日：1月29日（水瓶）血型：A型出身地：东京尊敬的人：成宫鸣吉泽秀明（三年级→OB）声优：（日）柿原彻也位置：三垒手背号：5棒次：三棒名字是参考泷泽秀明。平井翼（三年级→OB）声优：（日）平川大辅二垒手（右投左打）背号：4棒次：七棒名字是参考今井翼。梵胜美（そよぎ かつみ）声优：（日）村田太志三年级。左外野手。右投右打。背号7号。富士川慎也三年级。右外野手。左投左打。背号9号。山冈陆（二年级→三年级）声优：（日）川口翔一垒手。右投右打。背号3号。矢部浩二声优：（日）羽多野涉二年级。三垒手。背号15号。平野启二二年级。投手。背号11号。杉良平一年级。左外野手。背号7号。江崎卓一年级。二垒手。背号4号。丸濑一太郎三年级。福井健斗（二年级→三年级）声优：（日）阿部敦在三年级隐退后担任队长。西东京的公立校。擅於防守。青道初战的对手。千叶顺一声优：（日）羽多野涉米门西校教练。发色黑白相间，是个豪气的教练。 对青道一战，一心认为青道是个看轻队手的学校，并将这点做为对抗青道的战略。 名字是参考千叶真一。菊永正明声优：（日）村田太志二年级。投手、外野手。左投。背号1号。 最高球速约120km、控球不太好。擅长滑球。 三兄弟的次男。兴趣是撞球。 名字参考为池永正明。南平守声优：（日）须藤翔三年级。投手。右投。背号10号。都立村田东高校西东京得学校。青道第三回战的对手。石桥贵志村田东高中教练。 名字参考石桥贵明。西东京练马区。青道第四回的对手。明川是一所注重升学的学校，过去棒球队常常在第一轮就淘汰出局，但自从台湾来的交换学生杨舜臣入学後，凭藉著他对棒球的热情改变了明川棒球队。明川是以杨为中心而动的球队，队员十分团结。明川的左打者很多，九人里头有七名。尾形一成声优：（日）田尻浩章明川学园教练。「应该是」是他的口头禅。 对任何人都用敬语。杨将他视日本的父亲而仰慕。 名字是参考イッセー尾形。杨舜臣（二年级→三年级）声优：（日）石川界人位置：投手（右投右打）背号：1号身高：186cm体重：74kg生日：10月19日（天秤）血型：A型棒次：五棒台湾的语言留学生。戴眼镜。 有「精准的投球机」这个绰号。队友与教练会叫他、「舜」或「舜臣」。 球速约130km前半。每日皆投200球以上。会亲自餵球给队友做打击练习，认为为有在有打者的状态下练投才会进步，也因此提高了队友的打击能力。 外表看起来酷而冷淡，但内心对棒球有极高的热情。擅长分析与计算，投球时也会以刁钻的进球点影响主审的好球带判决。 来日本之前，曾在台湾看到日本职棒的转播，某日看见於於日本职棒中表现失常的台湾选手，令他十分地失落，这份复杂的心情後来转变为对日本棒球的尊敬。到日本後，更以精密的分析为目标努力学习日本棒球。 名字是参考同为台湾人的陈舜臣。白鸟声优：（日）竹内荣治右外野手。左打。背号9号。球队队长。第4棒。二宫声优：（日）下妻由幸中坚手。左投左打。背号8号。第1棒。桥本三垒手。右投左打。背号5号。第2棒。对马声优：（日）浅沼晋太郎二垒手。左打。背号4号。第6棒。大西声优：（日）森田修二朗游击手。左打。背号6号。第3棒。国见声优：（日）富田贵洋一垒手。右投左打。背号3号。第7棒。关口捕手。右投右打。背号2号。第8棒。高田左外野手。右投左打。背号7号。第9棒。是一支超攻击型球队，打线非常强，球员在球场上能够自主思考，教练在比赛时不会给出触击短打指示，球员可根据赛场上的变化向教练提出触击短打的要求，在春甲选拔赛决赛中输给了青道，但由于全年药师表现优秀，因此被推荐参加春季甲子园大赛（漫画412话）轰雷藏声优：西凛太朗药师高校棒球部总教练。据本人叙述，原先是打职业棒球的，退役后因为贫穷，老婆走了，还好药师高中聘请了他做总教练，时常对队员说”把我带到甲子园吧！” 对儿子雷市要求非常严格，和队员关系非常融洽。执教2年，就让药师高中名声大振。平常不修边幅，却总对球员做出准确的指导和鼓励，受到药师棒球部全体球员的信任。轰雷市(15张)轰雷市（一年级→二年级）声优：小野贤章出身地：东京都位置：三垒手，投手（右投左打）背号：20号→5号身高：172cm体重：62kg生日：2月26日（双鱼）血型：O型棒次：四棒总教练轰雷藏的儿子。被称为“怪物打者”，长打能力和挥棒速度都很惊人，擅长打全垒打。渴望和厉害的投手比赛，对棒球的饥渴是常人的数倍。一直拿着父亲给的灌了铅并刻着“摇钱树”字样的球棒进行想象挥棒训练。因为家境贫穷使得他在高中之前都没有真正打过棒球，而这些年来每天进行的彻底的想象训练，造就了他超乎常人的长打能力。防守时常漏洞百出，导致真田为了让自己的投球不被打向他的方向而拼命磨练控球。进攻跑垒常常犯迷糊（忘踩垒包、不必要滑垒、跑垒爆走等）。但臂力很强，脚程也非常快，防守时偶尔也有出色表现。对队伍有着强烈的使命感，但因为比赛经验不足，在感受到队友的期望时很容易产生压力。秋季选拔赛上作为为真田分担局数的投手，首次登上投手丘。能投超过140km/h的强劲内角直球，而控球和心理素质却很弱。特征是“咔哈哈哈”的笑声。非常喜欢吃香蕉和炸猪排。在球场上是热情奔放的野生派，但平时沉默寡言，有严重的交流障碍，说话磕巴、一被搭话就会脸红，因此被班里的同学疏远。只在从小到大的熟人，以及真田面前非常自然开朗。对欠一屁股债却要自己打工还钱、让自己从小挨饿的老爸很不满，号称“我一直都在反抗期啊！”但父子间却有着强烈的心电感应，在球场上靠眨眼就能交流。会给亲近的人起外号，给三岛起外号“ミーシーマ”，秋叶则是“阿秋”。非常仰赖真田，先后给对方起了“MAX山彦号”、“ナーダ前辈”、“强田前辈”三个绰号，并管他擅长的卡特球叫“真田球2号”。番外篇《桥下的打者》是以雷市为主角的短篇，作者寺嶋本希望以雷市为主角展开长篇连载，但因讲谈社编辑建议”雷市作为配角会更有魅力“，于是寺嶋接受编辑的建议，改主角为沢村。真田俊平(19张)真田俊平（二年级→三年级）声优：神谷浩史出身地：东京位置：投手、一垒手（右投右打）背号：18号→1号身高：181cm体重：72kg生日：6月18日（双子）血型：AB型棒次：五棒二年级时已是药师高中实质上的王牌投手。擅长内角球为主的强势投球，会投球速跟直球接近、进垒时会向右打者外角快速偏移的卡特球，以及飞向右打者胸口的喷射球。直球球速据推断超过140km/h。投球姿势对左脚负担很大，左小腿有伤导致无法长时间投球。即使如此，也会站在投手丘上全力投球鼓舞队伍。心理素质很好，投手的胆量和气度在全作中是当之无愧的第一名。就算投出触身球或者被打出全垒打时，也能保持很好的心态，是药师的精神支柱，雷市仰赖的人。除了是防守核心，在进攻方面也是药师的核心强棒之一，得点圈打率极高。他的棒球天赋被教练评价为“在药师仅次于雷市”，能轻松掌握一般队员练习一个月才能掌握的击球技巧。外表很酷，内心热血。平时温和爽朗，投球风格却非常狂野霸气，攻击性强。曾经打棒球只是为了玩玩，直到和轰父子相遇并被彻底卷入他们的命运，王牌投手的使命感从此觉醒。初次见面时被雷市的刻苦认真以及对棒球的饥渴和执着打动，在入部测试时亲自登上投手丘，给了雷市额外打十球的机会，使得他击出了人生中第一支全垒打并得到棒球部所有人的认可。十分欣赏雷市的棒球魂，默默包容着他的笨拙，决心带领队伍进军甲子园，让他的名字响彻全国。据教练叙述，真田平常是个十分温柔的人，一旦登上投手丘就会变成另一个人。三岛优太（一年级→二年级）声优：（日）铃木达央位置：一垒手、投手、捕手（右投右打）背号：17号→11号棒次：三棒小时候上过教练轰雷藏的训练课（在路边那种非正规课程），和轰雷市、秋叶一真都是可胜任复数守备位置的选手。虽然有雷市这个怪物打者在，却没有放弃成为药师王牌的梦想，春甲选拔赛中第九局，没能打中降谷的球，没能把打线延续到雷市，流下了悔恨的泪水。秋叶一真（一年级→二年级）声优：（日）金本凉辅位置：捕手、左外野手、投手（右投左打）背号：19号→2号棒次：五棒小时候同样上过教练轰雷藏的训练课，和轰雷市、三岛优太都是可胜任复数守备位置的选手。増田笃史药师一年级。二垒手。第2棒。森山诚药师一年级。左外野手。第9棒。米原悠药师二年级。游击手。第8棒。阿部秀夫药师二年级。中坚手。第7棒。平畠辽（二年级→三年级）位置：右外野手棒次：六棒按教练原话“这家伙在谁都没跟她说的情况下，每天勤奋地挥棒练习”。“笔记本上都写到了50岁的人生计划，因为上面没有写要被选为队长，所以我就想看看被选上了会怎样！”前辈隐退后担任球队队长。渡边达也药师二年级。捕手。右投右打。背号2号。第7棒。山内丰声优：（日）寺岛惇太药师三年级。右外野手。右投右打。背号9号。第2棒。福田大辉声优：（日）下妻由幸药师三年级。二垒手。右投左打。背号4号。第1棒。三野勇人声优：（日）下妻由幸药师三年级。投手。右投右打。第6棒。小林圭佑声优：（日）细谷佳正药师三年级。游击手。右投右打。背号6号。第8棒。大田功声优：（日）铃木晴久药师三年级。中坚手。右投右打。背号8号。第9棒。东东京地区的常胜军团，春季与夏季打进甲子园总共二十一次，其中有两次称霸全国。拥有能将球投到好球带角落的投手与铜墙铁壁般的守备。冈本一八声优：（日）後藤哲夫帝东高中总教练。乾宪刚（二年级→三年级）声优：（日）杉田智和位置：捕手（右投左打）背号：2号棒次：四棒捕手。肩膀力道强悍的强棒队长。为了能稳稳接住向井的球，在手腕上挂哑铃练习。向井太阳（一年级→二年级）声优：（日）齐藤壮马出身地：东京位置：投手（左投右打）背号：1号身高：175cm体重：63kg生日：3月20日（双鱼）血型：O型决胜球是螺旋球。对于自己的投球相当有自信。能将球投到好球带的四个角落。国中的时候，领悟到好球带是有深度的。对他来说，好球带不只有九宫格，更是加上深度的三度空间。几乎不投太好打的球，只要球数领先，就投变化球。从国中时代开始就一直是王牌投手。西东京地区的老牌棒球名校，去年的夏季大赛中的亚军。鹈饲一良声优：（日）伊藤和晃仙泉学园的总教练。真木洋介声优：（日）江口拓也出身地：神奈川县守备位置 ：投手右投右打。背号1号。身高：195cm体重：87kg生日：12月31日（摩羯）血型：B型日野投手。真木的中续投手。八木捕手。西东京地区的黑马棒球学校，曾20年在第一轮就淘汰出局，但在今年的夏季大赛中闯入前四强准决赛。菊川早苗声优：（日）小室正幸樱泽高中的总教练。樱泽的学生都称呼其为教授。长绪明声优：（日）近藤隆出身地：东京守备位置 ：投手右投右打。背号1号。身高：177cm体重：65kg生日：7月9日（巨蟹）擅长蝴蝶球，樱泽的王牌。三年级。日所好己声优：（日）河西健吾三年级。捕手。稻本正明声优：（日）寺岛惇太三年级。背号6号。东京都大会16强高校。秋季大赛中战胜了甲子圆准优胜稻实而引起各方注意的黑马。吉本善次郎鹈久森高中总教练。梅宫圣一声优：（日）森久保祥太郎出身地：东京位置：投手右投右打。背号1号。第4棒身高：183cm体重：75kg生日：8月19日（狮子）血型：AB型球速100km，擅长慢速曲球。二年级。通称“阿梅（梅ちゃん）”。松原南朋声优：（日）铃村健一经理。二年级。在少棒时代就有着极高的统率力，未来也被受期待。但在国中2年级时发生了车祸，选手道路就此中断。在那之后以经理的身分和队友前进甲子园为目标，也是选手们的原动力。近藤大树声优：（日）丰永利行二年级。外野手。右投左打。背号8号。第1棒。犬伏公太二年级。一垒手。右投右打。背号3号。第5棒。东东京地区的公立高校。有连续七年进入甲子园的经历，打球风格为头脑派。荒木伊知郎声优：（日）羽多野涉王谷高中总教练。若林豪声优：（日）增田俊树出身地：琦玉县位置：投手右投右打。背号1号。第9棒身高：173cm体重：59kg生日：10月18日（天秤）血型：AB型擅长指叉球。二年级。通称“小豪（豪ちゃん）”。王谷高校王牌，将私立的豪强学校视为劲敌。春日贵浩二年级。一垒手。右投右打。背号3号。第4棒。山里洋平二年级。右外野手。右投右打。背号9号。第5棒。熊切仁成孔学园前教练。男鹿和幸成孔学园总教练。枡伸一郎声优：（日）福山润位置：捕手右投左打。背号2号。第1棒身高：166cm体重：58kg生日：4月7日（白羊）血型：B型二年级。球队队长。小川常松声优：（日）木村昴出身地：千叶县位置：投手左投右打。背号11号。身高：193cm体重：95kg生日：2月6日（水瓶）血型：B型擅长超重螺旋球。一年级。小岛龙平二年级。投手。右投右打。背号1号。第3棒。长田翔平位置：一垒手左投右打。背号3号。身高：179cm体重：83kg生日：4月23日（金牛）血型：O型二年级。第4棒。南北海道地区今年夏季甲子园拥有参赛资格的高中。青道在春季甲子园的八强赛对手。新田幸造巨摩大藤卷高校总教练。本乡正宗二年级。投手。右投右打。背号1号。第一部：同寝室泽村荣纯、仓持洋一、增子透 （5号室）小凑春市、前园健太、桑田金丸信二、泷川·克里斯·优降谷晓、小野弘同班级1-A 东条秀明、狩场航1-B 降谷晓、小凑春市1-C 泽村荣纯、金丸信二、吉川春乃1-D 金田忠大1-E 高津2-A 川上宪史、白州健二郎、夏川唯、梅本幸子2-B 御幸一也、仓持洋一2-C 前园健太、樋笠昭二、麻生尊、中田中、关直道、2-D 渡边久志、工藤康、东尾修二、山口健2-E 木岛澪、三川谅太3-A 结城哲也、楠木文哉、藤原贵子3-B 伊佐敷纯、小凑亮介、增子透、斋藤宽己、槙原真澄3-C 丹波光一郎、宫内启介、山崎邦夫、桑田雅树3-D 泷川·克里斯·优、门田将明、坂井一郎3-E 远藤直树、田中晋第二部：同寝室泽村荣纯、仓持洋一、浅田弘文 （5号室）降谷晓、小野弘、由井薰御幸一也、奥村光舟小凑春市、前园健太、最上武金丸信二、濑户拓马同班级1-A 奥村光舟、黑木杏奈1-B 结城将司、由井薰1-C 濑户拓马、浅田弘文2-A 高津广臣2-B 泽村荣纯、降谷晓、金丸信二、吉川春乃2-C 小凑春市、东条秀明、狩场航3-B 御幸一也、仓持洋一2007年曾获得第53回（平成19年度）小学馆漫画赏少年漫画部门大奖，同时也是周刊少年Magazine连载作品中头一位获得此奖赏之作品。2010年第34届（平成22年度）讲谈社漫画赏少年部门受赏。日文版由讲谈社发行，繁体中文版由东立出版社代理发行。12006年9月15日2007年7月18日22006年10月17日2007年7月18日32006年12月15日2007年10月24日42007年2月16日2007年11月8日52007年4月17日2008年2月25日62007年7月17日2008年2月25日72007年9月14日2008年3月27日82007年11月16日2008年6月3日92008年2月15日2008年8月15日102008年4月17日2008年9月24日112008年7月17日2008年11月27日122008年9月17日2009年2月4日132008年11月17日2009年3月26日142009年2月17日2009年6月17日152009年4月17日2009年9月22日162009年6月17日2009年10月20日172009年8月17日2009年12月4日182009年11月17日2010年3月30日192010年1月15日2010年7月1日202010年3月17日2010年7月19日212010年5月17日2011年3月9日222010年8月17日2011年5月26日232010年10月15日2011年8月2日242010年12月17日2011年10月28日252011年3月17日2012年1月10日262011年5月17日2012年3月8日272011年8月17日2012年5月4日282011年10月17日2012年9月13日292011年12月16日2012年12月11日302012年3月16日2013年2月21日312012年5月17日2013年4月30日322012年8月17日2013年6月6日332012年10月17日2013年8月5日"
}