{
    "names": [
        "中文名",
        "原版名称",
        "其他名称",
        "动画制作",
        "集    数",
        "类    型",
        "地    区",
        "原    作",
        "导    演",
        "剧    本",
        "角色设计",
        "作画监督",
        "音    乐",
        "主要配音",
        "首播电视台",
        "播放期间",
        "其他电视台",
        "网络播放",
        "出    品",
        "发    行",
        "发行时间",
        "代理发行"
    ],
    "values": [
        "魔法少女小圆",
        "魔法少女まどか☆マギカ",
        "Puella Magi Madoka Magica",
        "",
        "SHAFT",
        "",
        "全12话",
        "少女，冒险，魔法，致郁，治愈",
        "",
        "日本",
        "",
        "Magica Quartet",
        "",
        "新房昭之",
        "（监督），",
        "宫本幸裕",
        "（系列监督）",
        "",
        "虚渊玄",
        "",
        "",
        "苍树梅",
        "（原案），",
        "岸田隆宏",
        "",
        "谷口淳一郎，高桥美香",
        "",
        "梶浦由记",
        "",
        "",
        "悠木碧",
        "，",
        "斋藤千和",
        "，",
        "喜多村英梨",
        "，",
        "水桥香织",
        "，",
        "野中蓝",
        "，",
        "加藤英美里",
        "",
        "",
        "每日放送",
        "",
        "2011年1月7日-4月22日",
        "",
        "TBS",
        "",
        "中部日本放送",
        "",
        "",
        "bilibili",
        "（中国大陆）",
        "[1]",
        " ",
        "",
        "Madoka Partners、每日放送",
        "",
        "Aniplex",
        "",
        "2011年4月27日-9月21日（全6卷）",
        "木棉花国际（中国台湾、香港）"
    ],
    "para": "《魔法少女小圆》是由Magica Quartet企划，新房昭之执导，虚渊玄剧本，SHAFT制作的原创电视动画。唯一同时获得日本动画指标性三大奖的电视动画，也是史上获奖最多的日本电视动画。于2011年1月6日起在每日放送首播，全12话。作品亦改编成同名漫画、游戏等。《魔法少女小圆剧场版 [前篇] 起始的物语》和《魔法少女小圆剧场版 [后篇] 永远的物语》做为总集篇分别于2012年10月6日和2012年10月13日在日本上映。而小圆重构后的新世界《魔法少女小圆剧场版 [新篇] 叛逆的物语》于2013年10月26日上映。就读初中二年级的鹿目圆，过着平凡幸福的生活。神秘转学生晓美焰的出现，开始让小圆的命运有了巨大转变。某日一只名为丘比的神秘生物，希望小圆能够与它签订魔法契约，成为“魔法少女”以对抗邪恶的魔女保护世界。正当小圆犹豫烦恼之时，好友沙耶香先一步成为“魔法少女”后，两人才发现原来签订契约后，需付出的代价远比远比想象中巨大甚至残酷，这一切真相都再次冲击小圆想成为“魔法少女”的想法。 （下列内容含剧透）鹿目圆鹿目圆CV：悠木碧就读于市立见泷原中学二年级，普通的初中生。个头小巧可爱，粉红色的头发上用两条红色缎带绑成双马尾。性格温柔且为朋友着想，与美树沙耶香和志筑仁美是好友，并且也希望所有魔法少女们能够相互支持而不要有所冲突；但是在做决定时则稍微显得有些优柔寡断，并且常常自卑地把自己想成没有任何优点且对任何人都没有帮助的人，也因此其梦想为“我想成为能够帮助别人的人”。不管是魔女化形态，还是神化形态，都是她的博爱精神的极致升华。与她的同伴们不同，她的内心没有黑暗，所许的愿望也总是纯粹，甚至从潜意识说都无私心，魔女化的条件也只有“灵核没有及时净化”一个。身上拥有一种无与伦比的感染力，也完全看不到作为人类所应有的适度自私。无论何时，她都是个无私的自我牺牲者形象。但是这并不因为她比同伴们更成熟。比起“圣人”，小圆更接近于一种理想化的“无瑕人”，是本作所歌颂的少女精神的最高境界的代表人物。【新篇】在小焰的世界里，变成了转校生。晓美焰晓美焰CV：斋藤千和转学首日就对圆和学校环境异常熟悉，成绩出众、运动万能，并且在同学口中有“美人”之称。表面上冷漠而难以接近，其实只是在用这外表掩饰内心的温柔。被热情的鹿目圆所拯救并成为好友，后来在鹿目圆死去后与丘比签约，许下了希望改变鹿目圆命运的愿望，亦为了守护她而不断地在同一段时间里重复徘徊。原本是个彻底的废怯少女，但是在小圆的感染力之下，迅速摆脱了自卑情绪。为了改写小圆死去的结局，从受助者转变为施助者，她许愿退回一个月以前来改写历史。因此她也获得了控制时间、穿越平行宇宙的能力。在轮回中一步步走向成熟，变得冷酷无情，但内心依然善良。【新篇】故事最后，甚至不惜背负反抗神的罪孽，在圆环之理内部构建了另外一个新世界，来成全作为人类的小圆和她的亲人、朋友永远在一起的心愿，同时也把麻美、杏子、沙耶香、百江渚卷入。成为魔女后被小圆所救，但在小圆救她时把小圆分开，夺走了圆环之理的一部分，成为恶魔。最后对小圆说可能会与小圆成为敌人，但仍祈盼着一个能让小圆幸福的世界。美树沙耶香美树沙耶香CV：喜多村英梨初登场时是一个活泼开朗，富有正义感的少女，同时也是小圆和仁美的好友，和恭介是青梅竹马。在成为魔法少女时，并没有弄清楚一个问题，那就是自己的愿望究竟是想帮助上条，还是想成为帮助上条的那个人，匆匆许下前者就立即抱着“正义使者”的幻想铲除魔女与使魔。在佐仓杏子的暗示下，自己渐渐发现自己真实的想法是获得上条的爱情，那个愿望的出发点并非无私，于是因此认为自己虚伪，配不上“正义使者”一称，开始排斥自己，最终因绝望而成为魔女。由于许下的愿望与治愈有关，所以受到伤害时的治愈及恢复力都极高。【新篇】成为圆环之理的使者后有了很大的进步，动作更加敏捷，战斗变得娴熟，可以召唤人鱼魔女与自己一同战斗。巴麻美巴麻美CV：水桥香织在寂寞与危险中独自从容应对一切的学姐。虽然是这么说，其实她有一颗玻璃心，十分容易受到伤害，也害怕寂寞。刚一出场就无意识地拉小圆和沙耶香成为魔法少女，因为她想要战友来和自己共同承担这一切命运。五色战队中唯一一个为自己许愿的人。亲属只有远亲，自己一人住在高级公寓，成为魔法少女后常年无战友，内心的那份寂寞也是自然。麻美与父母一次外出是不幸遇到车祸，她的父母当场身亡，而麻美也重伤垂死，机缘巧合使她遇到丘比，之后她许下的愿望是自己能够活下去。忘记许下让全家人都活下去的愿望而成为心中的阴影。由于实现的是“延续生命”的愿望，她的能力专精于将物体“彼此相联系”“束缚在一起”。所以她的魔力的本体其实就是缎带。为了战术上更有效的运用，她进而开发出了枪炮的魔法。佐仓杏子佐仓杏子CV：野中蓝初登场于第四话，表面是个冷漠傲气的人，其实是个从心底里关心着别人的孩子。性格强势、好战，声称只为满足自身欲望而使用魔法少女之力，对他人的牺牲表示无所谓，总是以“作为常人理所当然的价值观”为行动纲领。晓美焰称她为拥有“适合当魔法少女”的人格。因意外遭父亲误解，许下的愿望不仅没有得到想要的结果，反而带来了巨大的破坏。遭受了巨大痛苦的杏子无法继续认同为别人许愿的战斗理念，因为同情和自己一样为了别人而许愿的沙耶香，试图引导她，不想令其走上自己的老路，劝她放弃“正义带来者”的幻想。引导失败后，脆弱的沙耶香因被自身愿望背叛而变为魔女。杏子因无论怎样都无法唤醒沙耶香而万念俱灰，引爆了灵核与其一同升天。内心坚强、狂野、稍稍乐天的人，大概是因为父亲的遭遇，有些许反社会倾向，拒绝入校读书，也偷窃食物。虽然是个吃货，却保持着不错的身材。用递食物表示友好。丘比丘比CV：加藤英美里与少女签订契约，实现其愿望的契约者之一，普通人类无法看到。能够在一定范围内和其指定的目标进行心灵感应交流，而且魔法少女间心灵感应所交流的内容主要通过丘比来进行中转。在动画中只在吃东西的时候才会开口。背后的红色圆圈可以打开盛放悲伤之种，自称有无数个替身。作为孵化者一族的一员签订契约并进行能量回收工作。原世界中收集灵魂宝石变为悲叹之种时释放的能量并回收悲叹之种，小圆世界的规则中改为直接收集魔兽所掉落的魔兽之卵(可吸收灵魂宝石中的污秽凝结)。【新篇】小焰世界的规则中，负责净化诅咒。鹿目询子鹿目询子CV：后藤邑子初登场于第一话，圆的母亲，是一位职场女强人，喜欢洋酒，最不擅长的就是早起，总是要家人来叫醒。和女儿圆的感情很好，有时能给圆一些特别的建议。觉得女儿依然依赖着自己，最后一次与圆见面的时候，认为女儿任性给了圆一巴掌，但仍然相信了女儿的选择让她放手去做。最终话中虽然忘记圆的存在，认为这是达也幻想的玩伴的名字，但是提起这个名字时感到很温馨。在见到圆最后留给晓美焰的红色发带之后说出“如果我有女儿会给她戴上”。 鹿目知久鹿目知久CV：岩永哲哉初登场于第一话，圆的父亲，代替了事业心重的妻子照顾家庭成为一个家庭主夫。所有家务几乎全部都是圆爸爸在做，典型的住家男人。很疼爱自己的女儿圆和儿子达也。 鹿目达也鹿目达也CV：水桥香织初登场于第一话，圆的弟弟，3岁，在幼儿园读书，是一个很可爱、精力充沛的孩子。在新世界中似乎依然有姐姐圆的一些记忆，但被认为是幻想出来的。 志筑仁美志筑仁美CV：新谷良子初登场于第一话，与圆和沙耶香是关系密切的同班同学。是富家的大家闺秀，不知因为是家人安排还是自己喜欢，在学习钢琴、日本舞、茶道等技能。与沙耶香喜欢上同一个男生上条恭介，在第八话抢先告白。在新世界中出现在上条演奏的舞台旁边，与上条交往中。 上条恭介上条恭介CV：吉田圣子沙耶香的青梅竹马男生，是一个小提琴天才，十分爱好小提琴，但是在一场事故中失去继续拉小提琴的能力。虽然一直希望说可以治好可以再次拿起小提琴，但是当医生说现有的医学技术完全不可能医治好，清楚自己没办法再次演奏小提琴的时候完全绝望、自暴自弃，甚至对沙耶香的好意说出一些难听的话。结果是因为沙耶香向丘比许愿“希望治好恭介的手”才得以痊愈，本人对此并不知情，直至最终话才隐约记起关于沙耶香的事情。 早乙女和子早乙女和子CV：岩男润子私立见泷原中学校的英语老师，鹿目圆所在班级的班主任。虽然年过三十，但因为恋爱总是无法维持长久，一直是单身。和鹿目圆的母亲鹿目询子是朋友。 艾米艾米CV：新谷良子（广播剧CD）在正篇OP中数次出现的黑猫，在BD第一卷的《memories of you》中才真正第一次出现，是小圆第一周目许下愿望的原因（为了救回被车撞伤的艾米）。喜欢到处流浪的猫。在一周目的魔女之夜带着小焰去找小圆。可以说是和丘比一起开启这个故事的一黑一白两大始作俑者。在电视动画中仅出现于OP。详见魔女（魔法少女小圆中登场的魔女）词条未来故事中各项城市建设都相当前卫，富有概念性。相对作品制作时间来说是发生在未来的事。见泷原町角色所居住的地方。急速发展，坐拥较先进的建筑物和设施，包括数年前大幅改建的见泷原中学，也就是大部分角色就读的学校。[10-11] 孵化者（Incubator）宇宙中拥有古老文明的种族——孵化者（Incubator），见证了人类从原始社会发展至今的文明。除极少数个体外不存在感情，拥有能将感情转化为能量的技术。为了满足宇宙无数种族的能量消耗、避免整个宇宙陷入热寂的状态而寻找能源，后发现人类的感情转化而来的能量竟能凌驾于熵，于是决定牺牲人类个体的一小部分来为全宇宙提供能量。与拥有资质的少女签订契约，实现少女的愿望并令其成为魔法少女。契约指“成为魔法少女”的契约。丘比会实现任何愿望，但作为代价，少女们会成为魔法少女，肩负与魔女战斗并消灭魔女的使命。否则，会因为灵魂宝石的污秽积累变为魔女。魔法少女与孵化者签订协约的少女。身体本身不具备灵魂，灵魂存放在“灵核”内。签订协约时，需要先许一个愿望。那个愿望决定该魔力初次生效的效应，以及魔法少女所拥有的初始技能。许愿衍生的技能会受到许愿者心理活动的影响（例如杏子的幻惑技能被封印）。由于魔法少女们所许的愿望各不相同，因此在能力方面大都自成一家，能力相同者至今未出现。由于灵魂被单独抽出，拥有类似僵尸的性质，身体被伤害、破坏后可以使用灵核来修复，并不会死亡。“只要灵核不被破坏就是无敌的存在”（Incubator原话如此）。旧世界中，最后大都因为陷入绝望或灵魂宝石被污染而成为魔女，新世界中最终会因为“圆环之理”凭空消失。与魔女不同的是，变身后的魔法少女仍然可以被普通人类发现，这给魔法少女的魔女退治工作造成了一定程度上的妨碍。 魔女魔法少女旧世界中的最终归宿。因为希望转变为绝望而堕入内心的黑暗，或者灵核没有来得及净化，都会导致魔法少女转变为魔女。魔女躲在自己的结界中，到处散播绝望。普通人类看不到魔女。因为每个魔法少女生前的能力和经历不同，每个魔女的形象、能力、结界内置都各成一家，并且也存在大量物象来暗示这个魔女生前的经历。例如沙耶香变成的人鱼骑士，其实人鱼骑士的形象暗示其生前的魔法少女形象和能力，人鱼象征悲恋，不断演奏的弦乐象征她未能实现的爱情，时常展示的伸臂求拥抱手势象征她生前寂寞。 使魔魔女的分身，同样会迷惑人类，成长到一定程度会变成魔女。 魔女之吻被魔女控制的人身上的某种纹章。每个魔女都有属于自己的纹章，被哪个魔女迷惑，身上就会出现相应魔女的纹章。世界上很多莫名其妙的自杀事件都和魔女之吻有关。 灵魂宝石（Soul Gem）被丘比选中的女孩由于契约产生的宝石，即灵核。是魔力之源，也是魔法少女的证明，同时也是魔法少女自身灵魂的容器。经丘比的提取，魔法少女的灵魂和肉体相剥离，魔法少女成为“僵尸”一般的人。身体由灵魂之石遥控，范围大致是半径一百米。使用魔法、战斗时消耗魔力，伤痛情绪积累或魔法少女本人陷入绝望都会使得灵核浑浊，需要定期用悲叹之种吸取污浊。当魔法少女的灵魂宝石被完全污染变为漆黑的时候便会诞生悲叹之种。灵魂宝石破碎产生悲叹之种时，会释放庞大的能量。 悲叹之种（Grief Seed）由魔法少女的灵魂宝石黑化后破碎产生，也可以在击败魔女后获得。它能吸收灵魂宝石的污秽，是灵魂宝石的重要净化道具。因污秽的收纳量有限而存在使用次数的限制，达到使用次数限制的种子一定时间后会引起魔女的孵化。为了避免“好不容易击倒了魔女获取了种子，却因为种子使用过多而又孵化出了新一代魔女”这类情况的出现，丘比负责将使用过多的悲叹之种吃掉。一说是悲叹之种与灵魂宝石类似，本质是被绝望侵蚀的灵魂，蕴含绝望所带来的灵魂能量，孵化者一族回收后可作提取能量之用。 魔兽第12话出现的怪物。鹿目圆修正世界后，魔女不再存在，取而代之的是来源于人类内心黑暗的魔兽。悲叹之种亦不再存在，魔法少女的灵魂宝石由魔兽掉落的黑色方块（魔兽之卵）净化，使用后的方块仍由丘比回收。根据虚渊玄的访谈，魔兽就是原本魔女把魔法少女吃掉后（指魔法少女被绝望的诅咒吞食成为魔女）本应该四散消失的诅咒，放射之后形成的诅咒。比魔女的密度要薄取而代之的是诅咒的范围扩大（诅咒力量较魔女弱但影响范围比魔女要广）。圆环之理在重组后的世界，小圆会在魔法少女们变成魔女前夕将她们接走救赎。这种魔法少女最终必定会凭空消失的法则被魔法少女们称为“圆环之理”。原作：Magica Quartet编剧：虚渊玄监督：新房昭之系列监督：宫本幸裕角色原案：苍树梅人物设计：岸田隆宏总作画监督：谷口淳一郎、高桥美香动作设计：阿部望、神谷智大设计稿设计：牧孝雄美术监督：稻叶邦彦美术设定：大原盛仁色彩设计：日比野仁、泷泽いづみ摄影监督：江藤慎一郎编集：松原理惠音响监督：鹤冈阳太音响制作：乐音舍音乐：梶浦由记动画制作：SHAFT 全话脚本担当为虚渊玄 。各话标题均取自该话中登场人物的一句台词。话数标题(日/中)第1话梦の中で逢った、ような…似乎在梦中见过的样子…第2话それはとっても嬉しいなって我想那还真是令人高兴啊高桥美香实原登鸟山冬美第3话もう何も怖くない已经没什么好害怕的了潮月一也神谷智大津路参汰（Nitro+）第4话奇迹も、魔法も、あるんだよ奇迹和魔法都是存在的！第5话後悔なんて、あるわけない怎么可能会后悔本多美乃松本麻友子小菅和久Yupon（Nitro+）第6话こんなの绝対おかしいよ这种事绝对很奇怪啊宫岛仁志福永纯一第7话本当の気持ちと向き合えますか？你能面对真正的心情吗？小林亮かどともあき第8话あたしって、ほんとバカ我还真是个笨蛋近藤优次松本朋之藤真拓哉（协力：田中研太郎）第9话そんなの、あたしが许さない我绝对不允许那样的情况片山美雪牧孝雄高桥美香松本元气潮月一也岩崎安利伊藤良明半泽淳关口雅浩生肉ATK（Nitro+）第10话もう谁にも頼らない不会再依靠任何人伊藤良明潮月一也第11话最後に残った道しるべ最后的路标宫前真一藤泽俊幸最终话わたしの、最高のともだち我最好的朋友谷口淳一郎高桥美香OP：《コネクト》（Connect）（中：《羁绊》）歌：ClariS作词/作曲：渡边翔主题歌协力：外村敬一 OP动画制作：铃木博文ED：《Magia》歌：Kalafina作词/作曲/编曲：梶浦由记ED动画分镜/演出：板村智幸《また あした》（中：《明天再见》）（BD第一卷1、2话片尾曲）歌：鹿目圆（CV：悠木碧）作词/作曲：hanawaya编曲：流歌、田口智则《and I'm home》（BD第五卷9话片尾曲）歌：美树沙耶香（CV：喜多村英梨） 、佐仓杏子（CV：野中蓝）词/曲:wowaka《あこがれ咲いた》（中：《憧憬成真》）(Ultimate Best追加曲目)歌：鹿目圆（CV：悠木碧）《Naturally》(Ultimate Best追加曲目)歌：鹿目圆（CV：悠木碧）、美树沙耶香（CV：喜多村英梨）《ユメおと》（中：《梦痕》）(Ultimate Best追加曲目)歌：鹿目圆（CV：悠木碧）、晓美焰（CV：斋藤千和）《Mebius Ash》(Ultimate Best追加曲目)歌：晓美焰（CV：齐藤千和）《Stairs》(Ultimate Best追加曲目）歌：巴麻美（CV：水桥香织）、佐仓杏子（CV：野中蓝）原声音乐Vol1序号曲名日文名中文名1Sis puella magica!魔法少女になってよ！成为魔法少女喔！2Salve, terrae magicae魔法の世界にようこそ欢迎来到魔法世界3Gradus prohibitus禁じられた道程被禁止的路程4Credens justitiam正义を信じて相信正义5Clementia共感共鸣6Desiderium切望渴望7Conturbatio纷争纷争8Postmeridie午后下午9Puella in somnio少女梦中少女梦中10Umbra nigra黒い影黑色的影子11Terror adhaerensつきまとう恐怖纠缠的恐怖12Scaena felix幸福な场面幸福的场景13Pugna cum maga魔女との対决和魔女的对决原声音乐Vol2序号曲名日文名中文名1Decretum宿命宿命2Agmen clientum使い魔の群れ使魔成群3Venari strigas魔女狩り魔女狩猎4Signum malum悪い兆し不好的预感5Amicae carae meae私の最爱の友达我最爱的朋友6Incertus半信半疑半信半疑7Inevitabilis不可避不可避免8Serena ira静かな愤り无声的愤怒9Anima mala悪の魂邪恶之魂10Pugna infinita终わらない戦い不会终结的战争11Vocalise Op34 no14ヴォカリーズ 作品34 第14番声乐练习曲 作品34 第14首12Ave Mariaアヴェマリア圣母玛莉亚原声音乐vol3序号曲名日文名中文名1Numquam vincarどうしても胜てない从未战胜2Quamobrem?何のために？为何？3Cor destructum壊された心破碎的心4Surgam identidem私は缲り返す我将永远重复5Confessio告白告白6Sagitta luminis光の矢光之箭矢7Nux Walpurgisワルプルギスの夜魔女之夜8Cubilulum album白い部屋白色的房间9Taenia memoriaeリボンの记忆に缎带的回忆10La Fille aux Cheveux de Lin (Claude Debussy)亜麻色の髪の乙女亚麻色头发的女孩11Symposium magarum魔法のシンポジウム魔法的酒宴12Pergo pugnare私は戦い続ける我会继续战斗13コネクト -Game INSTーコネクト -ゲームインストー联接 -游戏配乐- BD及DVD共6卷，每卷分为蓝光限定版、DVD限定版、DVD普通版。限定版特典包括岸田隆宏描绘之影碟收藏盒、三方背文件夹、特大图案贴纸、特制小册子（特别收录苍树梅描绘的四格漫画），以及每话内容不同的特典CD。影碟设有评论音轨，由悠木碧和斋藤千和作常规嘉宾，每话另加一位特别嘉宾。卷数发售日期收录话副音轨首周销量 第一卷2011年4月27日第1话：仿若梦中相遇喜多村英梨62041枚第2话：这倒是挺让人高兴的苍树梅第二卷2011年5月25日第3话：已经没什么好害怕了水桥香织63289枚第4话：奇迹和魔法都是存在的虚渊玄第三卷2011年6月22日第5话：怎么可能会后悔野中蓝60368枚第6话：这种事绝对很奇怪啊宫本幸裕第四卷2011年7月27日第7话：你能面对真正的心情吗新谷良子60095枚第8话：我真是个笨蛋谷口淳一郎第五卷2011年8月24日第9话：我绝对不允许那样的情况加藤英美里59018枚第10话：不会再依靠任何人无第六卷2011年9月21日第11话：残留在最后的道标喜多村英梨水桥香织野中蓝60189枚第12话：我最好的朋友虚渊玄苍树梅宫本幸裕BD特别收录内容第一卷虚渊玄监修之原创广播剧“Memories of You”、鹿目圆（CV：悠木碧）角色歌曲“また あした”第二卷原声大碟Vol1第三卷第三卷虚渊玄监修之原创广播剧“Sunny Day Life”第四卷原声大碟Vol2第五卷虚渊玄监修之原创广播剧“フェアウェルストーリー（告别的故事）”、美树沙耶香（CV：喜多村英梨）&佐仓杏子（CV：野中蓝）角色歌曲and I'm home第六卷原声大碟Vol3 第三话效应也称三话定理，来自第三话突变的剧情，前两话很和谐，然而至第三话，其中的角色巴麻美的意外，震惊了不少观众，该动画也因此迅速蹿红。此后有多部动画效仿。第三话效应泛指第三话剧情突变的动画内容。“废怯少女小圆”不知是新房还是老虚的主意，动画OP以及官网上的LOGO“魔“废怯少女小圆”法”两汉字故弄玄虚地采用了某种异体写法，以致粗看起来很像“废怯”两字。※“魔”字比较常见的非正式省笔画写法是在“广”中间加一个“マ(ma)”取其音。魔法少女小圆脸bilibiliUP主铃科百合子的杰作，投稿第二话时起了“魔法少女小圆脸”这一极具喜感的标题（剧中人物的确是小圆脸），尽管第三话还是用回原先的“魔法少女小圆”，不过在看官们的强烈反响下，第四话起又恢复成“魔法少女小圆脸”。该说法还由此传播广泛。血溅素描来自人物原案苍树梅老师的成名作“向阳素描（ひだまりスケッチ）”，毕竟剧本是由担任过“沙耶之歌（沙耶の呗）”的虚渊玄负责，不禁让观众猜想可能会是治愈系画风+猎奇向情节的组合（其后实际放映的内容也证实了这一点），于是为该作起了这么一个让人不适的名字。致郁无论时先前发表的PV还是正式播出前虚渊玄的发言，无不打着“治愈系”动画的旗号，但实际放映时，前两集的氛围是比较阴郁、灰暗的，之后第三话中巴麻美的遭遇更是让期待治愈的观众大跌眼镜，自此“致郁”也成了猎奇向作品的代名词。“跟我定下契约，成为魔法少女吧！”源于该动画著名角色丘比第一话的语录，在第六话丘比的真面目揭开后，该语句迅速蹿红，成了一条著名流行语，其格式为“跟我定下契约，成为XXX吧”“如果不能阻止灵核诞生魔女的话，不就只有去死了吗？”来自第十话巴麻美的语录，因为句式结构的极端性让人印象深刻而迅速蹿红，由于该台词相当极端，常被用于坚持自己意见的场合，用来反驳别人的质疑。BPO的批评本作日本首播期间，曾被部分观众投诉至NHK与民放联设置的“放送伦理番组向上机构（BPO）”。BPO提出的审查批评，指控本作“暴力”“残虐”“苦情”，要求动画公司修改剧本、加强年龄标示。 全线停播因2011年东日本大地震酿成东日本大震灾的缘故，本作以自肃为由，在最后2话播放前全线停播，其后一度预定于NICONICO网络复播，却又旋即改称“无限期停播”，此一决定，使得观众之间出现“结局太惨被更改”的谣言，制造了日本动画“近年来最大的话题”4月下旬，删剪部份内容后，本作第11话、第12话在电视频道复播。未播出的部份，则在市售蓝光光碟（BD）及DVD补回。（加粗体为日本动画指标性三大奖）2011年9月，《魔法少女小圆》获第16届神户动画奖最佳电视动画作品。 2011年10月，《魔法少女小圆》在日本知名动画杂志《月刊Newtype》主办的年度动画评奖活动“Newtype Anime Awards 2011”中一举揽获最佳吉祥物（丘比）、最佳女性角色（晓美焰）、最佳配乐、最佳主题歌《Connect》、最佳剧本、最佳角色设计、最佳摄影、最佳美术、最佳色彩设定、最佳效果、最佳导演、最佳动画作品等十余奖项。2011年10月31日，《魔法少女小圆》获得第32届日本SF大赏提名。2011年11月底，“日本流行语委员会”公布了2011年度的日本网络流行语，《魔法少女小圆》中的台词“和我签下契约，成为XX吧！”获得第三名。Google日本2011年度搜索统计，《魔法少女小圆》获得动画类搜索第一名。2011年12月15日，《魔法少女小圆》获第15届日本文化厅媒体艺术祭动画部门大赏。 东京国际动画博览会2012颁布的第11届东京动画奖中，《魔法少女小圆》获得电视部门优秀作品赏。其监督新房昭之、脚本虚渊玄分别获得该年度监督赏与脚本赏。2012年7月，《魔法少女小圆》获第43届日本星云赏媒体部门奖。 播放前因其豪华的制作阵容在2CH的2011年1月新番期待榜上名列榜首，播放后却反响平平，直到第三集播放。第3集播放结束的同时虚渊玄在twitter上自白，将之前治愈系的承诺完全抛开；BD/DVD的预定数量也开始急剧上升，成为了1月新番的预定数首名。第五话播放，2CH上关于小圆的主题数量已经达到了202个，评论总共超过了20万条。2011年2月初对已经播放至少四话的1月新番喜爱程度调查，《魔法少女小圆》1235票的得票数比第二和第三位票数的总和还要多得多。2011年2月中旬日本知名的动漫综合站animeone对一月新番动画的歌曲进行了调查。《魔法少女小圆》的OP《コネクト》以422票的得票数位居榜首。第六话播放后丘比形象开始在秋叶原泛滥，其契约台词开始成为流行语。第八话播放，2CH动画版上的主题数已经达到了471个，刨去播放前的6个，《魔法少女小圆》以1个主题数的优势超过了《凉宫春日的忧郁》（1季）的464个排在了历史第一位。停播期间在YAHOO拍卖上竞拍的《魔法少女小圆——总作画监督修正集》复制版（注意是复制版）竟然以15万3千日元（大约124万RMB）的高价卖出。开播前（2011年4月21日）TBS与小圆的官网联手，在日本的《读卖新闻》上用了一整版的版面来预告最终话的播出，于是当日该报纸被抢售一空。第十一话播出之际，2CH讨论串1000串突破。2011年4月末，《魔法少女小圆》BD首周销量打破了之前由《化物语》所保持的电视动画初动记录，成为电视动画史上最高初周销量（该记录后被2014年播出的TV动画《lovelive》第二季打破）。2011年5月上旬，小圆登录《朝日新闻》(日本最大报刊之一)，上面刊登了著名动漫评论家藤津亮太为其撰写的评论文章。2011年6月18日，完结仅仅2个月的《魔法少女小圆》通过Niconico动画重播，在这5小时内，观看人数直逼100万，创下动画历史新高。2011年7月下旬，小圆登录日经新闻MJ，被评为“有着最成功的市场营销”的动画、“最热门的深夜档动画”、“十岁年龄层次的后半期（十五岁以后）到三十岁之间观众们最爱的作品”等等。2011年8月13日，C80上，著名的日本同人游戏组织黄昏边境带来了《魔法少女小圆》同人游戏《Grief syndrome》，开场40分钟内便被抢购一空，成为会场内第一个清空的游戏区。 漫画版封面(5张)除对TV原作及剧场版第3部进行漫画化外，另有6部外传作品，其单行本均由芳文社出版。TV漫画化：《魔法少女小圆》（魔法少女まどか☆マギカ）ハノカゲ作画，2011年2月12日-5月30日，全3卷，共12话。对动画中评价不一的圆脸人设作出调整，风格同样可爱。漫画本封面左上角印有马丁·路德·金的名言：“黑暗不能驱除黑暗，只有光明可以做到；仇恨不能驱除仇恨，只有爱可以做到。(Darkness cannot drive out darkness; only light can do that Hate cannot drive out hate; only love can do that)”剧场版漫画化：《魔法少女小圆剧场版 [新篇] 叛逆的物语》（剧场版 魔法少女まどか☆マギカ [新编] 叛逆の物语）ハノカゲ作画。2013年11月12日-2014年1月10日，全3卷。外传：《魔法少女小织》（魔法少女おりこ☆マギカ）又译：魔法少女织莉子☆魔力。ムラ黒江作画。本篇2011年5月12日-6月13日，全2卷；别篇2012年8月-2013年6月，全1卷；新约2013年11月8日-今，已出1卷。内容：发生在晓美焰为了拯救鹿目圆而不断轮回里的某次时间轴，讲述没有遇到鹿目圆的巴麻美与佐仓杏子，以及原创角色美国织莉子的故事。外传：《魔法少女和美》（魔法少女かずみ☆マギカ ～The innocent malice～）又译：魔法少女和美～无辜的恶意～平松正树原作，天杉贵志作画。2011年1月24日-2012年11月24日，全5卷，共23话。内容：主角为失去记忆的魔法少女和美。外传：《魔法少女小圆~The different story~》（魔法少女まどか☆マギカ 〜The different story〜）ハノカゲ作画。2012年10月12日-11月12日，全3卷，共12话。内容：为了迎合剧场版的上映而由制作方推出，故事仍发生在晓美焰为拯救鹿目圆而不断轮回里的某次时间轴，着重交代了佐仓杏子的人物经历以及杏子与巴麻美的相识历程。外传：《魔法少女塔尔特》（魔法少女たると☆マギカ The Legend of \"Jeanne d'Arc\"）枡狐/蛙空作画。2013年11月8日-今，已出4卷。内容：以百年战争时期的圣女贞德为主角。外传：《魔法少女铃音》（魔法少女すずね☆マギカ）GAN作画。2013年11月12日-2014年11月22日，全3卷。内容：以原创角色天乃铃音为主角。外传：《魔法少女小圆 [魔兽篇]》（魔法少女まどか☆マギカ [魔獣编]）ハノカゲ作画。2015年6月10日-2016年10月8日，全3卷。 2012年8月11日PC同人游戏《GRIEFSYNDROME》2012年3月15日PSP游戏《魔法少女小圆携带版》（魔法少女まどか☆マギカ ポータブル，Puella Magi Madoka Magica Portable）2013年12月19日PSV游戏《魔法少女小圆 战斗五芒星》（剧场版 魔法少女まどか☆マギカ The Battle Pentagram，Puella Magi Madoka Magica: The Battle Pentagram）主词条：魔法少女小圆剧场版《魔法少女小圆》剧场版共3部作品，其中“前篇”和“后篇”是对电视动画版修正重制的总集篇，“新篇”则是在电视动画剧情之后的全新故事。《魔法少女小圆剧场版 [前篇] 起始的物语》上映日期：2012年10月6日《魔法少女小圆剧场版 [后篇] 永远的物语》上映日期：2012年10月13日《魔法少女小圆剧场版 [新篇] 叛逆的物语》上映日期：2013年10月26日[28-29] "
}