{
    "names": [
        "中文名称",
        "外文名称",
        "地理位置",
        "气候类型",
        "占地面积",
        "开放时间",
        "景点级别",
        "门票价格",
        "著名景点",
        "著名景点",
        "保护对象",
        "批准时间",
        "管理单位"
    ],
    "values": [
        "黄石国家公园",
        "Yellowstone National Park",
        "",
        "美国",
        "怀俄明州",
        "、",
        "蒙大拿州",
        "和",
        "爱达荷州",
        "的交界处",
        "高原山地气候",
        "898317公顷",
        "基本上全年开放（详见下文的“开放时间”）",
        "国家公园",
        "一辆车25美金，每位12美金，有效期7天",
        "[3]",
        " ",
        "",
        "",
        "黄石湖",
        "",
        "老忠实喷泉",
        "",
        "黄石大峡谷",
        "",
        "泥火山",
        "",
        "黄石河上下瀑布",
        "",
        "展开",
        "",
        "",
        "",
        "著名景点",
        "",
        "",
        "黄石湖",
        "",
        "老忠实喷泉",
        "",
        "黄石大峡谷",
        "",
        "泥火山",
        "",
        "黄石河上下瀑布",
        "",
        "",
        "大棱镜彩泉",
        "",
        "画家调色盘",
        " ",
        "塔瀑",
        "",
        "猛犸象温泉",
        "",
        "西拇指",
        "",
        "收起",
        "",
        "",
        "",
        "",
        "",
        "黑熊",
        "、",
        "灰狼",
        "、",
        "野牛",
        "、",
        "红杉",
        "",
        "1872年3月1日",
        "美国国家公园管理处",
        "[4]",
        " ",
        ""
    ],
    "para": "黄石国家公园（Yellowstone National Park）：简称黄石公园，由美国国家公园管理局负责管理。1872年3月1日它被正式命名为保护野生动物和自然资源的国家公园，于1978年被列入世界自然遗产名录。这是世界上第一个最大的国家公园。黄石国家公园占地面积约为898317公顷，主要位于美国怀俄明州，部分位于蒙大拿州和爱达荷州。黄石公园分五个区：西北的猛犸象温泉区以石灰石台阶为主，故也称热台阶区；东北为罗斯福区，仍保留着老西部景观；中间为峡谷区，可观赏黄石大峡谷和瀑布；东南为黄石湖区，主要是湖光山色；西及西南为间歇喷泉区，遍布间歇泉、温泉、蒸气池、热水潭、泥地和喷气孔。园内设有历史古迹博物馆。该公园是世界上最大的火山口之一，它拥有世界上面积最大的森林之一，公园内的森林占全美国森林总面积的90%左右，水面占10%左右。有超过10,000温泉和300多个间歇泉。拥有290多个瀑布。园内有黄石湖、黄石河、峡谷、瀑布及温泉等景观，是一个负有盛名的游览胜地。园内有很多种野生动物，包括7种有蹄类动物，2种熊和67种其他哺乳动物，322种鸟类，18种鱼类和跨境的灰狼。有超过1100种原生植物，200余种外来植物和超过400种喜温微生物。 黄石国家公园被美国人自豪地称为“地球上最独一无二的神奇乐园”。园内交通方便，环山公路长达500多公里，将各景区的主要景点联在一起，徒步路径达1500多公里。（概述图片来源： ）黄石公园位于黄石河的源头，因而该公园以其历史名字而命名。将近18世纪末期，法国猎人命名了这条河流为“黄石（Roche Jaune）”，可能是曼丹人（Minnetaree）的名字“Mi tsi a-da-zi”（Rock Yellow River）翻译而来。后来，美国猎人用英语翻译了法语名字为“黄石”。虽然黄石河被普遍认为是黄石公园大峡谷里看到的黄色岩石而命名的，但印第安人的名字来源却并不清楚。 黄石地区人类历史可追溯到11,000年前。起源于大约11,000年前的克洛维斯文化，是遥远的密西西比河流域的古印第安人创建的，人们发现了黄石公园的与此同时代制造的黑曜石箭头。当土著美国人首次开始在该地区捕鱼狩猎时，黄石公园的人类历史就开始了，这些传统一直持续到200年前。1805年到白人探险家（刘易斯和克拉克探险队）首次进入这一地区为止，他们发现了生活在这片土地上狩猎甚或星散地居的印第安人族群及部落，包括内兹佩尔塞人（Nez Perce）、克罗部落（Crow）和肖肖尼人（Shoshone）。那时，他们过的是一种极端贫困的生活。 内兹佩尔塞人(2张)克罗部落(2张)肖肖尼人(4张)1795，传奇人物吉姆·布里杰（Jim Bridge）就率领过第一支政府授权的探险队进入黄石探险。现在被称为黄石河的地名，第一个出现在书面记载。 1797年至1798年，英国探险家和地理学家大卫·汤普森，在西北做皮毛贸易，在他的笔记里用到“黄石”的字眼，他在访问密苏里曼丹村时进行了记载。虽然高耸的峡谷山壁很接近“黄河石”的上游河道，但是不确定的这个名词究竟是如何起源。 1805年至1806年，刘易斯（Lewis）和克拉克探险队的成员约翰·科尔特（John Colter）退出了远征队，在现在是蒙大拿州的地区加入了一队捕猎人。他们听到南部火山像打雷一样使大地颤抖的声音。 1808年的冬天，约翰·科尔特穿越了一个后来成为黄石公园的一部分的区域。他观察到黄石公园东北的塔瀑（Tower Fall）瀑布附近至少有一个地热区。成为迄今为止人们所知道的第一位到这里进行勘探的白人。 1827年，黄石地区的第一份书面文件出现在费城的报纸上，但它似乎并没有被注意，人们只关注和重视其中野蛮史。 捕兽人丹尼尔·T·波茨（Daniel T Potts）所写的有关“黄石”的最早的信件，他在其中描述了该地区地热的一些特点。 1829年，捕猎者乔·米克偶然发现了现在所谓的诺里斯间歇泉盆地区域。他的描述与约翰·科尔特的“火和硫磺”的地方，被人们认为是假想而虚构的地方，被昵称为“科尔特尔地狱”。在接下来四十多年里，从山人和毛皮猎人大量报道中讲述了这些沸腾的泥浆，热气腾腾的河流以及石化了的树木，但是大部分这些报道当时都被认为是神话。 1834年 ， 美国皮草公司的业务员沃伦·安格斯·费里斯（Warren Angus Ferris），为了出名，走进了现在的黄石公园，他是第一个实际的“旅游”参观黄石地区的人，第一个提供了间歇泉的充分说明。 1835年至1839年，奥斯本拉塞尔（Trapper Osbourne Russell），在猎人时代的高峰期间，冒险三次进入黄石地区，到达黄石的许多热地区和南部的黄石湖。 1842年 ，西方文学使者沃伦·费里斯（Warren Ferris）进入黄石。他确认了能够保温的“间歇泉”，这源自冰岛的一个术语。 1850-1860，美国内战，那场战争因为对奴隶制的斗争，导致的直接后果爆发了南北战争。同时，与印第安人的小规模冲突也一直不断。美国政府决定探索黄石地区。 经过1856年的一次探索后，山地人吉姆·布里吉尔（Jim Bridger），被认为是首位或第二位曾看到过大盐湖的欧洲移民），同样报告称发现了沸腾的泉水、喷泉，以及一座由玻璃和黄色的石头组成的山峰。 1859年，美国陆军测量员威廉·雷诺兹上尉开始对落基山脉进行一次为期两年的测量工作。在怀俄明州度过一个冬天后，1860年5月，他与包括博物学家费汀南德·凡德威尔·海登和导游吉姆·布里吉尔在内的小组打算从该州西北部的风河穿过两大洋高原的大陆分水岭。虽然有春天的大雪阻挠，但他们还是成功地达成了目标，从而成为首批有组织地进入黄石地区进行测量的人员。但南北战争的爆发让探索考察计划一度搁浅，直至1860年代后期才得以继续。 1863年，一群淘金者在进入黄石南部。几年后地图上出现了deLacyLake区域，直到更名为现今Sho shone Lake。 1865年，弗朗西斯·泽维尔·库庞（Francis Xavier Kuppens），一个年轻的耶稣会教士来到大瀑布附近，在现在的蒙大拿州任职，除此之外，他参观了大峡谷的黄石和和间歇泉。后来，库庞有机会来形容他令人难以置信的旅程，向代理领土州长托马斯·弗朗西斯·米格尔（Thomas Francis Meagher）建议，提示有这样一个确实存在的地方奇观，它应该被保存作为一个国家公园。 1868年，雷德里克（Frederick）和菲利普·鲍特尔（Phillip Bottler）成为波兹曼和目前公园的第一批定居者。该鲍特尔牧场是狩猎和勘探的第一个根据地。 1869年，库克·福尔松·彼得森探险队首次对黄石地区进行了详细的探险。这个探险队是由三名私人资助的探险家组成。福尔松一行沿着黄石河来到了黄石湖。并用日记将记录下来的信息进行报告，史称库克·富尔森·彼得森远征。福尔松队的成员们保留着一本探险日志，并以此信息为基础而报道。 1870年，一些蒙大拿州的居民组织了沃什伯恩·兰福德·多恩远征队，远征队由该州测量总监亨瑞·D·沃什伯恩领头，其他成员包括内森尼尔·P·兰福德（之后人称“国家公园兰福德”）和美国陆军骑兵队长格斯塔夫斯·切尼·唐恩等。远征队花了约一个月的时间探索这一地区，采集标本，并为部分景点命名。队伍中一位名叫科纳柳斯·希杰斯（Cornelius Hedges）的蒙大拿作家兼律师提议将这一地区设立为一个国家公园来加以保护。他将自己的观察发现写成了多篇详细文章发表在1870-1871年的《海伦娜先驱报》（Helena Herald）上。1865年10月，之前曾表示这一地区应该受到保护的蒙大拿领域代理行政长官托马斯·弗朗西斯·米格也重述了希杰斯的意见。其它人也曾给出过类似的建议。 1871年，美国政府收到上一年度远征黄石地区的兰福德（Langford’s）的报告。费迪南德·瓦·海登（Ferdinand VHayden）被国会任命为进入该地区进行正式勘探和地质调查的领导。海登在他第一次尝试失败之后的第11年。他终于能够再次尝试探索这个地区。凭借政府的资助，海登带着地质勘察队重返了黄石地区。海登汇集了各种各样的地质学家、植物学家、动物学家以及艺术家托马斯·莫兰（Thomas Moran）和摄影师威廉·H·杰克逊（William H Jackson）。海登编纂了一个500页的关于黄石地区的综合报告给国会，其中包括威廉·亨利·杰克逊（William Henry Jackson）拍摄的大型照片，还有马斯·莫兰（Thomas Moran）的绘画作品。莫兰的水彩画和杰克逊的照片证明了奇迹。所有的人被眼前的奇观和美丽惊呆了。他的报告有助于说服美国国会取消对黄石地区的公开拍卖，并游说创建 “黄石国家公园”。 黄石公园的第一位负责人—兰福德1872年3月1日，根据法官科尼利厄斯·赫奇斯（Judge Cornelius Hedges）首先提出的“这片土地应该是属于这个新兴国家全体人民的国宝”倡议，当时的总统尤利塞斯·格兰特（Ulysses S．Grant）在《设立黄石国家公园法案》上签了字。至此，世界上第一个“国家公园”就这样诞生了。纳撒尼尔·兰福德（Nathaniel Langford），国家公园理念的最直言不讳的支持者之一，被任命为公园的第一位管理者。 根据1872年3月1日的美国国会法案，黄石公园“该2200000英亩荒野，为了人民的利益被批准成为公众的公园及娱乐场所”，同时也是“为了使它所有的树木，矿石的沉积物，自然奇观和风景，以及其他景物都保持现有的自然状态而免于破坏”，被正式命名为“保护野生动物和自然资源的国家公园”，这是世界上第一个国家公园。 黄石国家公园地处素有号称“美洲脊梁”的落基山脉，位于美国中西部怀俄明州的西北角，并向西北方向延伸到爱达荷州和蒙大拿州，面积达8956平方公里。黄石国家公园大约96%的土地面积位于怀俄明州内。另外3%是在蒙大拿州，剩下的1%在爱达荷州。该公园空中从北到南101公里，从西到东87公里。黄石公园占地约898317公顷，面积比罗德岛州或特拉华州都要大。河流和湖泊占了土地面积的5%，其中最大的水体——黄石湖占了35220公顷，黄石湖深达约120米和长达180公里的湖岸线。海拔约2357米的黄石湖是北美最大的高海拔湖泊。森林占了公园80%的土地面积；剩下的大部分是草地。 黄石国家公园分布图黄石公园位于美国西部北落基山和中部落基山之间的熔岩高原上，北美大陆分水岭沿黄石公园西南部斜着流过。这条分水岭是一个分割太平洋和大西洋水流域的地形特征。大约该公园的三分之一面积位于分水岭的西部。黄石河和蛇河的源头互相离得很近，但却在分水岭的两侧。因此，蛇河的水流向太平洋，而黄石河的水则通过墨西哥湾流向大西洋。 黄石公园是在蛇河平原的东北端。蛇河平原是一个巨大的U弧形，由爱达荷州的博伊西山脉向外延伸出来的群山向西大约640公里。此种地形追溯到北美板块在过去17亿年的线路，因为北美板块被板块构造搬运而跨过一个不流动的地幔热点。如今的黄石国家公园的地形是地壳下这个热点最近的表现形式。 黄石公园坐落在平均海拔为2400米的黄石高原上。黄石高原几乎四面八方都和海拔高达2700米至3400米变化的中落基山脉接壤。该公园最高点是鹰峰峰顶（3462米）和最低点是沿着里斯溪流（1610米）。附近的山脉包括向西北延伸的加拉廷（Gallatin）山脉、北面的熊齿（Beartooth）群山、向东延伸的阿布萨罗克（Absaroka）山脉以及向西南和向西延伸的蒂顿山脉和麦迪逊山脉。黄石高原上最著名的绝顶是3122米高的沃什伯恩山（Mount Washburn）。 黄石国家公园拥有世界上最大的石化林之一。很久以前，树木被火山灰和土壤埋没；之后，这些埋没的木材转变成了矿物物质。这些火山灰和其它火山岩屑被认为来自黄石公园本地。这主要是由于黄石公园确实是一座超级火山的一个巨大的破火山口。该公园里有至少46米高的瀑布290座，最高的瀑布就是94米高的黄石河下游的黄石瀑布。 黄石公园里有三个幽深的峡谷。它们通过那些延续了64万年的河流斜着穿过黄石高原的火山凝灰岩。刘易斯河向南流经刘易斯峡谷，而黄石河向北流过的行程已经雕刻了两个色彩斑斓的峡谷——黄石大峡谷和黄石黑峡谷。 公园自然景观丰富多样，园内最高峰为鹰峰（Eagle Peak），海拔高度为3465米， 园内最大的湖是黄石湖，最大的河流是黄石河。此外，园内还有峡谷、瀑布、温泉及间歇喷泉等。黄石公园被美国人自豪地称为“地球上最独一无二的神奇乐园”，园内交通方便，环山公路长达500多公里。将各景区的主要景点联在一起。徒步路径达1500多公里。黄石破火山口是北美最大的火山系统。它被称为“超级火山”是因为这个破火山口是由特大爆炸性的喷发而形成的。如今的破火山口就是64万年前发生的灾难性喷发形成的。喷发释放出了1000立方公里的火山灰，岩石和火成碎屑物质。形成了一个将近1公里深和84×45公里宽区域的火山口，并沉积了熔岩溪流凝灰岩。最猛烈的火山喷发发生在210万年前。那次喷发喷射出2450立方公里火山物质，产生了被称为黑果木山脉凝灰岩的岩石形成并形成了岛公园破火山口。120万年前，一次更小的喷发喷射出了280立方公里火山物质，形成了亨利的叉状破火山口并沉积了梅萨瀑布凝灰岩。 63万年至70万年以前，黄石破火山口几乎塞满了流纹熔岩的阶段性喷发，诸如这样的流纹熔岩可在黑曜石峭壁和食羊人峭壁看到的玄武岩熔岩中见到。熔岩地层是黄石公园的大峡谷中最容易看到的岩石。黄石河继续雕刻着这些古老的熔岩流。大峡谷是一个典型的V形河谷。这表明了大峡谷是河道型侵蚀，而不是冰川引起的侵蚀。黄石公园包含世界上最活跃的间歇喷泉——诺里斯间歇泉盆地的蒸汽船间歇泉。黄石公园有300个间歇喷泉，而且总的一起至少有1万个地热地形。一半地热地形和全世界三分之二的间歇喷泉都集中在黄石公园里。 大棱镜彩泉2003年，诺里斯间歇泉盆地的变化导致了盆地的一些小径的暂时关闭。科学家们观测到了新的火山喷气孔，而且几个间歇喷泉增强了活性并提高了水温。其中几个间歇喷泉变得如此之热，以致于它们被转变成纯粹地冒蒸气的特点。2004年3月10日，一名生物学家发现5头吸入有毒热气体的死野牛。它们被一次季节性空气增温而困在诺里斯间歇泉盆地。这是紧随2004年4月一次地震活动急剧增加之后发生的。2006年，据报道，绿头鸭湖圆丘和酸溪圆丘——长期以来，这两个地区就已显示了地面运动的重大变化——从2004年中期到2006年每年以15至24英寸（38至61厘米）的比率上升。自2007年底以来，那隆起一直以减慢了的速率继续进行着。这些事件引起了媒体对该地区的地理特征的大量关注和猜测。不久的将来，火山爆发的危险不会增加。 2014年7月11日，黄石国家公园的“地下超级火山”不断释放巨大热量，加之当地夏季气候炎热，造成一段长约5公里的柏油马路开始“融化”。溶化成糊状的马路使得工作人员关闭了公园几处旅游景点，游客也被警告不许进入这些区域，不断攀爬的高温让水也沸腾了起来。这不是黄石公园的马路第一次因地质现象被损坏，但菲雷尔湖路（Firehole Lake Drive，意为火洞湖路）的损毁程度几乎是前所未有的，需要耗费多日才能修复。公园管理部门称，虽然这段路看上去还挺结实，但已经无法行车，很多地段像“烂泥”一样松软。与此同时，路边的土地也是如此，有的看上去很结实的地方甚至会造成游人直接陷入滚烫的地下水中。 黄石公园每年都会经历几千次小地震。有历史记载以来，那儿至少6级或6级以上的地震已经有了六次，包括正好侵袭了黄石公园西北边界外边的1959年发生的75级地震。这次地震引发了一次巨大的山崩，造成了黑布根（Hebgen）湖的部分大坝坍塌；山崩的沉积物在紧接着的下游堵住了河流并形成了一个新的湖泊——被称为地震湖。这次地震引起了黄石公园西北面的一些间歇泉喷发，地面上形成了巨大的裂缝并冒出了蒸汽，而一些通常有着清澈水体的温泉则变得浑浊不堪。1975年6月30日，黄石公园内发生了61级地震，但损害是最小的。1985年连着3个月，在已被称为地震群期间以及已被认为是黄石破火山口的轻微下陷期间，科学家们在黄石公园的西北方探测到了3000次较轻微的地震。2007年4月30日开始的接连7天里，科学家们在黄石破火山口探测到了震级达到27级的16次小地震。这些地震群很常见。1983年至2008年间，黄石公园已有70个这样的小地震群。2008年12月，在为期四天的时间里，科学家们在黄石湖下检测到了250多次地震。其中最大的一次地震的震级为39级。 2010年1月，科学家们在两天期限内探测到了250多次地震。黄石国家公园的地震活动继续进行着，而且美国地质调查局地震危险项目每小时都会报道地震活动。 黄石公园的气候极大地受其纬度的影响，低海拔的地方全年都比较温暖。记录的最高温度是2002年的37℃，而最低温度的记录是1933年的零下54℃。6月至9月初的夏季期间，白天最高温度通常在21℃至27℃范围内，而夜间的最低温度可能会低于冰点（0℃），尤其是在高海拔地区。夏天的午后经常伴有雷暴雨。春季和秋季温度范围介于零下1℃至16℃之间，因为寒冷夜晚的温度介于零下5℃至零下20℃之间。黄石公园的冬天非常寒冷，通常最高温度介于零下20℃至零下5℃之间，而冬季大部分时间的夜间温度低于零下20℃。 黄石公园的降水量变化非常之大，从猛犸象温泉附近每年的380毫米到该公园西南部的2000毫米不等。黄石公园的降水量极大地受向西的蛇河平原的潮湿水线的影响，反过来说，这条降水线也是黄石公园自己形成的。每年的任何一个月份，黄石公园都有可能下雪，年均下雪量从黄石湖附近的3800毫米到较高海拔地方的两倍之多不等。 黄石公园的龙卷风非常罕见；但是，1987年7月21日，怀俄明州记载的最强烈的龙卷风在布里杰-蒂顿国家森林公园的蒂顿莽原着陆了，而且袭击了黄石国家公园，并被称为蒂顿-黄石龙卷风。这次龙卷风被划分为F4级，风速在每小时333公里至420公里之间。此次龙卷风留下了一条宽16公里至32公里，长39公里的破坏路线，并将6100公顷成熟的松树林夷为平地。 黄石公园的冬季1988年夏季期间，黄石公园大火是美国黄石国家公园有记录以来最大的一场大火灾，多个独立的小山火在风势加剧和干旱的作用下，先后失去了控制，火焰迅速地蔓延，最终形成了一场燃烧了几个月的大火灾。直至在同年秋末，由于潮湿的天气才被完全扑灭。该大火所造成严重损失，将近约321272公顷受到这些野火的影响。灾害区域大约占黄石公园总面积的36%。导致了消防管理政策系统性的重新评估。1988年8月20日——“黑色星期六”—— 强尽风势迅速扩大了火灾，而且超过约61000公顷的公园被烧毁。 这场大火中，计有几千名消防员投入了灭火任务，于最高峰时，达至9,000人。救援成员里面，除了美国国家公园管理局与其他相关土地管理机构的职员外，亦有逾4,000名美国军人也加入了行列。另外，几十架直升机和飞机也参与了灭火任务，主要是洒水和阻断火势。灾后统计，整个灭火工程总计费用为1亿2千万美元。黄石大地覆盖着大约85%的森林。零星的小片洋松分布在地势最低的地方，而银杉则分布在海拔较高的地方，云杉生长在最湿润的高山之地。银杉和云杉虽然秀丽多姿，然而，它们无法抵御山火，1988年的大火吞没了黄石公园的森林。银杉和云杉很快就被赶出了山火肆虐的区域，被赶到了更高的山上。但有专家认为：这场大火创造了森林的生态契机！它给整个生态系统带来的好处很多，尤其造就了营养物的再循环。如果没有这场森林火，这里的许多物种有可能会慢慢“饿死”。　　美国黑松是历次生态战争的最后胜利者，尽管它们也一样容易被山火烧死，然而它却作好了死亡和重生的准备，它坚实的松果可将种子储藏3-9年，一旦浓烟散尽，山火熄灭，松果就会崩裂开来，将种子尽情撒播在广阔的被清除干净了的地面上，于是，新的一代立即从灰烬中萌生。因此，美国黑松不仅能坚守自己的领地，而且每一场山火过后，又能将领地向外拓展。它现在几乎占领了整个公园，不屈不挠地展示着自己精彩的生命。黄石公园大火后的新树黄石地区是美国本土48个州最好的巨型动物群的野生生物栖息地。黄石公园里大概有近70种哺乳动物物种，包括灰狼、受威胁的猞猁和北美灰熊。其它大型哺乳动物包括美洲野牛、黑熊、麋鹿、驼鹿、骡鹿、白尾鹿、山羊、叉角羚、大角羊和山狮等。 黄石公园野牛群是美国最大的公共的美洲野牛群。野牛曾在整个北美达到3千万到6千万头之间，而黄石公园仍然是它们最后的大本营之一。黄石公园的野牛群数从1902年不到50头发展到了2003年的4000头，在2005年达到了4900头，2008年野牛种群数下降到了3000头。黄石公园野牛群被认为是北美地区唯一的四个自由走动而且在遗传上是纯种的牛群之一。 从1914年开始，在为了保护麋鹿种群的工作中，美国国会为了在公共土地上“消灭对农业和动物饲养有害的狼、草原犬鼠和其它动物”的目的而拨了资金。公园管理局的猎人执行着这些命令，而到1926年为止，他们已经杀害了136头狼，而狼群实际上已从黄石公园消除了。进一步的消灭继续进行着，直到1935年，国家公园管理局才结束了这种做法。随着1973年“濒危物种条例”的通过，狼是列在名单上的第一批哺乳动物之一。截至20世纪90年代，联邦政府已彻底改变了对狼的看法。美国鱼类和野生生物管理局（该管理局监督灭绝和濒危物种）做了一个有争议的决定，从加拿大进口的加拿大森林狼被重新引进黄石公园。随着该狼群保持相对的稳定，重新引进的努力已经获得了成功。2005年进行的一个调查报道了黄石公园总共有13个狼群，总数达到118只，而整个黄石生态系统总共有326只。公园内狼的数字低于2004年报道的数字，但这个数字可能是狼迁徙到附近其它地区的结果。正如在此期间，蒙大拿州的狼种群大幅增加所显示的一样。几乎所有记载的狼都是1995年至1996年重新引进的66只狼的后代。 工作人员估计，大黄石生态系统大约有600只北美灰熊，超过一半的种群栖息在黄石公园里。北美灰熊被列为灭绝危险的物种，但是，美国鱼类和野生生物管理局已经宣布，他们打算把北美灰熊从黄石地区的濒危物种名单上消除，但将可能保留其在还没有完全恢复地区的名单上。反对将北美灰熊从名单中划去的人担心这几个州可能再次容许狩猎以及更好的保护措施需要贯彻，以确保该种群可持续发展。 麋鹿的种群数字超过了3万头——这是黄石公园里最大的一种大型哺乳动物。20世纪90年代中期以来，北部种群已经大量减少；这要归因为狼的捕食和麋鹿利用更大的森林地区来逃避捕食的因果效应，因此，这就使得研究人员更难准确地计算它们。北部的麋鹿群在冬季向西迁徙到蒙大拿州西南。南部的麋鹿群向南迁徙，而这些麋鹿中的大部分在大蒂顿国家公园的东南部附近的国家麋鹿残遗种保护区。南部麋鹿群的迁徙是阿拉斯加以外的美国遗留下来的最大规模的哺乳动物迁移。 哺乳动物黄石国家公园还是美国最大的野生动物庇护所和著名的野生动物园，这里有69种哺乳动物、栖息着美洲野牛、白尾鹿、灰狼、棕熊、驼鹿、麋鹿、大角羊、羚羊、羚牛、北美灰熊、美洲狮等野生动物。黄石公园以熊为其象征。园内大约有200多只美洲黑熊，100多只北美灰熊，250多只灰狼。美洲野牛鸟类黄石地区一共报告发现过322种鸟类，其中约一半在公园中筑巢。截止1999年，公园内已记录了26对秃鹰的巢穴。这里还记录了极其罕见的美洲鹤，不过其在世界范围内一共有385只，但只有3只生活在落基山脉地区。包括普通潜鸟、丑鸭、美洲鸬鹚、游隼和黑嘴天鹅在内的其它一些鸟类则因为在黄石非常稀有而受到了特别的关注。鱼类黄石生活有18种鱼类，其中包括黄石山鳟，这种鱼非常受钓鱼爱好者欢迎。自20世纪80年代以来黄石山鳟曾面临过几次威胁，包括涉嫌非法引入黄石湖的湖鳟，这一入侵物种会对体型较小山鳟的生存产生不利影响。虽然美国政府曾于1890年在蛇河流域的肖松尼湖和刘易斯湖放养过湖鳟，但它从未被正式引入黄石河流域。从2001年开始，法律规定黄石地区水域的任何本地鱼种都只允许捉到或钓上后马上予以放生。爬行动物黄石公园也是六种爬行动物，诸如锦龟（Chrysemys picta）和草原响尾蛇（Crotalus viridis）和四种两栖类动物，包括北半球北部山区分布的蛙的栖息地。黄石公园总面积的85%都覆盖着森林。绝大部分树木是美国黑松（亦称扭叶松），这是生命力极强的一种树木。生长在黄石公园里的植物，最大的灾难便是森林大火。正是因为山火肆虐，不少树种分布得越来越稀疏。但扭叶松却凭借它顽强的生命力，不仅生存下来，而且逐年扩大自己的领地，这是因为扭叶松的树皮很薄、很脆，而且易于燃烧，所以，一旦发生火灾，它和其他树木一样难以逃脱。但是，它却用坚固而紧闭的松果将种子储藏起来。这些松果可以将种子保存3－9年。美国黑松生长得十分紧密，就像甘蔗林一样。比如这片森林：每棵树的直径12-24米，树高30米，树龄平均175年。由于缺少阳光，下面的树枝刚长出来就枯死掉落了。龙胆松是另一种分布广泛的树种。这种树木有着极强的适应能力，而且成长速度极快，能在各种各样的气候土壤条件下生长。在经常发生山火的最危险的山坡上，它们也千姿百态、郁郁葱葱。在落基山脉，几乎每个夏季，都有数千平方公里的龙胆松被火灾吞没，但“野火烧不尽，春风吹又生”，新的生命在灰烬中迅速崛起。美洲云杉和亚高山银杉这两种树木广泛地分布在美国西部地区，攀缘着每一座高山。然而这两种树有一个共同的弱点，它们都非常害怕山火。由于它们的树皮非常薄，而且每年种子一旦成熟就立即被播撒出去，所以一旦起火，无论是树木还是它们的种子都被无情地吞噬了。正因为这个原因，它们很快就被赶出山火肆虐的地区。21世纪后人们只能在海拔较高的山峰或湿润的地方见到它们，那些地方最容易抵御火灾的侵袭。公园内原生有超过1700种树木和其它维管植物，另外有约170种被认为属于外来物种。其中记录了8种松柏类植物，所有树林面积中有80%是黑松林。其他针叶林如高山冷杉、英格曼云杉、落基山脉花旗松和白皮松都在整个公园内发现了零散的小树林。截止2007年，白皮松受到了一种真菌引起的疱锈病威胁，不过这一情况基本局限于森林的北部和西部。与蒙大拿州西北部几乎全部都这种真菌侵扰的情况相比，黄石公园只有约7%的白皮松受到影响。树木类该公园里有八种针叶树种。美国美国黑松占了整个森林地区的80%。整个公园分散的林地里，除了扭叶松外，可以发现其它的针叶林，诸如亚高山冷杉、恩格尔曼氏云杉、洛基山道格拉斯冷杉和白皮松等。截至2007年，白皮松受到了一种被称为白松疱状锈病的真菌的威胁；然而，这种疱状锈病大部分正好局限于森林的北部和西部。黄石公园内大约7%的白皮松已经受到了这种真菌的影响，相比较来说，蒙大拿州西北部则受到了几乎完全的侵扰。颤杨和柳树是该公园落叶乔木最普通的物种。自20世纪初以来，颤杨林一直急剧下降，但俄勒冈州立大学的科学家把颤杨的恢复归因于狼群的重新引进。因为狼已经改变了当地麋鹿啃食牧草的习性。 扭叶松开花植物公园里已经确定有数十种开花植物，其中大部分在5月至9月间绽放。其中的黄石沙马鞭草是仅在黄石地区发现的一种开花植物。通常与其关系较为密切的物种都生存在更温暖的地区，这也让这儿的沙马鞭草更成了一个谜。这种罕见的植物大约有8000株生长在黄石湖畔的沙质土壤上。 Verbena officinalis外来植物黄石公园有约170种被认为属于外来物种。这些植物包括槭树科、龙舌兰科、反枝苋、桔梗、风铃草、大麻科、石竹科等科属的植物，有些在当地形成了变种。有时，非本地植物通过耗尽营养资源而威胁本地物种。虽然，外来物种随着最大的人类造访而大部分在这个地区普遍地找到，诸如公路附近和主要的旅游地区，而且它们也传播到了偏远地区。一般来说，通过拔掉土壤中的植物或喷洒农药杀死植物而使大多数外来物种得到控制，但这两种方式都很费时费力而且代价不菲。[16-17] 小丝兰在黄石的温泉中，数以万亿计的细菌组成各种千奇百怪形状的垫子，这些细菌是地球上最为原始的生命形态。蝇类和其它节肢动物就生活在这些的垫子上，甚至在严冬中也不例外。起初科学家们认为微生物只能从硫中获得营养，但2005年科罗拉多大学博尔德分校的研究人员发现至少有一些超嗜热物种也可以从氢分子中获得能量。水生栖热菌是在黄石温泉中发现的一种细菌，该细菌能产生一种重要的Taq酶，可以用于在聚合酶链式反应过程中复制DNA。对这些细菌进行的检索也不会对现有的生态系统造成任何影响，科学家们也正在对黄石温泉内的其它细菌进行研究，希望可以找到多种疾病的治疗方法。黄石公园分五个区：西北的猛犸象温泉区以石灰石台阶为主，故也称热台阶区；东北为罗斯福区，仍保留着老西部景观；中间为峡谷区，可观赏黄石大峡谷和瀑布；东南为黄石湖区，主要是湖光山色；西及西南为间歇喷泉区，遍布间歇喷泉、温泉、蒸气、热水潭、泥地和喷气孔。黄石公园内地貌丰富，景点有气势宏伟的老忠实间歇泉（Old Faithful Geyser），五彩斑斓的大棱镜彩泉（Grand Prismatic Spring），宁静的黄石湖（Yellowstone Lake），奔流直下的黄石瀑布，壮丽的黄石大峡谷（Grand Canyon of the Yellowstone），美丽的猛犸象温泉（Mammoth Hot Spring）。此外，作为全美最大的野生动物保护区，黄石公园居住着大量的野生动物，在黄石公园见到最多的是成群的美洲野牛，时常还能看到麋鹿和羚羊。人们甚至有机会看到驯鹿用那坚实的大角争斗，小黑熊在草原上嬉戏，时不时能看见老鹰从天空中展翅飞过。园内设有历史古迹博物馆，还有数以千计的温泉，这些温泉碧波荡漾，水雾缭绕，上百个间歇泉喷射着沸腾的水柱。黄石公园大棱镜彩泉，被誉为“地球上最美丽的表面”。黄石公园是地热活动的温床，有一万多个地热风貌特征；落基山脉创造了无数秀丽的山峦、河流、瀑布、峡谷，其石灰岩的结构又让大地添上美丽多姿的颜色；无数的野生动物赋于它生生不息的生命，这里是怀俄明兽群的故乡，也是北美洲乃至全世界陆地最大的、种类最繁多的哺乳动物栖息地。黄石公园的地热景观是全世界最著名的。数以千计的沸泉和池水碧蓝的大湖深潭波涛汹涌，山声鼎沸，仿佛一炉烈焰正在熊熊燃烧。上百个间歇泉喷射着沸腾的水柱，冒着滚滚蒸汽，好似倒转的瀑布，它们从火热而黑暗的地下世界不时喷涌而出。一些间歇泉的水柱气势磅礴，像参天大树，其直径从15米到18米不等，高度有45米至90米。巨大的力量可以使它在这样的高度上持续数分钟，有的可持续将近一个小时。 黄石公园的热喷泉为世界之最，人们统计出有3000多处温泉、泥泉和300多个定时喷发的间歇泉。尤其是间歇泉，更是黄石的骄傲。黄石公园地形基本呈一种凹形，冬季降雪极多，提供了它丰富的地下水源。地上的水很容易流人和渗进地里，最后流到温度远超过沸点的地底深处，受到地热持续的加温由冷转热，沸腾后化为蒸汽。在巨大的压力之下，蒸汽要找一条出路。如果蒸汽给往下流的流水堵住了，水的质量使蒸汽不能逸出空隙。就这样过了一段时间，因为蒸汽的压力不断增大、热度不断加高，最终挟着泉水喷涌而出，这就形成了间歇泉。典型间歇泉快要喷发时，人们能看见水先从小洞里流出，或者发现水流量突然增加，接着，从地底深处传来轰轰雷鸣，这就表示蒸汽突破了水的阻碍。然后，喷口的水柱被水蒸气抛升起来，时间持续几秒钟到几分钟不等。在水柱喷出的同时及之后一段时间，还能听到水蒸气隆隆的轰鸣，仿佛宣泄着内心的兴奋。最后，地下的压力解除，水蒸气喷射的力量也消失了，于是水再开始注满喷口，阻塞水蒸气的出路，酝酿下一次的喷发。 无论形状怎样，无论大小怎样，无论是冬天还是夏天，也无论天气条件如何，所有间歇泉都在日夜不停忠实地一会腾起，一会沉落，仿佛跳着有节奏的舞蹈。这是造物主所栽培的最奇特的花朵，它们一年四季盛开，从不感到厌倦与疲惫。 黄石峡谷位于钓鱼桥和高塔之间，由黄石湖流出的河水，流经大约3 8公里地带所造成的险峻峡谷，就通称为黄石大峡谷。这里是黄石公园最壮丽、最华美的景色。97公里长的黄石河是“美国境内惟一没有水坝的河流”。在这里，河水陡然变急，冲开四溅的水花，形成两道壮丽的瀑布，轰鸣着泄入大峡谷。这两个瀑布一个有130米高，这是上瀑布；另一个有100米高，称为下瀑布。 黄石河水贯穿火山岩石，长期的强力冲蚀，形成了气势磅礴的黄石大峡谷，峡谷格外险峻，动人心魄，深度达到60米，宽200米，长约32公里。这一段著名的河段，对于前来观赏的人来说，最引人必胜的既不是峡谷的深度和形状，也不是汹涌奔流的瀑布，最令人难以忘怀的是那光怪陆离、五光十色的风化火山岩。峡壁从头到脚都闪烁着耀眼的光泽，在阳光下炫烂夺目。白、黄、绿、蓝、朱红以及无数种与红色相调而出的颜色。眼前是数百万吨的岩石，一切看上去却像用油彩涂成，仿佛毫无顾忌地暴露在风吹日晒之中，颜色是那样鲜艳，牢固的色彩既不会被冲刷而去，也不会因风吹日晒而褪色。 黄石大峡谷黄石火山是北美最大且仍处于活跃状态的超级火山，在过去两百万年中它曾数次以巨大的力量爆发。喷出的熔岩和火山灰也覆盖了公园内的绝大部分地区。得益于其持续的活跃状态，世界上的地热资源有半数位于黄石公园地区。黄石公园也是大黄石生态系统的核心所在，这是北温带地区现存最大且仍然近乎完好的自然生态系统。黄石火山位于美国中西部怀俄明州西北方向，占地近9000平方公里，以黄石湖西边的西拇指为中心，向东向西各15英里，向南向北各50英里，构成一个巨大的火山口，是世界上最大的活火山。在这个火山口下面蕴藏着一个直径约为70公里、厚度约为10公里的岩浆库，这个巨大的岩浆库距离地面最近处仅为8公里，并且还在不断地膨胀，从1923年至今，黄石公园部分地区的地面已经上升了70厘米。黄石公园属美利坚合众国怀俄明州地区法院（英语：United States District Court for the District of Wyoming）的司法管辖范围，这也让其成为唯一一个管辖领地超过一个州界线的联邦地区法院（怀俄明州、蒙大拿州和爱达荷州）。1872年开始，公园管理处对黄石公园采取“以火管理”（Let it Burn）的政策，只要不是人为因素造成，且不危及人的生命及财产，园内的巡逻员都不干涉，让它自生自灭。黄石公园的遗产和研究中心位于公园北入口附近的蒙大拿州的加德纳。该中心是黄石国家公园的博物馆收藏、档案馆、研究型图书馆、历史学家、考古学实验室和植物标本馆的总部。黄石国家公园档案馆保留着黄石地区和国家公园管理局的历史纪录的收藏品。这些收藏品包括世界第一个国家公园——黄石国家公园的管理记录，还有资源管理记录、重大项目的记录以及捐赠手稿和个人书信文件。该档案馆隶属于美国国家档案馆。 1978年根据文化遗产遴选标准 N（I） （II）（III） （IV） 被列入《世界遗产目录》评为遗产的报告：世界遗产委员会第2届会议报告。世界遗产委员会第19届会议报告。1995年列入《受到威胁的世界遗产名录》。英文名称：Yellowstone National Park 编号： 712-002。世界遗产委员会将其列为濒危遗产所提出的理由是：1．公园东北边界外4千米处，计划采矿，将影响威胁公园。2．违规引入非本地物种——湖生红点鲑鱼与本地的刺喉鲑鱼竞争。3．道路建设与游人压力。4．野牛的普鲁氏菌病可能危害周边地区的家畜。世界自然保护联盟在1995年2月28日请求世界遗产委员会干预阻止采矿的信中，对黄石公园在采矿威胁之外，还面临着各种各样的其他威胁也有更为详细的描述：在公园外围潜在的地热开采和其他地下水钻探正威胁着公园举世闻名的地热资源。伐木、石油和天然气开采、筑路、采矿、民宅建筑和新的居民聚集点持续侵犯着公园周围的敏感的荒野和重要的野生动物生境，而公园的健康和完整性依赖于此。生态环境的破坏和日益增加的人与熊的冲突危害了已经受威胁的灰熊。在公园中可随处漫游的野牛，如果跨越公园边界通常遭到屠杀。非法引入湖泊鲑鱼威胁了黄石原有的刺喉鲑鱼，而后者正是灰熊、小型哺乳动物和鸟类重要的食物资源。在离黄石的东北边界仅几英里的上游地区有一巨大的废物堆积，尽管进行了几次清污尝试，但仍不停地向SodaButte溪流中渗溶重金属和酸污染物。一年四季不断增加的参观和考察产生了过于拥挤的问题，打扰了野生动物。黄石公园正式被列入《濒危世界遗产清单》，迫使克林顿政府做出史无前例的决定，即用联邦财产与金矿公司拥有的财产进行交换来阻止采矿。克林顿政府于1996年以6500万美元收购了计划采矿的私人土地，有效地解除金矿对黄石国家公园的威胁。其他有关治理对黄石公园构成威胁的报告也已上缴到世界遗产委员会，其中包括临时野牛管理计划，成立国家/联邦临时急救委员会以及在解决其他问题方面取得巨大进展的“大黄石国家公园普鲁氏菌病委员会”等。但黄石国家公园一直到2003年6月仍旧没有从清单中去掉，是因为世界遗产委员会认为，除了反对采矿提案的成功之外，其他所提到的各种威胁至今仍在持续。世界遗产委员会有关将黄石国家公园列人《濒危世界遗产清单》的决定，推动了非政府组织寻求国际支持阻止采矿的斗争。它第一次提供了一种途径，使得科学专长可被引导并为民众所共享。它将美国的主要联邦机构也卷入公众场合，使他们不得不对金矿的提案有所表态。所取得的成功，也使得越来越多的人来主动关注世界遗产的生存状态问题。在2003年7月召开的第27届世界遗产大会上，由于1988年大火使黄石公园总面积的36%受毁，最后经过了激烈的争论后，黄石国家公园才从《濒危世界遗产清单》上被有条件除名。一、注意给野生动物“让路”。除非另有粘贴的减速标识，为了保护动物，必须保持车速。在黄石的最高时速是45MPH（45英里/小时，即70公里/小时），以防路上突然窜出动物来不及刹车。二、请注意停车带。如果您在驾驶时看到野生动物或者风景必须靠边停车。黄石的路上有很多“turn out”点，就是路边凸出来可以停车的地方。绝对不能直接在路上停车看动物，以免阻塞交通。三、共用道路。在黄石公园骑自行车应当要排成一纵队行驶。司机应将车辆与自行车和路边行人之间的距离保持在 10 米（3 英尺）以上，特别是带有大型分拆式侧视镜的车辆。四、保持距离。不要离野生动物太近。离食肉动物必须在91米以上，食草动物23米以上。无论距离多远，如果由于您的存在，任何公园里的野生动物改变了其行为，则说明您离得太近了。如果要点篝火，只允许在营地指定的地方（就是营地里的那种专门的篝火架子）点火。五、请勿给任何黄石公园的野生动物喂食，包括鸟类。人类食用的食物是不健康的，并且会引发可能需要采取控制措施的争食行为。所有的食物、垃圾、冷却器和烹饪工具必须安全的放在防熊容器中，除非是立即要使用的。不许喂野生动物。这点中国人一定要特别注意！因为野生动物一旦“爱上”人类食物就容易改变生活方式，后果不堪设想。六、在指定的路径上走。就是说不要爬野山。待在公园指定的步道和木板栈道上。 黄石地热区的地面是脆而薄的，正下方有滚烫的水。曾有来黄石旅游的游客跌落并葬身此地。请把您的孩子带在身边。七、不要游野泳。黄石的河和湖都是天然的，不要轻易下水。还有划船和钓鱼必须要买许可证。在黄石的许多区域游泳是不安全，而且是被禁止的。公园的水域可能看似较冷而湍急。所有的船只和浮标管都需要获得许可。八、当您享受沿途的乐趣时，请注意熊的出没。在黄石集体徒步旅行，对您而言更安全。在视野受限的地区，请仔细听周围的动静。如果您在野外突然遇到一只熊，请勿乱跑。请携带防熊喷雾剂，并了解如何安全地使用。九、看好您的宠物。在公园的野外或地热盆地的步道或木板栈道上不允许携带宠物。即使在允许的地方，宠物也必须看好并且保持在离道路或停车场 305 米（100 英尺）的范围内。不要让宠物处于无人看管的状态，或栓在某个物体上。宠物主人必须负责收集和处置宠物的粪便。十、在黄石公园大峡谷区 （Grant, Canyon）、猛犸温泉（Mammoth Hot Springs）和老忠实间歇泉（Old Faithful）区可能会提供手机服务。在游客中心、乡村客栈、国家古迹或历史悠久的住宿地不提供网络Wi-Fi。特许场所可以提供收费的 Wi-Fi 服务。 由于公园的地形太过丰富，因此游客活动的种类几乎无法一一列举，从在山林间露营、到钓鱼、泛舟、野生动物观察（如美洲野牛、大角鹿、马鹿等经常会在游客中心附近出现），许多游客在黄石国家公园都能享受到具纪念性的参观经验。园内环山公路长达500多公里，将各景区的主要景点联在一起，徒步路径达1500多公里，黄石湖、肖肖尼湖、蛇河和黄石河分布其间。公园四周被卡斯特、肖肖尼、蒂顿、塔伊，比佛黑德和加拉廷国有森林环绕。黄石公园那由水与火锤炼而成的大地原始景观被人们称为“地球表面上最精彩、最壮观的美景”，描述成“已超乎人类艺术所能达到的极限”。黄石国家公园管理处有许多对游客的警告，其中之一就是不要接近危险动物（当动物注意到你时，表示你已经太过接近了）、也不要停留在危险的区域，许多地热地型的温度都达到沸点，而且气体可能是有毒的，2004年，公园曾发现有5头美洲野牛因吸入有毒的地热气体而死亡。在黄石国家公园的园界附近共有11个小镇提供住宿，园内亦有小型旅馆、小木屋与露营地、其中最热门的是老忠实旅馆，有相当好的景观可在房内欣赏到老忠实喷泉，至于营地共有11处，家庭用旅行拖车的营地则仅有一处。除11/11（退伍军人日）和11/27（感恩节）外，基本上美国黄石公园全年开放的，但并不是每一个入口都是全年开放的。黄石国家公园共有五个入口，2013年黄石国家公园各入口开放时间如下： 1、东门开放时间：2013年03月01日（冬季） 关闭时间：2013年11月22日（冬季）2、西门开放时间：2013年03月15日（冬季）关闭时间：2012年11月15日（冬季）3、北门开放时间：全年开放4、东北门开放时间：全年开放（库克城至约瑟夫酋长景区公路交叉口到长湖门是冬季至5月底关闭）请注意：黄石所有的景点开放时间都要视具体天气情况来定。冬天黄石公园的道路晚上九点封路。免费入园时间（黄石国家公园免费入园时间表）2014年：2月15日至17日总统日周末　　4月19日—20日国家公园周的周末　　8月25日国家公园管理处的第98个生日　　9月27日全国公共土地日　　11月11日退伍军人节2015年：1月19日马丁·路德·金纪念日2月14日至16日总统日周末4月18日至19日开放国家公园周的周末8月25日美国国家公园管理局生日9月26日美国国家公共土地日11月11日退伍军人节 黄石机场：机场代码WYS，距离黄石公园西门外的西黄石镇以北仅2英里，是距黄石公园最近的机场。选择飞抵这座机场，可以在最短的时间内到达黄石西门入口，进入到黄石。机场提供汽车租赁、餐饮、住宿等服务。波兹曼机场：机场代码BZN，又被称为Gallatin Field Airport ，位于蒙大拿州波兹曼市，是大多数游客去往黄石园所抵达的主要机场之一。从机场自驾约90分钟可以到达黄石公园北门，机场全年开放。黄山地区机场：机场代码YRA，黄石地区机场位于怀俄明州科迪镇，位于黄石公园以东约60英里处，机场全年开放。杰克逊霍尔机场：机场代码JAC，杰克逊霍尔机场坐落于壮观的提顿山脉脚下，大提顿国家公园南方的杰克逊霍尔镇。此处距离黄石公园南门约60英里，机场全年开放。爱达荷瀑布市机场：机场代码IDA，位于黄石公园西南方爱达荷州爱达荷瀑布市，距离黄石公园约110英里，机场全年开放。毕林斯机场：机场代码BIL，位于蒙大拿州的毕林斯市，位于黄石公园东北方约120英里处，机场全年开放。一、从老忠实泉到猛犸象温泉景区。由南门进入，三次穿过大陆分水岭。整个路线经过西拇指、上、中和下温泉、诺日斯五大温泉。能够欣赏到世界最大的喷泉密集区。在黑砂盆地景点中，日落湖和翡翠池以耀眼的光彩吸引着众多游客，在饼干盆地可以找到看起来像饼干样的矿藏。它们在被地震所引起变化而摧毁之后开始慢慢地重新沉积起来。在路边看到的森林主要是美国黑松。位于蒙大拿州的黄石西入口处距离麦迪森景区14英里处，沿着公园西侧入口的道路可以看到几千株年轻的树，那是1988年火灾之后自然生长出来的。从麦迪森到诺日斯沿着黄石卡尔德隆的西北边缘将穿过长臂猿瀑布。诺日斯温泉是公园中温度最高和最酸性的水域，蒸汽船温泉是世界上最高的活动喷泉，进入瓷盆温泉，便是公园中温度最高一片区域。在抵达猛犸温泉两公里处的上层梯田可见由钙化组成的壮观梯田。处于倒伏状态的粗糙的松柏林树龄超过了500年。在阿尔布莱特游客中心的展品演示了公园的野生动物和历史，包括1886年到1916年美国军队对公园的保护。二、由猛犸温泉从西向东到达罗斯福区和峡谷村，最终到达黄石湖边。从塔瀑到东北出口的区域需经过拉马尔山谷，这里全年开放，冬季是麋鹿和野牛的活动区域，同时也容易寻找到狼、熊、狐狸和小狼等捕食者以及他们的猎物。需要注意的是塔瀑布到峡谷村的道路在十月中旬到来年五月底会临时关闭。顺着主干道行走将穿过Dunranven隘口，那里有一片广阔的平顶白皮松树林和尖塔形亚高山冷杉。当黄石公园短暂的夏天来临，在大片的草地上野花盛开，花团锦簇。从隘口南面的沃什伯恩温泉瞭望台便可看到黄石火山口。其北部还有沃什伯恩山，南面是黄石湖南部的红山，在天气晴好的时候甚至可以看到红山背后的大蒂顿国家公园。三、是黄石湖区域，从东门进入由东向西行驶，经过Sylvan隘口可达湖畔，注意观察到可在坍塌山体斜坡的岩石碎片中找寻到鼠兔和黄腹土拨鼠。虽然在此处水下热液喷涌，而在钓鱼桥附近沿着鹈鹕小溪可以看到苍鹭、鹰、鱼鹰、野鸭和其他鸟类。在黄石湖和其它一些小湖上划船是可以的，但必须为每一艘船只办理许可证，包括充气的漂浮管。公园管理部门为游客提供划独木舟和皮划艇的项目。这个景区的大多地方呈现出一种苍凉之美的衰败景象，恍惚中如同行走在月球或其他什么除地球以外的星球的表面。在黄石湖西侧的西拇指喷泉盆地是一处著名景点，集四种温泉之大成，喷泉、温泉、汽泉和泥泉。在此区域参观要注意安全，除了不要离开栈道以避免被烫伤外，也不要靠近野生动物，需与它们保持25码的距离。"
}