{
    "names": [
        "中文名",
        "原版名称",
        "集    数",
        "类    型",
        "地    区",
        "原    作",
        "导    演",
        "编    剧",
        "主要配音"
    ],
    "values": [
        "银河英雄传说",
        "銀河英雄伝説",
        "本篇110集＋外传52集+剧场版2+OVA黄金之翼",
        "太空歌剧式科幻小说",
        "日本",
        "",
        "田中芳树",
        "",
        "石黒昇（总监督）",
        "河中志摩夫（系列构成）",
        "",
        "堀川亮",
        "，",
        "富山敬",
        ""
    ],
    "para": "《银河英雄传说》是由日本太空歌剧式科幻小说改编的动画电视。原作田中芳树，导演石黒昇，于1988年播出。该片讲述了在距今数百年之后的世界，人类已经开始将足迹向全银河系散播，在任何可能探索的角落，高唱着科学技术的胜利。在距今数百年之后的世界，人类已经开始将足迹向全银河系散播，在任何可能探索的角落，高唱着科学技术的胜利。只是，很可惜的，人类的灵性世界，并没有随着居住环境的拓展一同成长。和宇宙开发史相伴的，是连续不断的战乱、和人心的萎靡。从地球政权毁灭的灰烬、银河联邦的成立，到民主共和体制的衰亡垮台、以至于发展为两大势力以银河支配权为赌注的长期战争。人类将对立和破坏的剧本重演了无数次，只留下以愚昧和尝试相互交错而写成的历史。 然而，伴随着两位战争天才的崛起，历史的巨轮在一次被推动。两位英雄人物的偶然相遇，改写了银河的历史，也改变了他们周遭众多人物的际遇。01地球统一政府和反叛军时代02银河联邦时代03银河帝国时代04银河帝国和自由行星同盟莱因哈特·冯·罗严克拉姆 Reinhard von Lohengramm旗舰：伯伦希尔由于心爱的姐姐安妮罗杰（安妮罗洁·冯·格里尼华特 Annerose von Grunewald）被皇帝纳入后宫，因而对自己的无能为力深感痛恨，从此与挚友吉尔菲艾斯一起图谋宇宙的霸主。即使陷入敌方重重包围下依然能将敌方各个击破，所拟定执行的战略与战术计划更属空前绝后。被杨威利誉为百年难得的军事天才。他所任用的部下大多是平民出身却具备才能的提督。他不但是帝国名符其实的最高权力者，也是一位拥有亮丽金发的绝世美男子。齐格飞·吉尔菲艾斯 Siegfried kircheis旗舰：巴尔巴洛沙（barbarossa）有着火红色头发和与发色一样温暖的个性的俊美年轻人。一直守护着莱因哈特姐弟，相当与莱因哈特半身的存在，最终守住了对安妮罗杰“要和莱因哈特做好朋友”的承诺献出了自己年轻的生命。死后被追加了许多荣誉，莱因哈特还专门设立了“齐格飞武勋”，但其墓志铭只有莱因哈特短短的一行字“我的朋友”。吉尔菲艾斯有着无人可比的公正性及明晰的头脑，在同僚和部下之前深得人望。他所表现出的见识及忠诚心是无与伦比的。经常劝柬莱因哈特。在战术上有着不逊于莱因哈特的的高度作战指挥能力，擅长以小型舰队突击大舰队，使敌军产生混乱这类细密而大胆的作战方式。从卡斯特罗普动乱、亚姆利扎会战，一直到立普修达特战役，其独立的作战行动建立了无数辉煌杰出的功勋。 旗舰巴尔巴洛沙，德文原意为红胡子。　　渥佛根·米达麦亚 Wolf gang Mittermeier旗舰：人狼用兵神速，银河系中无人能出其右，因而有『疾风之狼』的外号。他不但作战行动快如闪电，而且能够依照实际状况迅速的反应，具备了最高水准的用兵技巧。因此又被称为“名将中的名将”。他有一头蜂蜜色的头发和活力充沛的灰色眼睛，体格虽小但是全身肌肉紧绷均匀，是位具有俊秀灵敏身材的优秀青年。奥斯卡·冯·罗严塔尔 Oskar von Reuental奥斯卡·冯·罗严塔尔，富有但徒具虚名的贵族与伯爵世家千金之子。身材高大，头发是接近黑色的暗褐色，为一罕见的美男子。遗传的作弄，右眼是黑色，左眼是蓝色，“金银妖瞳”之名不胫而走。罗严塔尔与小其一岁的米达麦亚为好友。帝国历486年克洛普修特克事件中，为拯救好友向莱因哈特求助，从此与米达麦亚一同效忠于莱因哈特。罗严塔尔与米达麦亚同为用兵高手，一旦情势所需，能依照实际情况通权达变，发挥最高水准的用兵。罗严塔尔攻守俱佳，相当冷静又具持久力，在状况判断的正确度，当机立断的果决性、弹性的对应能力和准备的周密方面与米达麦亚旗鼓相当，和米达麦亚一起被喻为“帝国双璧”。罗严塔尔在助莱因哈特推翻黄金树王朝，建立罗严克拉姆王朝的历次战役中，立下赫赫战功，被称为银河帝国首屈一指的名将。新帝国历2年海尼森火灾事件后，莱因哈特决定让罗严塔尔以帝国新领士的总督身份驻留海尼森。乌鲁瓦希事件后，罗严塔尔被迫叛变莱因哈特。在第二次兰提马利欧星域会战中，罗严塔尔因格利鲁帕尔兹的背叛而战败并受重伤。罗严塔尔回到海尼森后，将海尼森的治理交给民事长官艾尔斯亥玛，枪杀了特留尼西特，并将自己的孩子托付给米达麦亚后因伤重于12月16日16时51分逝世。巴尔·冯·奥贝斯坦 Paul von Oberstein由于双目都是电子义眼，自幼便遭人歧视。因此对订定“恶劣遗传因子排除法” 的鲁道夫大帝深恶痛绝，为了推翻高登巴姆王朝而成为莱因哈特的属下。由于为了顾全大局可以不惜牺牲任何小节， 如此斩钉截铁、冷酷无情的手腕以致被人称为『冷血义眼』。他接连不断拟定计策与谋略的才能，不论在帝国军或是同盟军中都是出类拔粹的。费利兹·由谢夫·毕典菲尔特 Fritz Josef Wittenfeeld旗舰：王虎如果说“猛将”这个名词是专门用来形容他的话，是一点也不为过的说法。加上他以黑色高速战舰部队的姿态出现在敌人的眼前，因此『黑色枪骑兵』的名号令人闻风丧胆。在正面攻势上他猛烈的攻击不论帝国或是同盟都是独一无二的。然而敌方若经得起他凌厉攻势的话就会暴露出後继无力的弱点；不过银河系中也没有几个人能够承受得住他全力的一击……　　耶尔涅斯特·梅克林格 Ernest Mecklinger旗舰：库瓦希尔满不情愿地成为军人这一点，梅克林格与自由行星同盟的杨威利是相似的。但是与在身家调查书上兴趣栏内写上“午睡”的杨不同的，梅克林格具有丰富的艺术表现才能。在散文诗和水彩画方面，获得过帝国艺术学院的分类年度奖，在钢琴演奏上也被评论家赞赏为“大胆和纤细的完美融合”，有“艺术家提督”之美名。而以身为军人来看，在亚姆立札会战或利普休达特战役中也发挥了扎实的力量，有许多辉煌的功勋。以各方面而言，是以广大的视野遍视战局全体，应必要的状况来配置、投入必要的兵力的战略家类型，在舰队的指挥上有相当成就，但若作为参谋则更有难得的手腕。“狮子泉七元帅”之一。　　奈特哈尔·缪拉 Neidhart Muller旗舰：伦贝克帕希法尔（Parcivale）出身于宇宙历770年，砂色头发和眼眸、是帝国军中年龄最轻的提督。然而实际战斗时却能表现出超乎他年纪的沉着与大胆。而且他在判断状况上还具备高度应变能力，能够在进行攻势的时候同时发挥守势的本领。缪拉跟随莱因哈特参加了几乎所有的战役。在参加巴米利恩会战时，缪拉为了阻挡杨威利的攻势，保护莱因哈特，在原旗舰“伦贝克”被击沉后四度转换旗舰，坚持作战至最后，因此有了“铁壁缪拉”的外号。更被杨威利赞叹为智勇兼备的“良将”。此战后缪拉由末席上将一越成为仅次于帝国三长官的首席一级上将，在莱因哈特驾崩后，晋升为帝国元帅。“狮子泉七元帅”之一。缪拉的座右铭是“不死之化身”。　　克涅利斯·鲁兹 Kornelias lutz旗舰：史奇尔尼尔（Skirnir）具有非凡的作战指挥能力及稳定的人格，是位沉着、坚实的正统派用兵家。有一种坚定实在的办事手腕。有着“他的存在就是为了忠实的执行命令”这样的评价。不善于战场之外的情报战及谋略战，其气质和思考方式比较适合舰队战。每次在紧张或兴奋时，双眼都会闪烁着藤色的光彩。鲁兹有着坚定不移的忠诚心，在“乌鲁瓦希事件”中为保护莱因哈特而牺牲了生命。后被追封为元帅。　　奥古斯特·沙姆艾尔·瓦列August samuel wahlen旗舰：火龙（Salamander）他是一个在人格手腕及士兵的信赖度方面都极为稳定的男人，算是罗严克拉姆王朝创业时期的一位名将。具有传统的武将的形象。瓦列用兵果敢而巧妙，彻底的约束自我，在战斗中以达成任务为优先。压倒性的胜利次数远远多于战败的次数。在讨伐地球教的时候失去了左手。“狮子泉七元帅”之一。　　亚伦斯特·冯·艾齐纳哈 Ernst von Eisenach旗舰：佛札尔（Visarr）艾齐纳哈是一个极端寡言的男人，被人称为“沉默的提督”，除非极端必要否则绝不开口，时常以手势下达作战指令。不过偶尔也会用亲切的方式表达自己对属下的关怀。对于艾齐纳哈身为指挥官的能力从来没有人表示过怀疑，在巨大的会战中，他很少有机会在华丽的场合中出现，但是，在搅乱敌人的后方、阻止敌人的增援部队前进、防卫己方的补给线及佯攻作战、陆上支援方面的重要任务上，他总是默默、确实地达成工作。更获得了一向严格考核的奥贝斯坦之极高评价。在莱因哈特驾崩后，晋升为帝国元帅。“狮子泉七元帅”之一。　　卡尔·古达斯夫·坎普 Karl Gustav kempf旗舰：尤腾亥姆（Jotunhelm）以王尔古雷战斗机的击坠王而远近驰名，同时具备从基层磨练升至提督的难得经历。他不论统率力或是胆识都独具非凡，是位光明正大的人物。他不但具有气概威武的风格，并且拥有与豪放性格相符的壮硕身材。另外在阵前指挥的时候也不忘听取并活用部下的意见，由此可以看出他异于外表的内在深度。作为一位优秀的指挥官，坎普跟随莱因哈特征战各方，并取得了辉煌的战绩。但在宇宙历798年的要塞对要塞一役中，由于求功心切，再加上错误的判断，把一场本有机会获胜至少也是持久性的战争，在短期内带上了失败之路，而本身也以阵亡作为对失败的唯一一种赎罪方式。　　阿尔贝尔特·冯·法伦海特Adalbert von Fanrenheit旗舰：亚斯古里曾经自称为了混口饭吃才当军人的下级贵族青年。擅长运用充满机动性、以快攻为主的攻击方式， 可是一但与敌方进行正面作战的时候就容易开始退却。倒不是因为他懦弱退缩， 而是 遇到这种情况会变得异常慎重的关系。是少数几位资质受到莱因哈特赏识的人物之一。　　卡尔·罗贝尔特·舒坦梅兹Karl Robert Steinmetz旗舰：冯凯尔（Vonkel）曾经是莱因哈特旗舰伯伦希尔号的第一任舰长，由于任职舰长时培育的高超技巧，宇宙历796年舒坦梅兹以提督的称号转任边境星区，并且经常在边境建立武勋，在不久之后，更将边境支配权献给了莱因哈特。由于对莱因哈特的忠诚和不断立下的汗马功劳，在利普休达特战役之后，终于受到莱因哈特提拔并录用。舒坦梅兹在帝国军的提督当中，并不是一个特别突出的人，但是他的军队纪律严明，本人做事认真负责，深受莱因哈特的欣赏，部下的爱戴。宇宙历800年，在“回廊战役”中，不幸阵亡。死后晋升为元帅。　　克斯拉旗舰：佛尔瑟帝曾经遭到旧帝国军部的嫌恶排挤， 而被贬到边境的星系中。幸好莱因哈特婉惜他的才能， 所以後来又被召回帝国首都－奥丁。被莱因哈特录用後， 随即身兼帝国宪兵总监及帝都防卫司令官两大重要职务。为了报答莱因哈特的知遇之恩， 他也竭尽所能地在职位上发挥他的长才。在战斗方面後方支援要比前线指挥拿手。　　菲尔姆特·连列肯普 Helmut Lennenkanpt旗舰：戈加·法伦姆（Garga Falumul）连列肯普从外表上看起来像是一个无精打采的中年男子，嘴上整齐端正的胡子，反而使得他整个容貌看起来显得有些不协调。但实际上，他却是一个踏实的、在大大小小的战斗当中得到过无数功勋的用兵专家。更由于连列肯普本身具备有忠诚心、责任感、勤勉、公正、规律性等美德，所以也获得部下们相对的尊敬与信赖。当莱因哈特还是一名少校的时候，他曾经是莱因哈特的长官，他虽然并未给予莱因哈特特别的礼遇，但却也非常公正地不准任何人对莱因哈特指指点点。因此他的名字才会出现在莱因哈特人才选拔任用名录当中。连列肯普有充分的战斗能力及指挥能力。然而，他的视野往往局限在眼前的战场，他可以被赋予在个人战区里获得战术胜利的最高价值，可是他却不能看清整个大战局。一般认为他本身在军队组织的管理和运用能力上并无不足的地方。宇宙历799年，在同盟投降后，连列肯普被莱因哈特任命为帝国派驻同盟的高等事务官。但由于处事欠缺柔软性和宽容度，最终成为杨威利的俘虏，不久后自杀身亡，以这样悲惨的方式结束了他的一生，更为自己的人生划上了不光彩的一笔。　　霍斯特·锦兹霍斯特·锦兹无论面对怎样的局面都能够冷静无比的进行判断，在攻势上著重迅速而又完美无缺的用兵策略。锦兹原先是吉尔菲艾斯提督的幕僚，在吉尔菲艾斯死后转投米达麦亚麾下，跟随米达麦亚转战各处。并得到了与其功绩相仿的军衔，他是米达麦亚不可或缺的一位助手。　　卡尔·爱德华·拜耶尔蓝 Karl Edward Bayerlein作为米达麦亚麾下提督中最年轻、最果敢的指挥官，跟随米达麦亚在各大战役中频繁亮相，在同盟首都制压、第二次“诸神黄昏”、“回廊战役”、第二次兰提马利欧会战等战役中表现活跃。他拥有敏锐的洞察力，具备战术构想等多方面一流的才华，对长官的忠诚心也十分浓厚。虽然血气比较旺盛，但是他的才能足以弥补这个缺点。年轻的拜耶尔蓝被人们寄托为是米达麦亚的后继者，一位有能力、诚实、清廉、对未来充满希望的军人。　　菲尔纳是位口不择言， 说话毫无顾忌的人物。纵使在莱因哈特面前也不稍作收敛。平常谁遇到都会避而不谈的话题他都敢直言无讳， 就算对方是奥贝斯坦也一视同仁。这是为何他会被人称为『可以成为解毒剂也可以成为烈药的男人』的缘故。而这也是他独特的风格。　　修特莱几乎可以说是由忠诚心形成自我人格的人物。就副官的能力而言在帝国军中算得上属一属二地绝对值得令人信赖。平时若非亲见到他以卓越见识预测大局的能力， 以及贯彻始终地执行工作的态度， 否则很难相信他具备如此优秀的能力。　　姜塔·奇斯里 Gunter Kibling奇斯里是莱因哈特亲卫队的指挥官。他有着像铜线般刚硬光泽的头发和黄玉般的眼珠。由于他颜色奇特的眼珠，以及穿着军靴时走路也几乎听不到脚步声的独特步伐，心怀好意者，将他比喻为豹；心怀恶意者，则把他叫作是猫。奇斯里在成为莱因哈特亲卫队队长之前，在地面战与要塞战当中，都曾立下不少的战功。同时，他拥有水准以上的勇敢与沉着，而且这两种特质极为调和。因此之故，莱因哈特将年轻的奇斯里任命为亲卫队队长。由于拥有对主人的绝对忠诚心，最终成为了莱因哈特身边不可或缺的一位“帮手”。另外，口风紧密也同样是奇斯里的一个优点。　　艾密尔·齐列 Emil Secla帝国军幼年军校的学生，从兰提马利欧会战开始一直担任莱因哈特的贴身侍从。艾密尔的父亲是名医生，因此自己也想进入军医学校学习，莱因哈特曾表示要其将来担任自己的主治医师。莱因哈特对他宠爱有加，曾有过：“兰提马利欧会战，莱因哈特是为你而赢的”这样的话，也曾亲自为其包扎伤口。艾密尔对莱因哈特有着极度的崇拜、单纯的憧憬和万分的忠心，数次跟随莱因哈特出入险境。　　杨威利 Yang Wenli旗舰：休伯利安（Hyperion）诞生于宇宙历767年，出身商人家庭，有着黑发和黑色眼珠的东方人后裔。16岁时，因父亲去世而无法支付升学费用。杨为了学习历史进入士官学校的战史研究科，从此踏上他所不愿意的军人之路。　　宇宙历788年，杨在艾尔·法西尔大撤退中成功救出300万平民，从而因功晋升为少校。之后，在亚斯提会战、伊谢尔伦要塞攻略战、亚姆立札会战、“要塞对要塞”、“诸神黄昏”战役中，杨威利运用丰富的知识以及不受固定观念束缚的想像力，接二连三地创造出神奇的战术, 成为使帝国军不断挫败的传奇人物，被称作『不败的杨』、『魔术师杨』。在巴米利恩会战前夕，累积功勋晋升为元帅。　　同盟降伏后，杨退役并与菲列特利加结婚。但被怀疑有反帝国的行为，而被迫逃离海尼森。宇宙历800年，杨威利再次攻占伊谢尔伦要塞。莱因哈特率大军进攻伊谢尔伦，但以法伦海特、舒坦梅兹的阵亡而告终。同年6月1日，杨威利在前往与莱因哈特和谈的途中遭到地球教的暗杀。　　杨威利在军事方面的才能是毋容置疑的，可是与此相反的，他十分厌恶战争，而对和平有著强烈的期望。对于人生和命运，他比莱因哈特更具有包容性。很多人认为他之所以能够以长远的眼光构思战略和他立志成为历史学家的资质有关。　　达斯提·亚典波罗Dusty Attemborough旗舰：特里古拉夫（Triglav）　　同盟军最年轻的提督。全身充满了勇气与活力，是位相当有才能的青年提督。同时也是杨威利军官学校时代晚两届的学弟，毕业以后晋升的速度甚至超过了杨威利。不论在战略上以及政治上都有卓越的见识，对突发性事件也能够断然处置，并且在战术上也有相当高的技巧。他不但是杨威利的良朋益友，也是一位值得信赖的学弟。　　尤里安·敏滋Julian Mintz出生于军人家庭的孤儿，根据军人家庭寄养战争孤儿的『托尔巴斯法』而成为杨威利的被监护人。在学生时代就已成绩优异运动万能，成为军职人员之后又得到一流老师的指导，不论射击、格斗技、飞行操纵和战略等各方面都发挥了顶尖的才能。与杨威利当初担负起下一代重任一样地受到众人的期待。　　菲列特利加·格林希尔 Frederica Greenhill　　同盟军的重要角色， 不但是格林希尔将军的独生女、而且被公认为同盟军的第一美女。在艾尔·法西尔撤退的时候认识并且开始仰慕杨威利。具备卓越的记忆力， 以副官的能力而言在同盟军之中可说得上首屈一指， 唯一的缺点是几乎没有缺点。　　亚历山大·比克古Alexandor Bucock旗舰：利欧格朗特　　年轻的时候曾经当过炮兵， 是一位懂得体谅属下而深得人望， 并且受到士兵们仰赖的老将。以用兵家的角度来看他已到了熟练的境界， 越是身处绝境韧性越强。可说是具有丰富经验与无数功绩的善战勇士。能够以长远的眼光对目前的状况立刻作出判断。面对同盟军中主张战争的激进份子也能够勇敢地站起来陈述自己的意见， 更是一位相当理解杨威利的长者。　　亚列克斯·卡介伦Alex Caselnes　　后勤事务工作的老手，同盟军的补给工作几乎都由他一手支撑。虽然他的志愿是成为经营管理者，却因为手续上的失误而进入了军官学校。在前线没有立下什么功勋，只靠文书工作居然能在三十岁左右升至将官实在是极为罕见的例子。经常与杨威利你来我往、唇枪舌战地辩论，不过每次占上风的一定是他。　　华尔特·冯·先寇布 (Walter von Schonkopf)　　不论是同盟军还是帝国军， 就陆战队而言绝对是以所向无敌自夸的“\"蔷薇骑士连队”第十三任连队长， 是格斗肉搏战方面无人匹敌的人物。不但具有胆大无敌的性格， 也是一位不分对象、口不择言的讽刺专家。然而他却有著贵族般洗练的外在， 以及优雅调和的举止。　　卡特罗捷·冯·克罗歇尔 Katerose von Kreuzer　　昵称卡琳。生于宇宙历784年，她有着浅红色的头发和青紫色的眼睛。是波布兰分队飞行员中的一员，并得到其关心、指点，喜欢尤里安，也是先寇布的私生女。　　伍兰夫 Ulanfu旗舰：盘古（Bang-goo）　　古代游牧民族的后裔， 以豪迈、快活的勇将著称， 不但对士兵们连一般市民们中都有相当高的名气。另外他也是一位攻击能力与帝国军提督毕典菲尔特难分高低的同盟军良将。浅黑色的皮肤以及一双锐利的黑眼睛、宽阔的肩膀以及结实的胸廓， 即使没有相对的身高一样给人巨人般的形象。具有正直磊落的人格， 对杨威利也颇有好感。　　派特 Paeta旗舰：波罗库斯　　少数几位比较能够在激战中沈著应战的提督。不但拥有丰富的实战经验及从过去几次大战中汲取的充沛知识， 而且还具备了拟定优异战术的能力。然而也因此对自己的能力过于自信而无法采纳部下的进言， 稍微欠缺弹性的思考方式。不过他却有不顾一切解救友军危机的勇气。他曾经是杨威利的直属上司。　　奥利比·波布兰 Olivier Poplin　　同盟军宇宙战斗艇「斯巴达尼恩」的王牌飞行员， 具有天才般的飞行操纵素质。是位谣传交往过的女孩子比击落的敌机数还多的花花公子， 而且又因为喜欢喝酒的关系， 居然用各种不同的酒名来为属下各个战队命名。他拥有与开朗性格相符的亮褐色头发和一双淡绿色的眼睛。　　波罗汀Borodin旗舰：佩伦　　他的攻击能力与伍兰夫提督不分上下，在掌握状况的能力上也非常优秀的提督。是深受比克古和杨威利信赖的名将， 他的功绩对同盟军有相当大的贡献。而且在军政方面也有卓越的见识，能够提出远大的战略思想。　　卡尔先旗舰：狄奥梅迪斯（Diomedes）　　就像他的外型所给人联想一样地是位性格豪迈的提督。他真正的实力要在陷入危机的时候才会充份地发挥出来。虽然在调度舰艇能力方面有一定的评价， 但他却是从别人想不到的地方调度舰艇和组成舰队。然而这些舰队的品质不但称不上是一流的， 而且也无法令人有那种期待。　　莱尼尔·莫顿 Lionel Mouton旗舰：阿奇列沃斯　　果敢勇猛的年轻指挥官。原本在亚尔·沙列姆率领的第九舰队里担任副司令官， 以沈著和忍耐力获得相当的评价。虽然他的参战经历很丰富， 但是因为并非军官学校出身而有自我意识过强的倾向， 这也是他在同盟军中被孤立的原因。　　艾德温·费雪 Edwin Fischer旗舰：阿加泰（Agateram）费雪提督是个银发的中年人。他在运用舰队方面经验老到，即使进行长距离远征也能不脱落一艘舰艇地使舰队保持漂亮的队形，在同盟、帝国中是首屈一指的。杨元帅曾经这样夸奖费雪提督：“费雪的舰队操作简直就是艺术，有了他，我在实战中是不会有任何不安的。”　　他衣着军服时给人的感觉很朴素，不是十分引人注目。虽然舰队操作水平十分优秀，但他对于自己的实战指挥能力从不过于自信。长期担任杨舰队的副司令官，是杨元帅最欣赏、信任的幕僚之一。　　宇宙历800年，在伊谢尔伦回廊内进行的攻防战中，费雪不幸阵亡。按照日后的评论：“帝国军在不知不觉中已经给了杨舰队近乎致命的伤害……”由此可见他对于杨舰队的重要性。　　拉欧　　在杨威利还任职派特提督作战参谋时的幕僚。虽然和杨威利一样看起来只是平常的人物， 但事实上不论在掌握状况或情报处理两方面都明显地具备无话可说的本领。足以协助战术等级不错的指挥官。　　巴格达胥 　虽然对现存共和政治体制有许多批判的想法， 但实际上却是一个天生能够随时放弃信念、大言不惭的墙头草人物。他是谋略与策略的专家， 同盟军中无人能出其右。虽然是个不足以信任的人物， 但是如果能用以毒攻毒的方式驾驭他的话， 绝对是一名相当有帮助的人才。　　古严·巴恩·休 Guen Van Hugh　　猛将型的提督， 在全面的攻势上能力很强， 如果司令官能够加以约束的话就能够逐渐发挥他强大的破坏力。虽然称得上豪放的性格， 也能听取他人的意见， 但是只要稍微超过分寸就很容易流于粗暴。　　邱吾权 Trung Yu Chan　　在军官学校担任教授的时候， 就算听到学生在私底下称他为“面包店第二代老板”的外号， 也能够点头默认， 和善却貌不惊人的平凡人物。然而在他平凡的外表下却是一位深沈冷静、善于捕捉情势， 并且无论如何都能活用属下才干的参谋奇才。　　约翰·罗伯特·拉普Jean Robert Lap　　是杨威利军官学校时同期的好友， 而且也是被杨威利肯定的优秀参谋。虽然是杨威利的夥伴之中唯一认真踏实的人物， 不过也不是那种完全不懂风趣的人。他是一位不论面对什么样的人都能够不卑不亢、勇敢地表达自己意见的青年副官。　　陈　　能够正确地判断状况， 即使大量的情报也能够完善处理的优秀参谋。也是颇具风度的将官， 忠于自己的职守更可为达成任务不惜牺牲自己的生命。　　马利诺 Marino　　原本是杨威利旗舰“休伯利安”的舰长。成为分舰队司令官后毫不保留地充份发挥他优越的指挥能力， 并且对舰队的胜利也产生了莫大的贡献。　　姆莱Murai　　姆莱少将是在杨舰队中极少保持“理智”的人之一。作为第13舰队的参谋长，他属于那种典型的正统派军事家,喜欢强调常识的重要性，往往给人留下严肃、认真的印象。他有清晰的头脑和典型的官僚式处理方法。由于有些严肃、认真，只要有他在场，整个气氛才能够被带入正轨。如果先寇布、波布兰等人在会议上“胡闹”时，姆莱少将便会咳嗽一声或用眼睛加以阻止，还会说出因此养成习惯的口头禅“真伤脑筋…………”。　　在杨元帅被地球教暗杀、尤里安继承杨元帅的遗志后，认为新的时代——年轻人的时代到了，而离开了伊谢尔伦要塞，离开了杨舰队……　　史路兹卡利达　　本名为施恩·史路兹卡利达， 但是因为名字过长不好记也不好念所以被比克古提督简称“史路” ，由于他对此非常在意， 所以后来正式改名为“施恩·史路” 。　　卡斯帕·林兹 Kasper Linz　　蔷薇骑士连队第十四任的连队长，他的格斗技巧仅次于先寇布，虽然如此，林兹少校却是个私生活相当平静的人。他的兴趣是画画、素描，特别是描绘迪佛尔梅达奇的画。他的作品类似于漫画式的素描，让人一眼就能看出谁是谁。据说还要开个画展，还给过尤里安一张自己亲手制做的年月日及场所空白的票。　　杨去世后，继续留在伊谢尔伦，在希巴星域会战中帮助尤里安见到了莱因哈特。　　依旺·高尼夫 Lvan Konev　　同盟军的王牌飞行员， 具备和波布兰不分胜负的飞行技术。在私底下与波布兰也是胆肝相照的亲密战友， 由于他们经常互相较量因此使他们两人缔造了惊人的战果。不过他和波布兰几乎是完全相反的性格， 是一位兴趣放在解字谜游戏、个性沉稳和善的好青年， 丝毫不受波布兰风流习性的影响。　　莱纳·布鲁姆哈尔特 (Rainer Blumhardt)　　蔷薇骑士连队第十五任连队长， 被视为身负蔷薇骑士连队未来一切重责的年轻新锐。和先寇布以及林滋相比， 他给人第一眼的印象像是来自平凡家庭、带有公子气息的纤细容貌， 但事实上他却具备了货真价实的格斗战技巧。　　休多鲁·派特里契夫 Fyoodor Patorichev　　派特里契夫和杨威利的初次见面还是在行星耶科尼亚的俘虏收容所，当时杨的阶级是少校。日后，当杨着手组建第13舰队时，将他提拔为副参谋长。派特里契夫胆大、勇猛，性格开朗，是个脸庞略宽阔，鬓角浓密的巨汉，但他很平易进人、非常忠诚。对于激励士气很有一套。 在地球教暗杀杨元帅时，为保护杨元帅而牺牲……　　路菲普旗舰：库·赫林　　身经百战的勇将， 拥有许许多多功绩与实战经验。以军人的身分而言相当尽忠职守， 但是很容易投入过度； 只要几次军事上的胜利就有扩大战线的倾向。由于在策略方面有轻忽的缺点存在， 以致于经常陷入危机之中。　　培特雷旗舰：雷欧尼达斯（Leonidas）　　身经百战的提督、在战场中磨练出来的猛将， 是位相当忠于职守的军人。虽然在正面作战方面能够发挥优异的战斗能力。可是如果敌人以意想不到的方式袭击而来的话， 就算是他拿手的正面作战也会变得十分危险。　　慕亚旗舰：佩卡蒙数度由鬼门关死里逃生的悍将， 具备无与伦比的战斗指挥能力。但是却有粗野、掌握状况能力低劣和无法接受参谋意见等顽固的一面。他是一位永远不会背对敌人、果敢地向战斗挑战的勇猛提督。　　赫伍得　　旗舰：凯兹阿尔克阿多尔是位拥有许多光荣功勋、参与过多次战役的提督， 同时也是责任感很强的军人。但是由于他并不擅长根据战略性判断所拟定的作战方式， 屡次都是等到事后才注意到事情的严重性。另外， 有时候还会下达不人道的命令。银河英雄传说(4张)企画：田原正利原作：田中芳树脚本：河中志摩夫监督·キャラクターデザイン·コンテ·総作画监督：清水恵蔵美术监督：中原英统撮影监督：冈崎英夫音响监督：明田川进旁白：屋良有作CAST帝国同盟费沙地球堀川亮富山敬小林清志大公悌二莱因哈特杨威利鲁宾斯基总大主教广中雅志佐佐木望铃置洋孝银河万丈吉尔菲艾斯尤里安盖塞林格德．维利森功至仁内建之米达麦亚博尔德克若本规夫平野文罗严塔尔多梅克盐泽兼人安原义人奥贝斯坦波利斯·寇涅夫水岛裕绪方贤一缪拉马利涅斯克野田圭一毕典菲尔特玄田哲章井上和彦坎普速水奖法伦海特土师孝也梅克林格冈部政明瓦列池田秀一克斯拉堀胜之祐鲁兹户谷公次修特莱石丸博也舒坦梅兹渡部猛连列肯普纳谷悟朗梅尔卡兹潘惠子榊原良子安妮罗杰胜生真沙子希尔德维斯特帕列夫人弗里德利希四世艾尔威·由谢夫二世赛巴斯蒂安·冯·缪杰尔威斯特朗特的士兵OVA第1期全26话（1988年12月～1989年6月）。本编1～2卷。若干原著没有的故事（第13话、第14话）。中段加插（第9话、第11话）外传1卷。银河英雄传说：我的征途是星辰大海的海报(1张)话数日文标题中文译名第1话“永远の夜の中で”“在永远的黑夜中”第2话“アスターテ会戦”“阿斯提会战”第3话“第十三舰队诞生”“第十三舰队诞生”第4话“帝国の残照”“帝国的残像”第5话“カストロプ动乱”“卡斯特罗普动乱”第6话“蔷薇の骑士”“蔷薇骑士”第7话“イゼルローン攻略!”“伊谢尔伦攻略！”第8话“冷彻なる义眼”“冷彻的义眼”第9话“クロプシュトック事件”“克洛普修克特事件”第10话“ジェシカの戦い”“洁西卡的战斗”第11话“女优退场”“女演员退场”第12话“帝国领侵攻”“进攻帝国领域”第13话“愁雨来たりなば”“如果愁雨将至…”第14话“辺境の解放”“边境的解放”第15话“アムリッツァ星域会戦”“亚姆立札星域会战”第16话“新たなる潮流”“新的潮流”第17话“岚の前”“暴风雨前夕”第18话“リップシュタットの密约”“利普休达特的密约”第19话“ヤン舰队出动”“杨舰队出动”第20话“流血の宇宙”“流血的宇宙”第21话“ドーリア星域会戦、そして…”“德奥里亚星域会战，然后…”第22话“勇気と忠诚”“勇气及忠诚”第23话“黄金树（ゴールデンバウム）は倒れた”“黄金树倒下了”第24话“谁が为の胜利”“献给谁人的胜利”第25话“运命の前日”“命运的前日”第26话“さらば、远き日”“永别了，远去的日子”OVA第2期全28话（1991年6月～1992年2月）。本编3～5卷。话数日文标题中文译名第27话“初阵”“初阵”第28话“肖像”“肖像”第29话“细い一本の糸”“一条细弦”第30话“失われたもの”“失去的东西”第31话“查问会”“审问会”第32话“武器なき戦い”“没有武器的战争”第33话“要塞対要塞”“要塞对要塞”第34话“帰还”“归来”第35话“决意と野心と”“决心与野心”第36话“雷鸣”“雷鸣”第37话“幼帝诱拐”“绑架幼帝”第38话“矢は放たれた”“箭已射出”第39话“ひとつの旅立ち”“一个人的旅程”第40话“ユリアンの旅、人类の旅”“尤里安之旅人类之旅”第41话“作戦名‘神々の黄昏（ラグナロック）’”“作战名称‘诸神的黄昏’”第42话“镇魂曲（レクイエム）への招待”“安魂曲的邀宴”第43话“ギャラルホルンは鸣った”“号角响起”第44话“フェザーン占领”“占领费沙”第45话“寒波至る”“寒流来袭”第46话“ヤン提督の箱舟队”“杨提督的方舟队”第47话“自由の宇宙を求めて”“寻找自由的宇宙”第48话“双头の蛇～ランテマリオの决戦”“双头蛇～决战兰提马利欧”第49话“闇が深くなるのは…”“黎明前的黑暗…”第50话“连戦”“连戦”第51话“バーミリオンの死闘（前编）”“巴米利恩的死斗（前篇）”第52话“バーミリオンの死闘（后编）”“巴米利恩的死斗（后篇）”第53话“急転”“急转”第54话“皇帝ばんざい！（ジーク・カイザー）”“皇帝万岁！”OVA第3期全32话（1994年7月～1995年2月）。本编6～8卷。话数日文标题中文译名第55话“仪式から再び幕は上がり…”“仪式再度揭幕”第56话“地球へ””“往地球”第57话“キュンメル事件”“邱梅尔事件”第58话“访问者”“访问者”第59话“过去と现在と未来と”“过去、现在与未来”第60话“魔术师捕らわる”“魔术师被捕”第61话“歌剧（オペラ）への招待”“歌剧的招待”第62话“血の流水阶段（カスケード）”“血的流水阶梯”第63话“圣地”“圣地”第64话“休暇は终わりぬ”“休假结束”第65话“すべての旗に背いて”“背弃一切旗帜”第66话“黄金狮子旗（ゴールデンルーヴェ）の下に”“黄金狮子旗下”第67话“‘神々の黄昏（ラグナロック）’ふたたび”“诸神的黄昏再现”第68话“エル・ファシルへ”“前往艾尔法西尔”第69话“イゼルローン再夺取作戦”“伊谢尔伦再夺取作战”第70话“荡児たちの帰宅”“流浪儿回家”第71话“マル・アデッタ星域の会戦（前）”“马尔亚迪特星域的会战(前篇)”第72话“マル・アデッタ星域の会戦（后）”“马尔亚迪特星域的会战(后篇)”第73话“冬バラ园の敕令”“冬蔷薇园的敕令”第74话“前途辽远”“前途遥远”第75话“雷动”“雷动”第76话“祭りの前”“祭典之前”第77话“风は回廊へ”“吹向走廊之风”第78话“春の岚”“春天的风暴”第79话“回廊の戦い（前）～常胜と不败と”“回廊之战(前篇) ～常胜与不败”第80话“回廊の戦い（中）～万华镜（カレイドスコープ）”“回廊之战(中篇)～万花筒”第81话“回廊の戦い（后）～大亲征の终幕”“回廊之战(后篇)～大亲征终幕”第82话“魔术师、还らず”“魔术师,一去不回”第83话“祭りの后”“祭典之后”第84话“失意の凯旋”“失意的凯旋”第85话“迁都令”“迁都令”第86话“8月の新政府（ニュー・ガバメント・イン・オーガスタ）”“八月的新政府”OVA第4期全24话（1996年9月～1997年3月）。本编9～10巻。话数日文标题中文译名第87话“岚の予感”“岚（风暴）的预感”第88话“辺境にて”“在边境上”第89话“夏の终わりのバラ”“夏末的蔷薇”第90话“鸣动”“鸣动”第91话“発芽”“发芽”第92话“ウルヴァシー事件”“乌鲁瓦希事件”第93话“矜持にかけて”“皇帝的矜持”第94话“叛逆は英雄の特権”“叛逆是英雄的特权”第95话“双璧相击つ!”“双璧互击！”第96话“剣に生き…”“因剑而生”第97话“剣に毙れ”“因剑而亡”第98话“终わりなき镇魂曲（レクイエム）”“无休止的镇魂曲”第99话“未来への助走”“往未来的助走”第100话“皇妃ばんざい!（ホーフ・カイザーリン）”“皇妃万岁！”第101话“动乱への诱い”“动乱的诱因”第102话“敢えて武器を手に”“拿起武器”第103话“コズミック・モザイク”“宇宙结构”第104话“平和へ、流血経由”“从流血通往和平”第105话“昏迷の惑星”“昏迷的惑星”第106话“柊馆（シュテッヒパルム・シュロス）炎上”“柊馆大火”第107话“深红の星路（クリムゾン・スターロード）”“深红的星路”第108话“美姫（ブリュンヒルト）は血を欲す”“美人嗜血”第109话“黄金狮子旗（ゴールデンルーヴェ）に光なし”“‘黄金狮子旗’下黯然无光”最终话“梦、见果てたり”“梦的尽头”外传第一期：白银之谷 Ⅰ、Ⅱ、Ⅲ、Ⅳ朝之梦、夜之歌Ⅰ、Ⅱ、Ⅲ、Ⅳ污名Ⅰ、Ⅱ、Ⅲ、Ⅳ千亿的星、千亿之光 总12话第二期：第三次提亚马特会战 前篇、后篇夺还者Ⅰ、Ⅱ、Ⅲ、Ⅳ决斗者Ⅰ、Ⅱ、Ⅲ、Ⅳ叛乱者Ⅰ、Ⅱ、Ⅲ、Ⅳ螺旋迷宫 总14话剧场版我的征途是星辰大海（わが征くは星の大海）（剧场版）　　新战争的序曲（新たなる战いの序曲）（剧场版）OVA《黄金之翼》CD【标题】银河英雄伝说 CD-BOX 银河帝国SIDE【品番】KICA－859～870【发行商】King Records【发售日】2007年10月10日【收录内容】CD全12枚，TV版、OVA版、剧场版的BGM集 【品番】KICA-871～880【发行商】King Records【发售日】2007年10月24日【收录内容】CD全10枚，TV版、OVA版、剧场版的BGM集 DVD&Blu-ray【品番】BBBA-9081【销售商】徳间书店 / ハピネット・ピクチャーズ【发售日】2003年10月23日【收录内容】DVD10枚本传1～7卷　　外传「わが征くは星の大海」「新たなる戦いの序曲」「黄金の翼」【品番】BBBA-9082【销售商】徳间书店【发售日】2004年01月22日【收录内容】DVD11枚　　本传8～14卷外传「螺旋迷宫1～4」【品番】BBBA-9083【销售商】徳间书店【发售日】2004年4月23日【收录内容】DVD12枚本传15～22卷外传「白银の谷」「叛乱者」「决闘者」「夺还者」【品番】BBBA-9084【销售商】徳间书店【发售日】2004年07月23日【收录内容】DVD11枚本传23～28卷外传「朝の梦、夜の歌」「千亿の星、千亿の光1～3」「第三次ティアマト会戦」「汚名」 【品番】BBBA-9253【发行/经销】徳间书店/ハピネット【发售日】2004年07月23日【收录内容】DVD45枚+特典盘1枚 【品番】PCXE-60088【销售商】ポニーキャニオン【发售日】2014年08月29日【收录内容】BD6枚组本传第1期（第1话～第26话）外传「わが征くは星の大海」「新たなる戦いの序曲」「黄金の翼」（HDテレシネVer）【品番】PCXE-60089【销售商】ポニーキャニオン【发售日】2014年10月24日【收录内容】BD8枚组本传第2期（第27话～第54话）外传「螺旋迷宫」【品番】PCXE-60090【销售商】ポニーキャニオン【发售日】2014年12月26日【收录内容】BD10枚组本传第3期（第55话～第86话）外传「白银の谷」「叛乱者」「决闘者」「夺还者」【品番】PCXE-60091【销售商】ポニーキャニオン【发售日】2015年02月27日【收录内容】BD8枚组本传第4期（第87话～第110话）外传「朝の梦、夜の歌」「千亿の星、千亿の光」「第三次ティアマト会戦」「汚名」 【书名】银河英雄伝说 COMPLETE GUIDE (ROMAN ALBUM)【出版社】复刊ドットコム【出版时间】2015年2月17日（复刻版）【ISBN】978-4835451633【页数】193（大型本）【内容】◇田中芳树が语る『银河英雄伝说』◇英雄たちの肖像(キャラクターガイド)◇『银英伝』その科学と技术/HISTORY OF 银河英雄伝说◇英雄たちの道程(ストーリーガイド)◇设定资料FILE/超豪华声优阵が语る银河“声优\"伝说◇英雄たちの戦迹◇伝说が奏でる调べ(剧中クラシック音楽リスト)◇私の好きな『银河英雄伝说』(藤田和日郎、あかほりさとる)◇知られざる『银河英雄伝说』(スタッフインタビュー)其他银河英雄传说之所以能够这么有趣，其中一个原因就在于个性多彩的登场人物。虽然每个人物的个性固然是一个吸引人的方面，不过比起这个，每个登场人物都具有多面性才是更加重要的关键。"
}