{
    "names": [
        "中文名",
        "外文名",
        "其它译名",
        "出品时间",
        "出品公司",
        "发行公司",
        "制片地区",
        "制片成本",
        "导    演",
        "编    剧",
        "类    型",
        "主    演",
        "片    长",
        "上映时间",
        "票    房",
        "分    级",
        "对白语言",
        "色    彩",
        "imdb编码",
        "主要奖项"
    ],
    "values": [
        "雨人",
        "Rain Man",
        "手足情未了",
        "1988年",
        "",
        "联美电影公司",
        "",
        "",
        "联美电影公司",
        "等",
        "美国",
        "2500万美元",
        "",
        "巴瑞·莱文森",
        "",
        "巴瑞·莫罗；罗纳德·巴斯",
        "剧情",
        "",
        "达斯汀·霍夫曼",
        "，",
        "汤姆·克鲁斯",
        "，",
        "瓦莱莉·高利诺",
        "，",
        "迈克尔·D·罗伯茨",
        "，",
        "邦尼·亨特",
        "，",
        "贝丝·格兰特",
        "，",
        "杰克·霍夫曼",
        "，",
        "巴瑞·莱文森",
        "，Gerald R. Molen",
        "133分钟",
        "1988年12月12日（美国）",
        "1988年北美地区1.72亿美元",
        "USA:R",
        "英语、意大利语",
        "彩色",
        "tt0095953",
        "1989年奥斯卡最佳影片；最佳导演；最佳原创剧本；最佳男主角",
        "1989金球奖最佳男主角",
        "1989柏林国际电影节金熊奖",
        "1989年",
        "美国人民选择奖",
        "最受欢迎剧情片"
    ],
    "para": "《雨人》是巴瑞·莱文森执导的一部剧情电影，由达斯汀·霍夫曼、汤姆·克鲁斯、瓦莱莉·高利诺、迈克尔·D·罗伯茨、邦尼·亨特、贝丝·格兰特主演。影片中，查理发现父亲将遗产留给了患自闭症的哥哥雷蒙，便想骗取这笔财富，并计划利用哥哥超强的记忆力去赌博赚钱。但在此过程中，血缘的亲情打破了原有的疏离，真挚动人的手足之情取代了查理原先只求一己利益的私心。影片于1988年12月12日在美国上映，获第61届奥斯卡最佳影片等四个奖项，以及金球奖、金熊奖等多个大奖。 查理·巴比特是洛杉矶一名青年汽车商。他经营着一家小型汽车行，凭着精明的头脑和灵活的手腕，事业风生水起。某天，查理又眼见着做成一笔生意，高兴之余，他带着女友苏珊娜，去棕榈泉度周末。《雨人》电影剧照(9张)路上，他接到助手伦尼的电话，通知他他的父亲刚刚去世了。查理表现得很漠然，不过他还是决定去辛辛那提参加父亲的葬礼。原来查理的母亲在他两岁时去世，而父亲对他管教甚严。查理十六岁时，有次不顾父亲的禁令，擅自将父亲最喜爱的敞蓬车开出去带同学兜风，不料父亲竟然故意报警说车子被盗，以至查理和他的同学被警察以偷车罪名拘留，查里的同学们很快被各自的父母保释，而查理的父亲为了给他一个教训，故意让查理在警察局关了两天。由此父子反目，查理愤而离家出走，之后拒绝以任何形式与父亲联系。查理父亲在遗嘱里的说法是“让他失掉了另一个儿子”。不过父亲毕竟是父亲，除了祝福查理一切如意以外，父亲给他留下了那辆导致他们父子反目的白色别克轿车以及他获奖的嫁接玫瑰花丛。至于他的房屋及其它共值三百万美元的遗产，则被列为信托资金，由被委托人为这笔遗产的受益人托管。查理大失所望，极其愤怒，他原以为自己是父亲唯一的财产继承人，谁想竟横生枝节。不过，查理不打算就此罢手，他决定把父亲留下的巨额遗产的去向查清，准备打一场捍卫自己权利的遗产争夺战。查理和苏珊娜找到一家叫做沃尔布鲁克的疗养院，并很快弄清楚原来三百万美元遗产的托管人是院长布鲁诺。布鲁诺大夫是查理父亲多年的老友。受命管理遗产，而遗产受益者是长期住在该疗养院的雷蒙·巴比特。雷蒙患有自闭症，他不能以正常的方式与人交往，不能适应通常意义上的社会生活。查理这才知道他还有一个哥哥。面对这个对金钱没概念却继承了三百万美元遗产的兄长，查理出其愤怒，觉得父亲在故意愚弄他，惩罚他，跟他开了一个大大的玩笑。他将对父亲的怨恨迁怒于眼前这个突然冒出来的“哥哥”，看着这个智力有问题的傻乎乎的兄长，查理既嫉妒又轻蔑。不过这个雷蒙看起来倒是容易摆布，查理决定利用他夺回本该属于自己的一半遗产。未经布鲁诺同意，查理私自将雷蒙带离疗养院，只要争取到对雷蒙的监护权，也就争回了父亲的遗产。况且他还要赶回洛杉矶打理生意上的事。苏珊娜对查理利用雷蒙的做法很不满，愤然离开了他。于是查理只得独自带着雷蒙踏上旅程。然而，跟这个心理有问题的哥哥相处绝非易事，雷蒙的生活恪守固定的仪式，他要在固定时间做固定的事，在机场时他突然情绪失控大喊大叫，因为查理试图强迫他乘飞机。旅途中，查理被雷蒙这许多古怪的生活习惯和因不谙世事而出的洋相弄得筋疲力尽。不过，查理也很快发现这个低能的哥哥的高度才能：雷蒙记忆力惊人，有过目不忘的本事。他可以准确报出飞行史上所有重大空难发生的航班班次、时间、地点、原因，他能迅速地数清掉落在餐厅地板上的246根牙签。他也能记得电话簿上任意一个读过的电话号码。他的心算速度不输计算器。机灵的查理灵机一动，计上心来。他对雷蒙做了一番训练，又做了一番包装，随后带着他来到赌城拉斯维加斯一家赌场，不负他的期望，雷蒙凭着惊人的记忆力靠赌牌赢了八万六千美元。而对于雷蒙来说，这也是一次不寻常的旅行，离开了疗养院一成不变的生活，改变了他习惯的固定不变的生活仪式，这一切让他感到不安，但也是一次全新的体验：就连乘自动扶梯这样的小事也让雷蒙感到新奇有趣，他算牌替弟弟赢了钱，还玩了一回幸运转盘，与一位夜总会女郎有过一次短暂的谈话，一厢情愿地订了一个约会，他坚持要求查理教他跳舞，以便赴约。虽然他的女伴最终没来，不过，为了安慰他，善良的苏珊娜在电梯里与他共舞，教他接吻。也就是这充满连串的磨擦争执和别拗的旅程，使兄弟俩逐渐萌生出手足情，或者说找回了从前的亲情。一次，雷蒙看到浴缸里注入的热水，突然又一次情绪失控，大喊着：“热水会伤到小宝宝，绝不能伤害查理·巴比特”。查理才知道，原来存留在儿时模糊记忆里的雨人就是雷蒙。儿时，每当小查理害怕时，雨人会唱歌给他听，安慰他。一直以来，查理以为雨人只是自己儿时幻想中的朋友，而眼前这个脆弱的需要被保护的人却曾经保护过他安慰过他，也因为差点伤到他而被父亲送入疗养院，查理这才知道他曾经得到过多么深切地关爱和呵护，父母和哥哥为他做出了怎样的牺牲。虽然他对母亲没有一点印象，又不能觉察不擅表达感情的父亲的爱意。一向对亲情观念冷淡的查理被深深触动了，对父亲的怨恨也冰消雪融。眼前的雷蒙，是他骨肉相连的哥哥，见证着他的家庭对他深沉的爱，而查理对雷蒙表现出的感情也使苏珊娜看到查理的内心世界，他本来的情感和与生俱来的美德。他们的爱情也更深更浓了。查理最终没能赢得雷蒙的监护权，不过，这回查理在乎的不是那笔遗产了，他担心的是不能再次见到雷蒙。雷蒙将头抵在弟弟头上，用这种幼稚的方式表达他对弟弟的爱和依恋 。（以上来源： ）（以上来源： ）雨人纯配乐版艺人：Hans Zimmer语种：其他唱片公司：Perseverance Records发行时间：2010年11月02日专辑类别：原声带、影视音乐套封1、Drive From The Country2、Empty House3 、Charlie's Memories4、Drive To The Bank And Wallbrook5、Leaving Wallbrook6、Traffic Accident And Aftermath7、Train Crossing8、Walk Don't Run9、Farmhouse10、Putting Ray To Bed11、On The Road12、Las Vegas13、Piano Source Music14、Smoke Alarm15、Pancakes16、My Main Man17、Train Station Goodbye18、End Credits19、On The Road (Wild Panpipes)20、Las Vegas (Wild Vocals & Percussion)（ ）雨人 加长版原声艺人：Hans Zimmer语种：纯音乐唱片公司：Notefornote Music发行时间：2018年04月27日专辑类别：原声带、影视音乐专辑风格：电影原声 Film Score套封1、Drive From The Country2、Empty House / Charlie's Memories3、Drive To The Bank And Wallbrook4、Leaving Wallbrook5、Traffic Accident And Aftermath6、Train Crossing / Walk Don't Run / Farmhouse7、Putting Ray To Bed8、On The Road9、Las Vegas10、Charlie Tries To Hug Raymond11、Smoke Alarm / Freaked / Baby Burn12、Pancakes / My Main Man13、Train Station Goodbye14、End Credits15、Leaving Wallbrook / On The Road16、Las Vegas / End Credits（ ）1、在最初的剧本中，雷蒙的性格是开朗友善的。但在初次读过剧本之后，达斯汀·霍夫曼就成功游说编剧把他改成一个性格内向的孤独症患者。2、雷蒙说他的内裤是从K-Mart on Oak and Burnett买来的。这个地址的实际上是一家位于Cincinnati的宾馆，名叫Vernon Manor Hotel。在电影的一开始，查理、雷蒙德和苏桑娜就是住在这家旅馆的。3、雷蒙记得的两个电话本上的名字，玛莎和威廉·格特瑟根，这是达斯汀·霍夫曼现实生活中的亲家的名字。4、在电影开始不久，律师向查理宣读遗嘱的时候，他说：“我肯定会得到玫瑰园，我肯定已经得到了玫瑰园。”这里就暗示着此后雷蒙将大量运用到“definitely”（肯定）这个单词。5、站在烤薄饼店收银台后面的男孩杰克·霍夫曼，正是达斯汀·霍夫曼的儿子。 6、为了演好这个人物形象，达斯汀·霍夫曼曾花费了一年时间与自闭症患者生活在一起，观察和理解他们的生活习性与典型特征；同时，他还向精神病理学家请教，了解这类患者的心理状态和患病原因。 1、发现错误：查理、雷蒙和苏珊娜住在第一家旅馆，随后苏珊娜发疯一样咆哮怒吼。当她猛力撞击门的时候，从门和墙摇晃的方式很明显可以看出背景是预先设置好的。2、连续性：在自助洗衣店，随着镜头的变换，雷蒙德左边的干衣机时而打开着，时而关闭着。3、连续性：雷蒙在影片中拍照用的是126胶卷照相机。我们可以看到，冲洗出来的相片都是长方形的，实际上126胶卷的相片应该是正方形的。4、连续性：雷蒙要去辛辛那提的卡马特买内裤，同一家商店，他却给出了两个不同的地址，200 Oak 和400 Oak。5、Raymond在刷牙，Charlie走过去第一次和他谈到rain man的时候，镜子里面出现了穿着蓝色衣服的工作人员，随后那个人（疑似是摄影师）迅速地移走了。6、在影片109分47秒左右，可以看到屋顶上出现了另一台摄像机，随后很快又消失了。 罗纳德·巴斯；巴瑞·莫罗巴瑞·莫罗；罗纳德·巴斯罗纳德·巴斯；巴瑞·莫罗罗纳德·巴斯；巴瑞·莫罗David McGiffertCara GiallanzaCherylanne MartinGerald R Molen巴瑞·莱文森（以上来源： ）电影《雨人》的原型金·皮克（Kim Peek），是一名来自美国犹他州盐湖城的自闭症患者。他拥有超常的记忆力，被人们称之为“专家”，精通从文学到历史在内的15门学科，能一字不漏背诵至少9000本书的内容。皮克出生时，医生发现他的脑部构造与众不同，但他的父母始终没有放弃他，并以全部的爱心带他融入社会。1987年，好莱坞编剧巴瑞·莫罗从皮克的个性中汲取灵感，创作了《雨人》。当社会各界知道《雨人》一片是以皮克的经历为蓝本后，竞相对他发出邀请，父亲带着他到全美许多社区、中小学、大学、福利机构演讲与拜访，而且不收取演说酬劳，希望告诉社会大众有关自闭症的种种，以及分享皮克的个人经历。2009年12月19日，58岁的皮克因突发严重心脏病，不幸去世，结束了他富有传奇色彩的一生。 《雨人》曾先后请过多位导演，如斯蒂芬·斯皮尔伯格、马丁·布雷斯特、西德尼·波拉克等。其中斯蒂芬·斯皮尔伯格最初考虑导演此片，他还开始为影片开拍筹措资金。后来其好友乔治·卢卡斯需要帮忙拍摄他的印第安娜琼斯系列第三部，只好推迟。最后，巴瑞·莱文森接受了导演任务，他重新改写剧本后才令影片起死回生。 1、联美电影公司（美国）2、Guber-Peters Company（美国）3、Star PartnerⅡLid4、Mirage Enterprises1、联美电影公司（美国）2、Chapel Distribution（澳大利亚）（以上来源 ）影片名《雨人》，是指一种“自我封闭症”患者。这类人性格孤僻、不善社交，只会自我思考，类似白痴，其中也不乏在某一方面智力超群者。影片反映了一个社会上普遍关注的问题，给人以有益的启示。原来许多人以为这类患者不能治好，但看过影片后发现他们还是通人性的，如给予关怀和温暖，便有可能使之从自我封闭的困惑中解脱出来。影片生动的故事和具体的形象所发挥的作用，大大超过了书本、报刊上的宣传。同时，影片还侧面反映了家庭伦理道德与情感问题。查理之所以能从一个不通人情、图谋遗产的不义之徒，最终放弃邪念，变成一个知情达理的人，主要是为手足之情所动。虽然这种转变还太快，但观众却从影片里享受到了美国社会生活中十分缺少的那种温馨的手足之情。作为一部黑色喜剧片，导演一方面通过雷蒙的视角来观看和批判美国社会中正常人所过的生活方式，另一方面又细致地描绘了兄弟两人心态和情感的变化。整个影片的调子有时温和，有时冷酷。在好莱坞众多演员中，霍夫曼身材矮小、其貌不扬，可他在演技上却有深厚的功力。因雷蒙这一角色没什么对白，基本上靠外形动作，如脑袋歪斜、两眼呆滞，有时甚至两眼的目光凑不到一起，与人交谈时也不注视对方而是两眼上翻等，把其内心的情感变化淋漓尽致地表现出来，从而把一个“一半白痴、一半天才”的“自闭症”患者形象刻画得惟妙惟肖。与霍夫曼搭档的克鲁斯，则较好地把握了查理复杂的心态，既生动地刻画了其贪财自私的一面，又较真切地表现了查理对雷蒙的手足之情，使这一人物性格也没有落入简单化的窠臼（网易评）。 "
}