{
    "names": [
        "中文名",
        "外文名",
        "其它译名",
        "出品时间",
        "出品公司",
        "制片地区",
        "制片成本",
        "导    演",
        "编    剧",
        "制片人",
        "类    型",
        "主    演",
        "片    长",
        "上映时间",
        "分    级",
        "对白语言",
        "色    彩",
        "imdb编码",
        "主要奖项"
    ],
    "values": [
        "那些年，我们一起追的女孩。",
        "You Are the Apple of My Eye",
        "那些年，我们一起追的女孩、あの頃、君を追いかけた、그 시절，우리가 좋아했던 소녀",
        "2011年8月",
        "群星瑞智艺能有限公司",
        "中国台湾",
        "5000万新台币",
        "",
        "九把刀",
        "",
        "九把刀",
        "柴智屏",
        "喜剧、爱情、剧情、青春、初恋",
        "",
        "柯震东",
        "，",
        "陈妍希",
        "，",
        "敖犬",
        "，",
        "郝劭文",
        "，",
        "蔡昌宪",
        "，",
        "胡家玮",
        "",
        "中国大陆：105分钟、港澳台：109分钟",
        "2011年8月19日（中国台湾）",
        "香港：IIB、台湾：R-12",
        "普通话",
        "彩色",
        "tt2036416",
        "第31届金像奖－最佳两岸华语电影",
        "第12届华语电影传媒大奖－观众票选最受瞩目电影"
    ],
    "para": "《那些年，我们一起追的女孩。》是由九把刀编剧并执导，柴智屏监制，陈妍希、柯震东等主演的青春爱情类电影，于2011年8月19日在中国台湾上映 。影片改编自九把刀同名小说，讲述了柯景腾和沈佳宜之间令人唏嘘的爱情故事 。1994年的彰化县精诚中学，柯景腾与一帮好友都喜欢同一个女孩：沈佳宜。柯景腾成绩暴烂而且调皮捣蛋，于是老师将他“托付”给沈佳宜，她是班里最优秀的女生。在沈佳宜的监督鼓那些年，我们一起追的女孩剧照(20张)励下，柯景腾的成绩芝麻开花节节高，渐渐地，他喜欢上了气质优雅的沈佳宜。但是柯景腾不敢向心爱的女生表白，因为几乎被所有男生喜欢的沈佳宜对追求她的男生一律有一种反感。毕业之后，联考放榜，柯景腾考上了“国立”交通大学管科系，而沈佳宜在联考时因身体不适表现失常，只考上了“国立”台北师范学院。尽管身隔两地，柯景腾每晚都会排队打公共电话关心沈佳宜。柯景腾认为男生都要在女生面前表现自己最强的一面，于是举办了一场“自由格斗赛”。赛后，沈佳宜怪柯景腾幼稚，而柯景腾则认为，沈佳宜不能理解他想在她面前表现出勇敢的一面，两人因此大吵一架。大雨中，柯景腾痛苦地放弃追求沈佳宜。大学毕业以后，柯景腾考上东海大学研究所，并在过程中开始写小说。尽管两人未能成为恋人，不过友情却进一步升华，成为永远的好友。最后，大家都得到了各自的成长，拥有自己的未来。 null： ： · · · 曲目歌名演唱备注1《制服上的蓝点》配乐2《永远不回头》柯震东、陈妍希、郝劭文、蔡昌宪、鄢胜宇、弯弯重新诠释电影《七匹狼》名曲3《打手枪》配乐4《恋爱症候群》黄舒骏黄舒骏词曲创作5《女孩的马尾》配乐6《最后的浪花》配乐7《各自的翅膀》配乐8《孩子气》陈妍希陈妍希词曲创作9《献给你的格斗赛》配乐10《笨蛋》配乐11《寂寞的咖啡因》柯震东九把刀词曲创作12《没有你的青春》配乐13《人海中遇见你》林育群谢占隽 词曲创作14《那些年》胡夏九把刀作词木村充利作曲15《回忆》配乐影片改编自导演九把刀同名自传小说，但并非完全忠实原著 。影片在台湾首次送审时被定为限制级，直至送审第四次才被定为辅导级 。影片在大陆上映的版本删节了五分钟左右，其中包括高中校园升（台湾）旗、柯震东在家露屁股、高中课堂打手枪、大学室友看A片、同性恋情节等，同时删减了柯震东亲吻新郎时间，并且把柯震东与邻居对骂Fuck You中的Fuck改成Love，把“勃起”外号完全用许博淳名字代替，并且删去了他和父亲拥抱的镜头，此外还把原版中的“大陆偷渡僵尸”改为“越南偷渡僵尸” 。敖犬在厕所里放一罐仙草蜜的这场戏，他很坚持把仙草蜜放在两个人正中间的位置，因此每次放不对，只要稍微偏就喊停与导演发生分歧，结果拍了将近30次才通过。柯震东 获第48届台湾电影金马奖最佳新人奖(5张)时间奖项备注2011年“国际青年导演竞赛项目”观众票选奖获奖最佳新演员：柯震东获奖最佳原创电影音乐：木村充利/九把刀最佳两岸华语电影获奖最佳新导演：九把刀获奖最佳新演员：柯震东观众票选最受瞩目电影观众票选最受瞩目表现：陈妍希影片截图(22张)创作背景柯景腾是台湾彰化人。在33岁以前，九把刀的人生和沈佳仪这个名字紧紧连在一起。因为他从初一开始喜欢她，为追她发奋学习，提前被台湾交通大学录取。和同窗的好朋友们一起，九把刀以追求沈佳仪为目标，度过了整个青春期，八年无果。2005年沈佳仪结婚，嫁给了大他们八岁的中年男子。参加完婚礼后，九把刀把自己的故事写成小说，2010年又把小说拍成电影 。《那些年我们一起追的女孩》主创人员(19张)制作团队在电影《那些年，我们一起追的女孩。》的制作团队里，几乎没有人玩过电影：导演兼编剧九把刀是台湾网络小说作家，只在2008年拍摄过一个25分钟的短片《三声有幸》；摄影师没有拍过电影；制作公司没有拍过电影；男主角柯震东只拍过电影短片；女配角是没有任何影视经验的女插画家弯弯；最重要的女主角陈妍希主要是演电视剧，看上去没有任何所谓票房号召力；整个团队在电影界最资深的，大概就是扮演男主角情敌的郝劭文 。拍摄场景影片的家场景在彰化，勘景的时候，就在九把刀老家附近，距离约一分钟的时间就可以到了，整个房间的风格很像九把刀以前的房间，加上他个人情感的因素，就选了那个场景。因为九把刀太想看到柯景腾与沈佳宜穿上他记忆中制服的模样了，所以彰化县精诚中学是唯一的选项。主场景定在精诚中学，明显的限制也出来了，尤其精诚中学是一间传统相当重视升学的学校，所以几乎无法在暑假之外支援拍摄，为了避免打扰到学弟妹的学习，所以影片在暑期辅导间完成主要高中场景的拍摄 。　群星瑞智艺能有限公司台湾索尼音乐娱乐股份有限公司福斯国际制作（大中华）有限公司群星瑞智艺能有限公司20世纪福克斯公司（新加坡） 上映地区累计票房截止时间备注中国内地7580万人民币2012年1月15日台湾电影在大陆的记录 中国台湾1亿7746万新台币2011年10月29年度台湾国片票房冠军 马来西亚394万人民币2011年12月4日最高排名第二名时间收视率备注2012年1月24日平均收视率714中国台湾电视频道史上最高收视率 《那些年，我们一起追的女孩。》是一部跨年的话题电影，票房成绩无可辩驳地证明了青春爱情的巨大感召力，个体化的情感书写就像传染病，虽然每个人都病的不轻，但依然甘心被传染。作为青春片，该片摒弃了台湾青春电影过于浓烈的本土气息和边缘色彩，影片所专注的始终是具有共通性的青春情感。无论是热血兄弟还是青春初恋，所指向的都是对青春的膜拜和赞美，那些青春朦胧的爱恋、感伤和困惑，单纯而直接地点缀其中，没有刀光相向的残酷物语，有的是小清新里积极健康的心态，就像影片里的沈佳宜那样单纯向上。不过完全将影片归为“小清新”的行列显然有失偏颇，柯景腾们时常脱口而出的“污言秽语”，勃起、四脚兽、六脚兽以及课堂打飞机、集体看爱情动作片等等明显具有性色彩的名讳和场景充斥其中，在一向讲求清新风格的青春片里，这些标准的重口味场景可谓凶猛异常。但是，恰恰是对重口味的自信且合理地运用，才使影片脱离了单纯温情催泪的清新，这完全是自信爆棚的九把刀才敢做的事情。小清新与重口味完美结合在一起，很难将两者严格区分开来，观众既为小清新所感动，也为重口味会心一笑，两者的结合，共同导向温暖的记忆，引发的青春感怀 （影评人云飞扬评）。该片是一个不可以复制的经验。不可复制，只因九把刀已经将自己最重要的真实人生和情感全盘浇注其中—与其说这是一部电影创造的奇迹，不如干脆说这是货真价实不加掩藏的感情创造的奇迹 （影评人焦雄屏、《时代周报》评）。"
}