{
    "names": [
        "中文名",
        "外文名",
        "其它译名",
        "出品时间",
        "出品公司",
        "制片地区",
        "拍摄地点",
        "发行公司",
        "首播时间",
        "导    演",
        "编    剧",
        "主    演",
        "集    数",
        "每集长度",
        "类    型",
        "上映时间",
        "主要奖项",
        "在线播放平台",
        "剧    种"
    ],
    "values": [
        "那年冬天，风在吹",
        "그 겨울, 바람이 분다/That Winter, The Wind Blows",
        "那年冬天，起风了/看見你的愛（八大戏剧台）",
        "",
        "2013年",
        "",
        "SBS",
        "",
        "韩国",
        "",
        "韩国",
        "韩国SBS电视台",
        "2013年2月13日",
        "",
        "金奎泰",
        "",
        "卢熙京",
        "",
        "赵寅成",
        "，",
        "宋慧乔",
        "，",
        "金范",
        "，",
        "郑恩地",
        "",
        "16",
        "60分钟",
        "浪漫，爱情，剧情",
        "2013年2月13日-2013年4月3日",
        "第19届上海电视节海外电视剧银奖",
        "百想艺术大赏",
        "最佳电视剧导演奖",
        "优酷",
        "",
        "水木剧",
        ""
    ],
    "para": "《那年冬天，风在吹》是韩国SBS电视台于2013年2月13日起播出的水木剧，改编自日剧《不需要爱情的夏天》，由赵寅成、宋慧乔、金范、郑恩地主演，卢熙京编剧，金奎泰导演，安七炫任OST制作人。讲述了儿时被父母遗弃、经历痛苦初恋的男人与面对父母离婚和哥哥的离别，以及因突如其来的失明而孤独生存的女人相遇后，一同从生活中找回希望与爱情的故事。 该剧是赵寅成、宋慧乔时隔多年重返荧屏之作，并获得了韩国第49届百想艺术大赏最佳电视剧导演奖、第19届上海电视节海外电视剧大奖银奖等奖项。 那年冬天风在吹该剧讲述孤儿长大的赌徒吴守身负78亿债务，于是将目光投向有着视觉障碍的富家女吴英身上，随后两人一同从生活中找回希望与爱情的故事。当红的专业扑克牌手吴守（赵寅成饰）因惨痛结束初恋活得浑浑噩噩，他没有希望没有未来，只懂得享受当下，不惧世间一切的他以如沙漠般干涸的心度过每一日，在他面前只有生与死的选择。为了生存他需要从大企业继承人吴英(宋慧乔饰)处骗取78亿韩元，为了生存他要假扮自己是对方的哥哥（吴守），带着亲如手足的振成(金范饰)一起来到吴英的家中。当他发现和自己一样孤独、伤心的吴英时心中泛起涟漪。吴英作为大企业的继承人，聪明、美丽，似乎拥有一切，但是内心却孤独冷落。她患上了可以模糊的看到视野中心部分，看不见周围的“隧道视觉障碍”。但是连这一点视力也可能失去的吴英隐瞒其事实，决心在自己脆弱难耐时，毫无留恋的离开人世。但在这时，时隔16年吴英的哥哥（假扮自己是吴英的哥哥）找到了她。虽然吴英决心不会向丢弃自己的哥哥敞开心怀，但被哥哥温暖的话语和行动以及自由自在的魅力所动容，慢慢开始向他敞开心扉。她的悲惨命运让她失去了活下去的信念，尤其是哥哥的欺骗……她已深深地堕入了爱情的深渊，既是恨也是爱。她的心本已被千刀万割，未愈合的伤口却要被温暖的利刃刺入，真不知道是什么滋味。她无法掩盖他对她哥哥般的呵护给予她快乐和前所未有的幸福的事实，她也不再没有朋友，不再孤身一人。虽然眼睛看不见，但她真的无法接受眼前的这一切是虚伪的。面对抉择，她一次又一次的泪水浸润了每一丝痛苦的回忆，而泪滴也是柔和的风在樱花树下变成夹杂着苦涩的爱意，拂过冬天…… （以上资料来源） （注：配音除注明外依次为香港、中国大陆&台湾、马新版本配音）（以上资料参考） 吴树——赵寅成 饰吴守——赵寅成 饰年幼时遭父母遗弃，长大后初恋因意外交通事故而去世让他对爱情心灰意冷，虚度光阴、冷漠、身心千疮百孔的男主人公。充斥着金钱和欲望的扑克牌世界里，身为一个胜率很高的专业赌博高手，他过着华丽无比的生活。每天晚上除了扑克就是跟女人和酒在一起，这就是他人生的全部。这样的他，除了钱不知道别的。冷漠异常，爱上他的女人们只能伤痕累累。被说成是不知真诚为何物的准备动物，他也只是轻蔑的一笑说“对，我就是这样的家伙”虽然看似接受这样的评价，可心中却有一块地方很孤独。没有办法。你们这些人如果像我一样活着的话又有多不一样呢？一个隆冬被丢弃在保幼院附近的树底下，所以起名为树（树木的树）偶尔会有人问他为什么要活着。他会回答“需要酒的日子，因为酒所以需要女人的日子。因为女人，大部分的日子就那样了”有些是为了房子和车所以赚钱活着，有些人是因为家人，有些人是因为随处可见毫无价值的爱情而活。而他，没有很想要赚钱，家人对他来说已经没有存在过了，而爱情更是没有必要纠缠下去。但是，面临死亡的时候他为什么没有死呢？抱着什么信念活下来，要想把自己变成这副模样的母亲报复么？或者，想死的话其实是不是真心，又或者，很怀念扑克牌带来的紧张和喜悦。不，就那么被抛弃，伤害别人又被伤害，不知何时突然想要感受一下幸福的滋味？没有答案。这样的他，遇到了英，他见到这个女人的第一面就知道了。是个和自己一样的孤独，和自己一样疲惫，被抛弃的女人。那是个晚秋的枫叶无比红艳的日子。坏了，这丫头真是要死了，竟然让他石头般坚硬的心底吹起了不安的风。吴英——宋慧乔 饰吴英——宋慧乔饰因为父母离异和突如其来的视觉障碍对生活失去信心的女主人公。是大企业的继承人。智慧、但对声音和味道的感知能力比较特别。生活上没有太大的不便。为了可以不让自己的名字存在的意义只是大企业的继承女，24小时都严谨的自我管理，在运动和经营学上一天都不放松，教视觉障碍者英语，同时也努力扩大自己经营的领域。说去医院但却经常在公园里打发时间，回到家后和父亲的主治医师一起编谎话的王秘书，根本不了解自己为了钱和地位而说爱自己的李明浩，还有因为钱而和自己玩的美拉。。。在这世界上，经历了之后才发现，活着却无法相信任何人是多么悲惨的一件事。这时，树哥哥出现了。她有多想树哥哥就有多恨他。只要没有哥哥，就可以和妈妈离开这里的。要是问如果真的可以这这样，而且眼睛也不会坏掉的话我会不会过得很好？不，我不会过得很好。像我周边所有人那样你也要问我要些什么吗？那就赶紧挑着说吧。但绝对不会直接拱手让给你，我不像你们想象的那么好欺负。本来是这样下了决心的，但树哥哥实在是太温暖了，又太洒脱了。直到后来我才明白，那些铮铮之言都成了逆说。看来是太想树哥哥了。但是，这个男人是不是有些奇怪？想起来，为什么毫无根据就相信了他是哥哥？朴振成——金范 饰朴振成——金范饰冒冒失失又非常的没有礼貌。就知道动嘴，干的活都是白费功夫。街坊周边的事儿他全都包办。他相信着树，又装作了不起。经常被卷入是非。虽然自称树的右手，但是他既没能力又没韧性。对于树来说，他只是一个让人担心的弟弟而已。可对于他，树就是个英雄。所以，站在如此优秀的树身边，作为小农场主的镇城也希望可以为自己的未来画一幅灿烂的蓝图。无论树怎么拦他，他死也要黏在他身边。他知道树重感情，所以连他这样的人也不抛弃。树因为陈素拉的设计而入狱之后，所有的财产虽像泡沫那样消失了，但镇成却没有离开他。讲义气吧。可去哪儿好呢？哥有危险啊。为了钱而当了英的假哥哥就好好当，总是摇摆不定可怎么行？人活着可不是只为了赚钱。喜欢率性的熙善。文熙善——郑恩地 饰文熙善——郑恩地 饰郑恩地在新剧中饰演的文熙善是一个除了花之外一无所知的4次元少女，虽然她下定决心要痛恨抛弃姐姐的吴树(赵寅成饰)，但真当面对时却总无法下狠心。被振成的义气所感动，最后与振成成为一对。陈素拉——徐孝琳 饰陈素拉——徐孝琳饰高傲冷艳的巨星，表面看来冰冷，但内心却为守护爱情而不断执着，并充满孤单苦涩心情的多重性格人物。 陈素拉非常执着的爱着游手好闲、度过无意义人生的赌徒吴树，最后却因得不到所爱而将吴树陷入危机的巨星角色，同时也是握着关键性钥匙的重要人物。王秘书——裴宗玉 饰王秘书——裴宗玉饰她知道英的父亲吴代表并不是因为爱她才抱的她。虽然觉得有些不甘心，但男人总是会时不时的需要女人吧。她知道这是他抱她的全部理由。没有人能够拒绝孩子。她因为听了那一句话，决然离开了吴代表秘书的职务，来到了这个家。因为男人冷酷所以才有这个冷冰冰的女儿。英总是对她冷冰冰的 ：“王秘书”。即使至少也要叫一声阿姨，但女儿无论何时都叫她“王秘书”。直到吴代表弥留之际，也没有说一句“爱你”。当找到英的哥哥并让他待在英身边时，她下了决心。不会再让任何人抢走英，再也不会无处栖身，这也是她存在在英生命里的意义。这时，英的哥哥，树来了。但是，看看这家伙，无论怎么做都只会受伤。赵武哲——金泰佑 饰赵武哲——金泰佑饰暴力派（黑社会）他干的事情天不知、地不知，所以有“天地”的绰号。不习惯跟组织一起工作，所以一直都自己工作。他从金老板那里得知自己的女人喜欢树，并且把钱全部花给了树，当他听到要不把78亿要过来，要不除掉树的时候，他只是苦笑。总有一天要见到的人，终于要见面了。他给了树一百天的时间，威胁他不把钱弄过来，你的生命就有危险。实际上他也是为了保全吴树与振成的性命而默默地努力。最后身患绝症。李明浩——金英勋 饰李明浩——金英勋饰吴英公司PL集团 市场部部长 吴英的未婚夫看上去很重感情很温暖，事实上却很有野心的人。吴代表还在世时得到了信任。暂时代行代表的工作。又得到了允许和吴英结婚，可是因为灰暗的过去而互相诀别。但吴英并不是个软柿子，而且，她的哥哥树又是怎么回事？这是她真的哥哥吗？进公司之后数十年间他精心设计，却又时刻活在自己的野心、欲望会终成为泡沫而破灭的恐惧之中。张诚——金圭哲 饰张诚——金圭哲饰吴英公司PL集团企业律师小时候在乡下种田为生，那时的梦想是诗人。大部分的事情都交给后辈们做，自己却充当英公司的保护人，也是英可以相信的人，没有私利私欲，多情、豪爽、朴素，跟英的父亲是前后辈关系。他企图阻挡英父母亲的离婚，当离婚以后又让他跟王秘书结婚。他喜欢王秘书，但没对任何人说过。（以上资料参考）[6-7] 发行日期：20130213专辑风格：OST歌曲曲目：01艺声(Super Junior) - 墨纸 / 예성(슈퍼주니어) - 먹지02艺声- 墨纸 (Inst) / 먹지 (Inst)作词/作曲/编曲：KangTa（安七炫）发行日期：20130220专辑风格：OST歌曲曲目：01The One-冬恋 / 더 원 - 겨울사랑02 冬恋 (Inst) / - 겨울사랑 (Inst)发行日期：20130227专辑风格：OST歌曲曲目：01Gummy- 雪花/ 거미 - 눈꽃02 雪花(Inst) / 눈꽃(Inst)发行日期：20130306专辑风格：OST歌曲曲目：01金宝儿(SPICA) - Tears Fallin' / 김보아(스피카) - Tears Fallin'02Tears Fallin' (Guitar Ver)03Tears Fallin' (Inst)04Tears Fallin' (Guitar Ver) (Inst)发行日期：20130313专辑风格：OST歌曲曲目：01金泰妍(少女时代) - 还有一个 / 태연 - 그리고 하나02 还有一个 (Inst) / 그리고 하나 (Inst)作词/作曲/编曲：KangTa(安七炫)片头曲——吴建豪《你怎么知道》片尾曲——刘子千《怕想起你》（以上资料参考） 第十九届上海电视节白玉兰奖(2013) 海外电视剧银奖 《那年冬天风在吹》韩国第49届百想艺术大赏最佳电视剧导演奖韩国第二届大田电视剧节最高荣誉大赏---《那年冬天风在吹》宋慧乔韩国第二届大田电视剧节最佳OST----《那年冬天风在吹》冬恋2013年SBS演技大赏十大明星奖 赵寅成、宋慧乔2013年SBS演技大赏特别赏 赵寅成2013年SBS演技大赏短篇部门女子最优秀演技赏 宋慧乔2013年SBS演技大赏新人奖 郑恩地 Star King（重播）话神：支配心灵者（重播）神医神偷联盟阿娘使道传第1集20130213113131011223第2集201302131281451201402第3集201302141241381221441第4集20130220134146125141第5集201302211411551291531第6集201302271301391251451第7集201302281391491401481第8集201303061331481131391第9集201303071441611351551第10集201303131421611231471第11集201303141491691421581第12集201303201331571181341第13集201303211531741391581第14集201303271471621271511第15集201303281511691361561（以上资料参考） 该剧以夏天为背景，结合冰冷、愤世嫉俗、孤独感为主旋律；本剧所营造的氛围正好相反，赋予冬天寒冷那年冬天风在吹图册(59张)凄惨的形象热情洋溢的一面来描绘韩式浪漫。因为演员们良好的视觉效果，再加上实力表演做后盾，剧中大量采用以往在广告及音乐录像带中才会运用的脸孔特写镜头，透过眼神、表情演绎展现感情戏，提升观众的集中力。（新浪网评） 《那年冬天风在吹》继《想你》 因过度植入广告被高额罚款。该剧在播出期间受到审议院发出的严重惩罚，理由是剧组为了收益植入的广告泛滥，对剧集影响颇大。（中国网评） "
}