{
    "names": [
        "中文名",
        "出品时间",
        "出品公司",
        "制片地区",
        "拍摄地点",
        "首播时间",
        "导    演",
        "编    剧",
        "主    演",
        "集    数",
        "每集长度",
        "类    型",
        "制片人",
        "在线播放平台"
    ],
    "values": [
        "黄金瞳",
        "2017年",
        "爱奇艺、灵河传媒、腾讯影业",
        "中国大陆",
        "甘肃、北京、云南、内蒙、乌克兰",
        "2019年2月26日",
        "林楠",
        "张鸢盎",
        "张艺兴，王紫璇，李立群，王栎鑫，陈泇文，窦柏林，孟阿赛，钟伟伦，盖雨嘉",
        "56集",
        "45分钟",
        "都市、探险",
        "白一骢、李莅樱",
        "爱奇艺"
    ],
    "para": "《黄金瞳》是由爱奇艺出品，林楠导演执导，铁佛监制、南派三叔策划，白一骢、李莅樱任总制片人，张鸢盎编剧，张艺兴、王紫璇领衔主演，李立群、韩童生特邀主演，王栎鑫领衔主演，陈泇文、孟阿赛、窦柏林、钟伟伦、盖雨嘉等共同出演的都市探险剧 。该剧改编自打眼的同名小说，讲述了在典当行工作的小职员庄睿，在一次意外中眼睛发生异变，随后展开以文化鉴宝为主题的冒险之旅 。该剧于2019年2月26日在爱奇艺播出 。原本平凡无奇的典当行职员庄睿在一个午夜突遇劫案，在与劫匪的周旋之中被一块碎玉击伤，伤愈后却发现自己已然来到了人生的分水岭。被命运选中的庄睿（张艺兴饰）自此走上了一段传奇的冒险之旅。在探究宿命真相的道路上，庄睿持续努力，几乎攀上了人生巅峰，在经历了公盘赌石、丛林冒险、圣彼得堡游历期间，结交了皇甫云（王栎鑫饰）、彭飞等一干生死之交，与女警苗菲菲（王紫璇饰）、香港珠宝设计师秦萱冰之间产生了若有似无的情愫。随着一桩四十年前的考古秘闻逐渐被揭开，庄睿等人也遭遇了敌对势力的打压和追击，生死抉择之间，庄睿不忘初心，在弘扬传统文化的同时，坚定信念，不向厄运低头，最终打破宿命的诅咒，收获了至亲挚爱，将暗黑势力一网打尽，真正完成了人生的逆袭 。   [7-12] 以上来源[13-19] 在曝光的热带雨林部分的花絮中，为使拍摄的镜头更加逼真，张艺兴在排戏过程中反复从山坡上滚下，丝毫不在意树木和石头的威胁 。王栎鑫为了拍摄效果不顾形象反复大啃生红薯 。在乌克兰拍戏的时候，王紫璇穿着露肩晚礼服在零下十几度的室外反复奔跑，甚至脱下高跟鞋赤脚“追敌” 。《黄金瞳》拍摄历时五个多月，辗转北京，乌克兰，云南瑞丽、腾冲，银川多地，涉及沙漠，戈壁滩、高原雪山等不同的场景，海拔落差2000多米，最大温差40多度。海拔落差和温度落差不仅给主演和剧组工作人员带来身体上的不适，更增加了无数拍摄难度  。该剧服化道置景等细节设置都十分精致考究，搭建上万平方米的拍摄场地，对原著场景的1:1还原。不仅对场景选取严苛，更是注重服化道、光线与场景的合理搭配，服装造型契合人物性格，配合不同场景运用不同光线，进一步衬托人物关系与剧情起伏 。早期宣传2017年9月17日，剧方曝光《黄金瞳》首张海报 。5月15日，剧方发布首次发布该剧剧照 。5月17日，备受关注的超级网剧《黄金瞳》首支预告片在爱奇艺世界大会正式曝光 。6月5日，该剧正式杀青 ；8月3日，片方曝光一组拍摄花絮 。9月7日，王栎鑫在北京为该剧进行配音 。10月7日，电视剧《黄金瞳》官方发布一组男主庄睿的单人剧照来为张艺兴庆生 。12月10日，剧方发布一支剧情版预告片 。2019年1月24日，剧组发布一款“证件照”物料 。2019年2月22日，该剧发布了全阵容群像海报，同时宣布该剧于2019年2月26日播出 。《黄金瞳》剧照(4张)《黄金瞳》融入探险、悬疑、轻喜、传统文化等多种元素，突破题材固有边界，通过庄睿身怀异能、不失本心的鉴宝护宝经历，传达了坚守传统、传承文化的正向价值观，以及对剧中主角们遭遇敌对势力打压，仍不向厄运低头的故事呈现，传递出不忘初心、坚定信念的正能量精神 。（环球网评）《黄金瞳》凭借着独特的鉴宝题材、错综复杂的人物纠葛和紧张烧脑的精彩剧情，围绕着古玩、玉石，勾勒出一幅芸芸众生相 。通过有趣的剧情与好玩的台词，以一种寓教于乐的方式科普三河刘、唐三彩、双凤涡纹壁等文物，将专业性与娱乐性尽量融为一体，使该剧拥有传统文化的内涵，也让古玩知识变得通俗易懂，中国传统文化也能以一种轻松的方式传播出去 。（凤凰网娱乐、人民网评）"
}