{
    "names": [
        "中文名",
        "外文名",
        "其它译名",
        "出品时间",
        "出品公司",
        "制片地区",
        "拍摄地点",
        "首播时间",
        "导    演",
        "编    剧",
        "主    演",
        "集    数",
        "每集长度",
        "类    型",
        "制片人",
        "在线播放平台",
        "拍摄时间"
    ],
    "values": [
        "颤抖吧，阿部！",
        "Let's Shake it",
        "颤抖吧，ET",
        "2017年",
        "优酷、新派系文化传媒",
        "中国内地",
        "象山、横店",
        "2017年8月7日",
        "赵小溪、赵小鸥",
        "饶俊、刘娅、诸懿、洪靖惠",
        "郑业成，安悦溪，王燕阳，赵东泽，高海，徐好，陈晨，徐嘉苇，徐沐婵，卢峰，吴佩柔，毛方圆",
        "25集（第一季）、26集（第二季）",
        "40分钟",
        "科幻、古装",
        "唐丽君、袁玉梅",
        "优酷",
        "2016年11月21日至2017年2月16日"
    ],
    "para": "《颤抖吧，阿部！》是优酷和新派系文化传媒联合出品的科幻古装网剧，由赵小溪、赵小鸥联合执导 ，郑业成、安悦溪、王燕阳、赵东泽、高海、徐好、陈晨主演。该剧改编自疯丢子的小说《颤抖吧，ET》，讲述了朵星战士阿部意外坠落地球，寄身于唐家庶女唐青叶身上，并与唐家长子唐青风在残酷的皇权争斗漩涡中相爱相杀的故事 。剧集第一季于2017年8月7日在优酷播出。第二季于2018年9月27日在芒果TV播出。《颤抖吧，阿部！》剧情唐代宗时期，边关战乱不休，六皇子李逸（赵东泽饰）平定叛军有功，被册立为太子，同时迎娶镇远将军府二小姐唐青叶（安悦溪饰）为妃。然而唐夫人不忿庶出的女儿唐青叶成为太子妃，暗中掉包，将大女儿唐青韵（陈晨饰）嫁与太子，对唐青叶痛下杀手。死里逃生的唐青叶大病一场，由哥哥唐青风（郑业成饰）一直照料。唐青风与太子并称“大唐双杰”，他一边照顾“妹妹”一边暗中寻找杀害妹妹的凶手。谁知却卷入了一场更大的阴谋中，原来唐青风是先皇的宠妃生下的长子，当年为躲追杀，才交由唐府抚养，而李逸为了得到皇位，不惜勾结敌军，导致边关战火再起 。唐青风为了大唐安危，向李逸坦白自己无意皇位，面对唐青风和青叶的劝说，李逸终于放下一己私念，三人携手打退敌军，保护了繁荣昌盛的大唐天下  。第一季《颤抖吧阿部之朵星风云》剧情朵星战士阿部察察（安悦溪饰）与唐朝大将军唐青风（郑业成饰）相知相恋，第一次体验到了与地球人之间的爱情。然而这一场跨星际跨种族的爱恋却引发了一系列后续大BUG，星际时空的历史线被这一意外搅乱。宇宙时空管理局突然出现，为了挽救这一切，需要依法逮捕唐青风，返回唐朝寻找真相。不料天不遂人愿，他们居然活生生落到了隋朝，还遇到了唐青风的祖先 。第二季（分集剧情参考材料 ）（来源 ）（来源  [8-15] ）（音乐原声 ）郑业成首次在该剧中一人饰演三个角色，亦是首次原声配音，他在一些重要段落中加入自己的设计和心思，如在男扮女装配音时并没有采用惯常提高声线的做法，而是将声线放软。安悦溪为了诠释好角色，她看了大量的动漫和儿童剧，学习夸张的语言和肢体动作 。徐沐婵因为角色造型的特殊性，凌晨2点便要开始特效化妆，从定型、做外星人耳角，再到头上的触角，还需要给面部皮肤上色，化妆过程达5小时，即使拍摄时也要不停的调整和补妆 。改编背景制作方在保留小说主线和脑洞的基础上进行改编，只保留了原著小说20%的内容，其余由编剧创作，编剧将书中仅7岁的阿部察察改为成年人，并且添加与唐青风的感情戏 。拍摄过程该剧拍摄场景300多个，涉及主要演员服装200多套，全组演职人员超500人，每天拍摄时间在14个小时以上 。特效后期该剧请来曾为《谍影重重2/3》和《回到未来》等影片制作特效的团队定做科幻特效，特效的投资超过1200万，超过200名工作人员历时10月制作特效条数4251条，其中A类镜头480个，B类1842个，C类1203个 。剧集初始飞船坠毁一幕的制作花费87天 ，演员的表演区域是飞船的5%-10%，其余地方皆由后期填补 。剧中外星人的触角、特效化妆等，也是参考各种外星人的头像后做出的结合 。海报(11张)剧照(46张)花絮(19张)早期宣传2017年2月10日发布漫版海报 ，6月13日剧方发布首款片花，8月2日剧方举办定档看片会 。播放量播出48小时播放量超过3000万 ，8月10日播放量超过1亿 ，8月16日播放量超过2亿 ，8月21日播放量超过6亿 ，8月28日播放量超过10亿 ，8月31日播放量超过12亿 ，9月4日播放量超过14亿 ，截止至2017年9月8日，该剧播放量超过20亿 。该剧剧情轻松诙谐 ，剧情的编排上脑洞大开，将各种反套路和“二次元”表现手法紧密结合，营造出的喜感和萌感，画面布局和调色讲究意境 ，还通过搞笑的方式带给受众全新的体验，更将软科幻元素与古韵唐朝通过创新手段进行结合 。（网易娱乐评）该剧笑点密集，情节紧凑 ，画面构图比例精准 ，设定奇特 ，特效以假乱真，细节生动 。（凤凰网娱乐评、新浪娱乐评）该剧融合了穿越、外星人、跨种族、萌宠等元素，剧情天马行空，整体节奏轻松明快 。（北京娱乐信报评）"
}