{
    "names": [
        "中文名",
        "原版名称",
        "其他名称",
        "作    者",
        "连载杂志",
        "连载期间",
        "单行本册数",
        "其他出版社",
        "网络连载平台",
        "网络连载平台"
    ],
    "values": [
        "鬼灯的冷彻",
        "鬼灯の冷徹",
        "Hoozuki no Reitetsu",
        "江口夏实",
        "Morning",
        "2010年－连载中",
        "26册",
        "",
        "东立出版社",
        "[1]",
        " ",
        "",
        "",
        "腾讯动漫",
        "[2]",
        " ",
        "",
        "漫番漫画",
        "[3]",
        " ",
        ""
    ],
    "para": "漫画家江口夏实2010年在讲谈社的漫画雑志《Morning》以《有钱能使鬼这样那样》为名发表短篇作，2011年3月号改名为《鬼灯的冷彻》连载中。标题中的“鬼灯”是主人公的名字，“冷彻”则是日语中“不被感情左右，能够冷静看清事物”(《大辞泉》)的意思。该作品描述阎罗王手下的第一辅佐官・鬼灯在地狱中充满超级S的日常生活以及超现实的黑色幽默。主要舞台是描述住在日本的地狱的当地居民们的生活，除此之外还有神话、日本童话、怪谈等多数故事人物登场，另外不限于日本，国外的恶魔和妖怪也会出现。曾获得2012年全国书店员票选推荐漫画第一名。讲述了来自地狱这样那样的荒谬！在故事里的那个世界存在着天国和地狱，地狱被分为八大地狱和八寒地狱两部分，其中更是划分了二百七十二个精细的部署，战后的人口爆发，恶灵（贞子一类的）的凶暴化， 那个世界陷入了前所未闻的混乱之中。不管是这个世界还是那个世界，处理此等问题的就是冷静的善后工作负责人，但是—如此杰出的幕后人物却比各种领袖角色稀少多了。描述阎罗王手下的第一辅佐官·鬼灯在地狱中充满超级S的日常生活以及超现实的黑色幽默。主要舞台是描述住在日本的地狱的当地居民们的生活、除此之外还有神话、日本童话、怪谈等多数故事人物登场、另外不限于日本，国外的恶魔和妖怪也会出现。鬼灯（鬼灯（ほおずき），声：安元洋贵） 漫画主角，头上有一支角，三白眼的阎魔大王的第一辅佐官，鬼神中是首领的地位。 爱好是自己品种改良了金鱼草的饲养，喜欢动物，不畏惧女性。是一个言出必行的的人。现世出差的时候，用帽子遮着耳朵及角。金鱼草比赛中担任审查员。不擅长吃辣喜欢喝酒。死对头是神兽白泽。原是人类，小时候被当作为人祭的祭品，之后遗体被鬼火进入而变成鬼生存。“鬼灯”的由来是阎魔大王“鬼火丁”（古代中国的意义是仆人的意思）鬼灯而采用直到现在。阎罗王手下的第二代第一辅佐官的鬼神。是地狱怨念最深咒怨最强的第一鬼神祟神（作祟的神明）。工作狂，在工作上拥有让狱卒们、撒旦及上司阎罗王害怕的严苛个性。遇到神兽白泽及别西卜等级的人也能若无其事对待他们。称阎罗王是“那个呆瓜”并且经常用铁棒伺候，让阎罗王说出“就像妈妈一样凶”。说过自己像是“官房长官一样的无趣”以及“担任幕后黑手相当有趣”。有着‘打球=砸人’等拷问（工作）中毒症状。是吉卜力发烧友、因此经常会有对他们的作品的戏仿。对于没什么好改正的人没有兴趣、反而是看起来需要矫正的人会燃起他的斗志。让他因此被石姬说是“狱卒中最危险的人”，本人不认为自己是S，因此在妲己说是“最令人害怕的超S妖怪”时会被白泽吐嘈、就连狐狸檎也评价他是“真正的S”。跟对方眼睛接触后就是01秒的恫吓。很受包括狱卒在内的所有女性欢迎，但自己却喜欢不怕虫子和动物的女性，对结婚对象的要求是“能够笑着喝他煮的（脑浆）味噌汤的女性”。不喜欢个性轻浮的男性，还会对这种人展开插眼攻击。虽然是个酒豪但却怕辣而被白泽用来反击过。喜欢动物，到现世出差时会到动物园参观。将来希望让地狱变成“充满动物、UMA及妖怪的王国”，自己也可以成为像是畑正宪般的人。兴趣是种植自己改良过品种的金鱼草。还因此进入金鱼草选拔会的名人堂并且成为选拔会的评审。另外也会进行中药、中医学的研究，所以有时会到桃源乡出差。自称死宅，有收藏癖，说自己“死宅就是喜欢给人看收藏品的生物”。诅咒物品为其“心头肉”，拥有一间（貌似不止）展示收藏品的仓库大小的屋子，堆满从世界各地收集来的千奇百怪的物品。其幼年两位好友皆是死宅。会去看动画的重播，并且对漫画原型非常了解，幼年好友的宅男话题都可以从容不迫地接住并解释不懂处，还暗地支持其好友对机器人机器动物的发明创造。喜欢观赏现世的“发现不可思议世界”的节目，还拥有两个水晶仁人偶。新年期间固定会观赏“小孩差事”的搞笑节目。另外对于节目抽奖抽到的蒙古民族服饰以及从夺衣婆那边得到的裸体写真集感到困扰。曾想过要把“发现不可思议世界”的节目工作人员从现世带来黄泉。除了利用节目抽奖得到的机票去旅行外，在现世中也会进行出差旅行或打工，另外除了喜欢逛动物园外，也喜欢逛墓地及遗迹。在现世潜伏时会使用“加加知（鬼灯草的古称）”的假名。与白泽相看两厌而一直处不来，有过“鬼灯自己曾不眠不休花了6小时挖了个大洞（深到可以从天国→现世→到地狱程度)”，“妨碍白泽把马子”等恶搞他的行为。另外当碰上白泽那种差不多的个性而被激怒时，还会进行破坏活动而与他展开激烈的打架。原来是名人类，并且被叫作“丁”（即佣人）。小时候因为村落要祈雨而被作为 人祭。（因为他是外来人口，而且是孤儿。）死后，遗体被鬼火附身而成为鬼，由木灵引导到地狱（当时的“黄泉”）去。之后到中国学习他们的审判制度，然后在阎罗王的提拔下成为伊邪那美命后继的辅佐官直到现在。为复仇将杀害自己的村民绑在伊邪那美住所的柱子上并处以火刑。参与伊邪那美隐居住所的设计和改造。至于名字‘鬼灯’的由来、是成为王之前的阎罗因为他被“鬼火”附身，而在“丁”旁边加上“火”部而成为鬼灯。年轻时候有次去一个黑市拍卖行，看中了他现在所使用的狼牙棒，但当时没有钱买不起。后来碰见了曾被他痛扁一顿的妖怪得知那个妖怪的大哥是这家拍卖行的老板，并且那个妖怪的大哥因为自己弟弟被欺负而想报仇，骂鬼灯是孤儿（鬼灯讨厌别人拿他是孤儿一事来攻击他）来惹怒他，结果鬼灯抄起狼牙棒就狠狠地揍了那人一顿（比揍任何鬼还要狠），并得到了狼牙棒作为赔偿。本作中虽然看起来相当娇小、但依作者的设定是因为阎罗王太巨大让身高185厘米的他反而显得比较矮小所致。阎魔大王（阎魔大王，声：长嶝高士）漫画中鬼灯的直属上司，日本的地狱之王，是十王中体型最大的巨汉，也是人间最早的亡者。由于过去的“黄泉”，因为太多亡者造成混乱，因此由他展开改革连署运动而因此成为地狱之“王”。虽然是地狱的最高责任者、实际上可说是一点威严都没有，有着老好人的个性。在工作堆积如山时会将工作丢给鬼灯。经常会被施以受周围注目的体罚或遭戏弄而受到鬼灯粗鲁的对待。在工作中会被看不起他吊儿郎当模样的鬼灯处罚，也曾被他施以“真正的夺命捉迷藏”、让他感到“是不是要谋反？”而觉得恐怖、结果反而无法激励他反省他的工作。一度被鬼灯惹恼而对他施以闪电的制裁，但反而被鬼灯像拍蚊子一样拍掉。在喝醉时会一直谈到孙子的事情并且相当溺爱他，甚至在审判时还会因为孙子的意见而因此下判决。千年前因为一句无心的话惹恼鬼灯和白泽而被他们弄下北斗七星模样的七道伤口。在身为人类时有锻练过石材加工及建筑技术。地藏菩萨（じぞうぼさつ）阎魔大王善的化身地藏菩萨，平时住在现世的山中。曾经在八寒地狱中睡觉休息，鬼灯留下斗笠等物品为他遮挡风雪，隔天早晨在鬼灯房门前留下鱼等物品作为报答。阎罗王的化身也是他的直属部下。会接受阎罗王的邀请来到 三途川附近帮助小孩亡者转生。本来阎王与地藏菩萨的关系像是“鞭子与糖果”一样，但被小白说“鬼灯才是鞭子的化身”以及“菩萨是佛、鬼灯是鬼、阎王是中间”。主要工作为惩罚坠入地狱的亡者，狱卒大多数的种族都是鬼，但是也有鬼以外的种族，狱卒一般的假期都是在盂兰节，盂兰节当天所有亡者不用受罚，亡者可以到现世，也是人类救济去世的祖先的日子，但凌晨0点之後，所有亡者都要回到地狱，而狱卒也开始工作，那时候狱卒都会到现世把所有流连的亡者全部抓回地狱，现世的人也看到这种“百鬼夜行”的情景。除了鬼以外，也有在现世中经由一些事件而就职的人。因为安定又受人憧憬而成为鬼之子中的人气职业。募集/采用的条件是通过训练鬼狱卒的“私塾（义务教育）”或“曾担任过什么职业”。后者则是可以借此录取到视野广阔的人材。唐瓜（唐瓜（からうり），声：柿原彻也）唐瓜是新人小鬼狱卒者。有着一对白眼及二只角。身高140厘米。喜欢阿香，将来希望到众合地狱就职。肌肤敏感而喜欢穿100%绵的内裤。家族有昭和型双亲、以及会大量邮购内衣以及节食商品（对于自己的贫乳及屁股太大很在意）的姐姐构成。经常帮茄子收拾善后。喜欢像是杉本彩的女性。有着相当M的部份。参与改造伊邪那美的住宅。茄子（茄子（なすび），声：青山桐子）茄子唐瓜的同事。有一对下垂的眼睛及三只角。身高140厘米。注意力散漫，经常因为三分钟热度而出错（因此常受到唐瓜及鬼灯的处罚），是个不会让人讨厌的天兵角色。有时会意外目击到重要的事情并且拥有毫不犹豫的实行力。因此让他与唐瓜一起被称为“地狱的奇奇与蒂蒂”。与唐瓜是同乡又同学，彼此之间的家也相当接近。拥有像是毕加索般的艺术感，虽然曾拿过优胜，但为了生活安定而成为狱卒。其金鱼草木像还让鬼灯“想要买下这部作品”而受到他的高度评价，就连阎王殿的城壁的壁画也由他负责。在画壁画和改造伊邪那美的住宅时掺入了黑绳地狱岩石所作的颜料，让壁画能够活动。另外曾与唐瓜一起被鬼灯带到现世出差。实际上是胧车与小鬼的混血儿。夺衣婆（夺衣婆（だつえば），声：真山亚子）夺衣婆住在三途川而以夺走亡者衣服秤量其罪行的老婆婆。身高158厘米。经常哭诉租金涨价，但如果面对男性会有不一样的态度。毎日17点会裸身去泡澡。梦想是拍摄美丽的裸照，第19话时自费出版自己的裸体写真集并且似乎还希望出CD。悬衣翁的妻子，意外是个任劳任怨的好妻子。悬衣翁夺衣婆的丈夫，根据经过三途川的亡者的衣服上的水渍秤量其罪行的老爷爷，但没什么存在感。是个偶像迷，会因为看现场演唱会而擅离职守。因为是元老级的员工，所以阎魔大王和鬼灯没有办法开除他，让人感到头疼。是个处罚以暴力杀害、虐待等与杀生有关的十六小地狱之一。因为最接近地狱的印象，因此多次登场。在里面的不喜处地狱（ふきしょ）中因为是虐待动物罪行的地狱而有许多动物狱卒。桃太郎兄弟桃太郎兄弟(3张)原来是桃太郎的手下们。但在鬼灯的斡旋下而在不喜处地狱就职，由于工作内容让它们开始发胖，发言也充满血腥味。小白（シロ，声：小林由美子）白色的狗。在兄弟们中是最常出场的一位。在它的内心中，阎王的地位还比鬼灯低下。因为恐惧于鬼灯的超S，因此对于他的态度和谈话都相当温驯，在假日时也会与鬼灯一起出去。喜欢唱歌，经常唱着开花爷爷或マキ的曲子。对于地狱图书室馆关于“桃太郎”的书中的狗的插画是 阿富汗猎犬似乎无法接受，但它是什么品种则不明。原型似乎是北极熊。柿助（柿助（かきすけ），声：后藤弘树）自称为“队伍中的智囊”的猴子。经常会围着围巾。600年前因为猿蟹合战中被螃蟹一家控诉伤害致死罪，因此被螃蟹的朋友们施以处罚而留下不小的情结。由于已经为伤害螃蟹的罪行赎罪而在地藏的帮忙下成为桃太郎的手下。不过又经常会在无意间碰上和螃蟹有关的事情。虽然自己充满知识，但缺点是有时会太过得意忘形。琉璃男（ルリオ，声：松山鹰志）自称为“火箭筒雉鸡”的绿雉。它的歌声被说像是希腊神话中的海妖的歌声般会影响别人跟着一起唱。对于自己的肥胖相当在意。虽然自己仰幕桃太郎，但也认可鬼灯的能力。希望有个个人的访谈企画。夜叉一（夜叉一（やしゃいち），声：津田健次郎）夜叉一是日本地狱中的地狱犬。经验丰富的犬狱卒而拥有《疤面狂犬》的称号。脸上有巨大的伤痕，它的言行受小白所憧憬。与担任女官的饼干结婚。由于生有三名孩子而拥有被叫“爸爸”的甜蜜烦恼。饼干（クッキー，声：横山智佐）饼干在不喜处地狱工作的贵妇犬前狱卒。现世中有受到恶质的饲养家强迫它不断生产的过去，因此让他的个性相当严厉而被称为“女官”。2话中与夜叉一と结婚而离职并且生下三个孩子而有美好的家庭。巨大象在雨炎火处地狱工作的大象。由于地狱例行会议而将雨炎火处地狱除去，因此第34话改到不喜处地狱工作。由于能够压垮亡者而有相当优秀的效率而受到狱卒们的肯定。人面犬为因为在现世中引起轰动而无法容身因此搬到地狱去的都市传说动物。虽然被说是有着像是师奶杀手般的美貌，但被鬼灯说“很恶心”。针口虫（しんくちゅう）拥有金刚石般的利齿而长于地狱的虫子，会在不喜处攻击亡者。但也会被柿助拿来吃。为有关邪淫罪行的地狱群。狱卒有7成是女性，男性则由 硬派及软派个性的人组成。每年会有人因为“恋爱病”请辞，因此被狱卒称比阿鼻地狱还恐怖的地方。阿香（お香（おこう），声：喜多村英梨）阿香拥有二只角的妖艶女狱卒。身高168厘米。担任众合地狱主任辅佐，因此对于其他狱卒下指示时都会称他们是“我们的从业员”。原来是个狱卒，但在女狱卒大幅增加时被鬼灯抜擢而担任此职。另外她与鬼灯是从神话时代开始的老朋友而经常一起行动。包括唐瓜等男性都对他有好感，不过因为一方面她相当喜欢蛇而在身上缠着两条蛇并且还在住处养许多蛇（似乎培养来作为候补的蛇狱卒），因此被鬼灯曰“普通男性是无法吸引她”。顺便一提，由于她与其他女狱卒的关系相当好而也因为这点受到拔擢。金太郎（きんたろう）众合地狱的保镳。为了不要破坏传统的印象，因此仍然穿着像是故事般的肚兜。虽然一身怪力却有一颗不会贱踏花儿的温柔之心，因此被地狱女性认为是理想的男性。由于“温柔有力”的个性，因此没有像是桃太郎或一寸法师那般会为了维持自己的印象的困扰。反而有着会经常碰到“有困难的人”的天性。与酒醉闹事有关的地狱，另外也作为酗酒的亡者的更生设施。打从日本战后经济奇迹以来，因为坠入此处的亡者开始增加而必须跟着扩建。有一度曾发生亡者的暴动事件，因此在鬼灯的提案下，改成‘喝酒喝到怕的地狱’才解决。八岐大蛇（やまたのおろち）八歧大蛇曾经一度占领过出云国的大蛇。非常爱喝酒，被须佐之男命打败後，当了地狱的打杂。本人对于土龙被认定是UMA（未确认的生物）感到羡慕而说出因为“自己只是神话中的怪物而不行”的话。另外会造成上述骚动的原因，是因为在禁酒令下，自己忍不住偷带“八塩折之酒”而被亡者夺走喝醉所致有关说谎罪行的地狱。芥子（芥子（からし），声：种崎敦美）芥子出现在故事‘喀叽喀叽山’的兔子（母兔）。在大叫唤地狱的如飞虫坠处（にょひちゅうだしょ）担任狱卒，“循序渐进地报复”是它的座右铭。由于还残留着以前的恨意，因此在听到有关“狸猫”的字眼时会气到触动开关。其程度甚至还会攻击懂得报恩的文福茶釜。由于这种彻头彻尾的残暴个性，而应该是一位相当硬派的少女。会做辣味增。另外也担任‘简易地狱’的特别顾问。一寸法师（（いっすんぼうし）声：铃木达央）一寸法师本来因为要坠入“有关欺骗上司长辈罪行”的地狱，但后参考他的经历后而让他在受苦无有数量处（じゅくむうすうりょうしょ）地狱担任杂工。由于身高恢复到与普通人一样，因此被同事称为“‘原本’一寸”，还一直为被周围的人说“根本没有一寸”“和一般人一样后变得相当普通”等与有关印象的事情而困扰，之后遇到有差不多遭遇的桃太郎而在向他诉苦后才消解。是关于欺骗别人的地狱群。在龙旋处（りゅうせんじょ）的古代生物本来是“被狂乱之龙所贱踏的地狱”但里面也充满暴龙及迅猛龙等恐龙以及剑齿虎和猛玛象等古代生物。因此被狱卒们称为‘USJ（环球影城地狱）’。鬼灯曰，因为有转生系统的关系，所以已经不再转生为古代生物而慢慢减少数量。传说的怪兽桃太郎在龙旋处目击到的怪兽。在阎王与喝醉到回复神兽模样的白泽一起龙旋处上空盘旋时，让鬼灯想要以未经许可而在刑场上空盘旋为由而要用来福枪击落他们，不过在这之前反过来被它用口中喷出的火炎将2人击坠。丸虫（「がんちゅう」または「まるむし」）在血河漂处（けつがひょうしょ）地狱工作的虫狱卒。体型巨大而且还能喷火烤熟亡者并且吃掉。为关于以恶行与人性交的罪行的地狱，包括对尼僧犯下性交的罪行以及女性用胁迫方式让高僧堕落的罪行。长颈龙在悲苦吼处（ひくくしょ）工作的恐龙狱卒。经书上虽然描述是“被有着千头之龙所咬碎”，但本作中其实是“被千只长颈龙咬碎”。是关于冒犯圣人的罪行的地狱，也是整个地狱中最恐怖的地狱。虽然因为对象众多且亡者也多而成为政令指定地狱，但因为自亡者掉到地表至少要2000年的时间而让实际的服役期没有这么长，所以工作上也相当闲。槌之子在黑肚处（こくとしょ）工作的狱卒。由于人世中是被人悬赏的稀奇存在，因此常让看到的亡者大吃一惊。由于给人有与外观相反的强大的运动能力的印象，造成它为了符合印象而努力锻练弹跳力。翼龙在阎婆叵度处（えんばはどしょ）工作的翼龙狱卒。负责处罚破坏水源导致人渴死的亡者，会与阎婆（生于地狱的巨大鸟）一起将亡者叼到半空中将他们丢下去。胡蜂为阿鼻地狱里统率80种500亿匹程度的虫狱卒的领袖。实际上就是柿助引起的猿蟹合战中负责帮螃蟹报仇的胡蜂，鬼灯曰“由于有复仇的精神且擅于策画”而因此被选为领袖。鬼灯所构思，能够像是‘糖果屋’般充满诱惑的地狱。屋子外表是由看起来相当美味的食物组成（会附上带有香味的样品），因此可以吸引许多亡者进入。还可以用来吸引外国来到地狱的观光客而具有经济效应。虽然主要由猫狱卒组成，但出于竞争心也另外增加狗狱卒。但这正是鬼灯想要借此带动竞争以提升业绩。这个地狱一开始设置的画面重现了宫泽贤治的作品‧许多菜单的餐厅以用来确认对于亡者的诱因性，另外也公开给小判等地狱的媒体而借此发布有关募集猫狱卒的活动。极寒之地狱。里面有雪鬼、雪女、生剥鬼、企鹅等狱卒在工作。基本上是处在阎罗王（与鬼灯）的管理下，但一度有在策画要独立。春一（はるいち）是在最寒冷的摩诃钵特摩（まかはどま）地狱工作的雪鬼。由于实力高超而被狱卒们称为‘摩诃钵特摩的暴风雪’，就算是在强壮的八寒地狱狱卒中也是相当突出。但也是十个人会有九个人说“想像不到他会在这”的自由人。说话有时会有“鸣哦～(～だよぅ)”的语尾。鬼角因为寒冷的原因变得非常短，喜欢吃冰棍，性格飘渺而且腹黑。为天国・地狱以及现世的交界处。牛头（牛头（ごず），声：山田荣子）牛头担任地狱守门人的牛头人身的母狱卒。对白泽有好感。牛头的角是天界的药膳锅的材料之一。马面（马面（めず），声：岛本须美））马面　　担任地狱守门人的马面人身的母狱卒。马面的蹄是地狱的天罚锅的材料之一。记录课为了作为死后裁判的证据而负责记录现世人类出生到死亡一切行动的部门。在地狱产生麻烦后，在鬼灯迅速对应下让它隶属于阎王厅中。座右铭是“稳稳做事”因此禁止没耐性及心血来潮，为了追求人世间的记录正确，所以在面试时很重视追求正确的个性。这里的狱卒必须将俱生神潦草的笔记重新亲手誊写。这是为了明确其责任以及为了防止电脑故障造成的业务延迟，因此要求狱卒们必须经常制作大量正确的文书而对他们产生莫大的精神压力，也造成狱卒们有时会抓狂，看到此种情景的鬼灯也因此决定要设立医务室及心理咨商部门。叶鸡头记录课主任。是个光头且有着两只角的鬼。由于过着每天面对文字的生活让他的发根逐渐消失。拥有迅速写出文章，可以只动手却不动全身的“工匠的疯狂”的评价。是釜彦的弟弟。倶生神两人一组并且会环绕在每一个人身旁，男神“同名”会记录善行，女神“同生”则是记录恶行。现代大约有2亿5500万人之多。“从小读绘本时不是会有小妖精出现吗？”的故事就是在指他们，另外在人做坏事时也会恶作剧让他抽筋。由于会关注每一个人一辈子的时间，所以做成的记录相当可观。叶鸡头称之为“那个世界的007”。迎接课负责迎接亡者加以回收的部门。由夺魂鬼、夺精鬼、缚魄鬼组成‘迎接三连星’来负责整个部门的业务。火车负责收容并且及运送作恶过多而被定为‘无须裁判立即送入地狱’的亡者的母妖猫。原来是个“（被人们所恐惧）会吃亡者的妖猫”，后来被出差到人世的鬼灯募集为狱卒。本来是指“被火焰围绕而载着亡者的人力车”，但因为有摇曳的手脚而被指为是妖猫。之后因为不断发生亡者从车上掉下来的意外，因此改骑着机车并在旁加装侧边车载送。。荼吉尼迎接课的上司。在现世兼任稻荷神。除了上述狱卒外，无法知悉其所属单位的狱卒。河童第38话登场。腔棘鱼第38话登场。被分类为UMA及妖怪的古代鱼。在“悲苦吼处”等地狱的水中攻击落水的亡者。卓柏卡布拉从波多黎各过来打工的UMA。负责吸血的工作。葱属于经理。有长两只角。拥有像是大树般的发型。乌头从神话时代就认识鬼灯的鬼，有一头茶髪并且有两只角。小时候喜欢恶作剧，曾提议离开黄泉到人世去找咲耶姬。蓬与乌头一样从神话时代就认识鬼灯的鬼，有一头黑发且有三只角。小时候的个性有点胆小。所属不明的虫狱卒总共有“食肉虫”、“地盆虫”、“湿生虫”、“机关虫”、“那迦虫”、“似髷虫”等虫。虽然似乎隶属各种地狱、但在女性狱卒占7成的众合地狱中，似乎只有“铁蚁”存在。在人世中的人生结束后，来到地狱的亡者们。包含受裁判的人在内总共会接受以数百年至万年为单位的刑期。由于亡者无论受到怎么样严厉的酷刑都能立刻再生，因此除了盂兰盆节外，都一直受到全天候的酷刑对待，另外也会被用来当作鬼灯的实验材料或是狱卒拿来舒解压力的道具。贞子相当凶暴的恶灵。从等活地狱中利用茄子经由电视线逃走，后来被以像是某个恐怖电影的角色从电视中出来的方式顺利逮捕。民谷伊右卫门（民谷 伊右卫门（たみや いえもん），声：手冢弘道）民谷伊右卫门乌天狗警察所通缉的亡者。在人世中，因为被妻子咒杀而成为某个怪谈的来源。是个虽然梦想搭乘猫巴士但却搞错到搭乘胧车而会让人觉得有点遗憾的帅哥。正太郎“吉备津之釜”中的登场人物。被妻子矶良施以比报恩再多100倍的仇，甚至再被施以比报仇更多100倍的恐怖。现在在吼吼处地狱服刑中。　　赛河原中的孩子们由于比双亲先去世而因此受到处罚（修行），直到结束后才能够转生（“到现世的毕业”）。顺便一提，原本接受堆石头的处罚，现在改成玩叠叠乐。木村码紫爱赛河原中的孩子王。带领孩子们企图造反，但在鬼灯拿出针筒后，因害怕而投降。死因是吃太多，后来在鬼灯的计策下而转生到人世并投胎成为女孩，名字为“小百合”。佐佐木桃罗流参加赛河原叛乱中的其中一名孩子。是个名字虽然看起来比别人更道德的女孩子，但其实个性自大到令人讨厌。死因不明。对狱卒或妖怪的违法行为进行取缔的机关。紧急救助电话是093（れいきゅうしゃ，灵车的日文拼音）。由于大部分成员都是乌天狗因此不适合卧底工作。不过在忙碌的地狱中因为少有无聊的通报事件，让他们的人手比现世还要充裕。近年来因为凶恶妖怪减少以及刑场内事件由狱卒管辖，所以让乌天狗警察能碰到的大事件大幅减少，让他们只要有稍微大一点的事情就会开始行动。源义经/ 牛若丸（源义経（みなもと の よしつね）/牛若丸（うしわかまる），声：梶裕贵）源义经在听到“现世中义经被迫自杀”的僧正坊的推荐（可怜）下而担任乌天狗警察。由于他的美貌而因此成为杂志封面及乌天狗警察海报上的人物，另外也能够发挥他指挥官的实力。对于自己的瘦弱相当在意而希望成为猛男，让他因此憧憬撒旦的模样，不过也被鬼灯吐嘈说因为他的传统形象已经定型而不应改变。生前希望成为相扑力士。本编登场前的第6话就在‘周刊三途之川’封面登场过。身高159厘米。 武藏坊弁庆鸦天狗担任乌天狗警察宿舎的舍监的破戒僧。擅长肉类料理，初次登场就被鬼灯为了测试日本俗话的“弁庆的弱点”（比喻再强大的人也有他的弱点）是否为真，而往他身上攻击。但由于擅于忍耐的个性而没有哭出来，被鬼灯因此吐嘈说他应该忍住不要成为破戒僧。负责审判亡者的工作，有十个人。除了阎罗王以外，其他人的体格都很一般。秦广王在亡者渡过三途川前，审查是否有罪的王。经常被亡者误认为阎魔大王。沉迷於收集古董，而秦広厅放置了许多的花瓶。秦广王小野篁（声：井上刚）秦广王的第一辅佐官。是平安时代的贵族，拥有一头自然的卷发。已婚人士。生前经由六道珍皇寺的水井来到地狱而迷路，被狱卒搞错成是鬼而因此待了好几天，于是刚好被前来巡查的鬼灯发现而暂时与他交换身分到现世去。后来因为命人雕刻的阎罗王太像秦广王而因此被初来的亡者误会秦广王就是阎罗王，是个就算是史实人物也不缺话题的男人。初江王（声：佐佐健太）是负责对于受秦广王裁判过的亡者、审查其有无努力渡过三途川之王。初江王宋帝王负责审查有无邪淫罪（主要是性犯罪、痴汉与性骚扰）之王。留着白胡子。宋帝王禊萩（声：长谷川芳明）宋帝王手下第一补佐官的鬼神。从一般鬼狱卒一路进升到现在的位置。鬼灯说他“是个勤奋的补佐官”。但因为有手脚冰冷的情形而会穿着附有神鹿的角的服装，这个样子让他与宋帝王经常被搞错成是“圣诞老人与驯鹿”。另外对于宋帝厅因为得不到媒体的采访而成为相当无趣的存在，自己的脸像是闲角一样而感到困扰。猫和蛇为了看穿亡者的话的真假而由众合地狱派过来的动物狱卒。猫（雄猫）可以跟据男性亡者眼睛的动向，蛇（母蛇）可以从女性亡者的味道分辩其真伪，在有罪时，会朝亡者的性器官部位咬下去。猫曾经被小判称赞“脸非常帅”。五官王（声：佐藤奏美）根据亡者的罪孽深度来裁判的王，对说谎的审查尤其严格。看起来像是年轻的女性。五官王樒五官王的第一辅佐官，是个鬼神。由于很会照顾人，被狱卒当成像是母亲般仰幕的「肝っ玉补佐官(勇敢的辅佐官)」。负责五官厅的食堂菜单。另一方面却是个天秤狂，因此与从埃及过来的阿努比斯相当合得来。秤量罪行时会使用“因果之秤”将亡者与巨岩放在同个秤上，在亡者较重（=有罪）时，会施以“打屁股一百下”处罚（鬼灯称为“五官厅名物”）。阎罗王请看“主要人物”。卞城王负责第二次审问 泰山王负责四十九日时裁判的王。泰山王平等王负责百日时裁判的王。平等王都市王负责倒数第二审的王。拥有和蔼可亲的老婆婆容貌。都市王葛都市王的辅佐官，是只麻雀。由于处罚亡者而自称为“剪舌雀”。亲戚中有个舌头被剪的侄子。个性相当有包容力。五道転轮王（声：手冢弘道）最后一审的王。虽然是聪明，但还是有点天然呆。以前是道士，擅长召唤僵尸。五道转轮王中五道転轮王的辅佐官，本体是有着可爱外表的僵尸。白泽的前女友后被劈腿，现在见白泽一次打一次。即狱卒以外，一般的鬼及妖怪与一部分没到地狱的亡者。因为除了狱卒以外的人都无法进入刑场，加上人世与黄泉间的签证限制多，所以原来地狱出身的一般鬼神、妖怪无法知道亡者及人世的事情。因此有关现世的情报，基本上都是从电视、书报等媒体物情报以及获得无罪赦免的亡者身上知道。另外本作中的日本冥界是“西装尚未普及的现代社会”，所以服装基本上都是和服。就算是公司职员、偶像与模特也毫无例外。但年轻的女性会加上长靴或裙子。鬼出生及种类相当多样，特征则都是“有角”“60%都是天然卷”。臂力优秀且强壮，因为爱喝酒而因此被其他种族称为“蟒蛇”(即酒豪)。其中最强的鬼则被称为“鬼神”。碧琪·玛姬/蜜桃真纪（ピーチ・マキ，声：上坂堇）蜜桃·真纪当红的女星。当初以“清纯派”为卖点，但由于小判所写的小报影响转型成为“恶女角色”。之后改为“天然呆系”并出了CD。原本小判及玛姬都怀疑CD可能卖不好但似乎后来卖得相当好。出道前是在小杂货店工作，所以遇到会影响店内经营的“窃盗”会个性骤变。虽然是地狱居民却会有天然呆的一面，对于地狱有关的知识也相当低，虽然不晓得鬼灯的名字但似乎知道阎罗王是谁。虽然常因为小报等流言引起骚动，但反而会带来意想不到的人气而因此感到困扰。在金鱼草大使选拔中由于从唐瓜那边听到自己吃的糖果原炓来自金鱼草而立刻惨叫起来，反而因为这道完美的惨叫声加上“眼睛瞪大到像是金鱼一样”而被鬼灯等评审选为大使。因此让他的服装从原来的桃子造型改成金鱼造型，还因此参加活动造成的麻烦而与美琪组成搭档。 釜彦通称“彦小姐”。金鱼草选拔会的创始人和评审。本业是设计师。在碧琪·玛姬担任金鱼草大使以来，就担任她的造型设计师，由于本身的实力和人脉而被玛姬认为是“演艺界的幕后黑手”。另外创立的品牌名称是“Comer×Comer（小解×小姐）”，在有名的百货公司的专柜相当有人气。原来是狱卒并且在记录课工作。是五兄妹的长男，下面有三个妹妹以及在同样部门工作的小弟即次男叶鸡头，大家长相也相当相似（但自己的性格和弟弟完全不同）。鬼莲狱立焦热小学校副校长并且有500年姿历。长相被学生们称为“尤达老师”、“尤达大师”。顺便一提，唐瓜、茄子、玛姬、美琪也出身同样的学校。教学处教师在私塾（小学）前身的教育机关担任教师的鬼。曾遭到小时候的鬼灯恶整。妖怪是在人中相当长寿的人或得到意志、妖力而可以变身的器物以及其子孙。‘猫又社’的猫又们地狱中的媒体出版社之一，如社名一样，里面的职员都是猫又。总共有八卦杂志‘周刊三途之川’编辑部（由杂种的猫又负责）及负责正统报道的‘报道部’（由纯种猫又负责）。小判(声：杉山纪彰）意。因为好几次被鬼灯所整，让他还因此压力大到得胃溃疡而相当害怕他。过去在人世中是吉原的游女所饲养的宠物，但由于主人大判作出的蠢事让它成为“掉到堆肥的猫”而出名，因此让它一直不信任任何人而只会利用别人生存下去。在地狱中曾被碧琪玛姬饲养过，虽然在玛姬生气时会露出楚楚可怜的模样来换得原谅，不过现在已经行不通了。クシャミ‘周刊三途の川’编辑长。个性急躁。在有新职员的会议中一定会先说 “我是编辑长。有个名字。叫作クシャミ”，与小判会一搭一唱。鞠‘周刊三途の川’的编辑（ニャンしゅうしゃ）。与小判同様曾在人世中被游女饲养。作事敏捷而冷血。キジトラ只有名字登场。担任经理并且与小判及鞠一样曾被游女饲养。妲己（声：柚木凉香）别名玉藻前。前发经常盖住左眼。是只在古代印度及中国都曾诱惑过国王而因此灭国的九尾狐。鬼灯说她“是只超S的妖怪”。在妲己日本因为被阴阳师看穿真面目，而化身为蝉，但因为被池子映出真面目而最后变身为石头，在众合地狱经营黑心妓院“花割烹狐御前”。与莉莉丝是好友并且还一起组成“世界恶女会”。虽然一直在找“好男人”但也表示没有像是纣王一样的好男人阿檎（声：细谷佳正）阿檎地狱狐狸野干，在众合地狱的花街工作，公关店<狐狸的女婿/狐の婿入り>的老板。，却因为好赌而一直没什么钱。是那种典型的不爱工作的废材。由于中途从私塾辍学而不能担任狱卒，不过因为擅于变身，被小判说“比起狐狸更像是狸猫”。主人是妲己娘娘。与小判有一些孽缘。他烟斗中散发出的烟雾会随着对话及状况而变成相关的形状。ホヤ / 叶之兵卫（はのべぇ）オジヤ / 枝兵卫（えだべぇ）トルティーヤ / 花兵卫（はなべぇ）ゴーヤ‘狐の婿入り’里面担任牛郎的狐狸们。由檎所给假名中都会加个“○○ヤ”。ホヤ・オジヤ・トルティーヤ三人则是4兄妹中的3兄弟。曾向来店的鬼灯请教如何当个S男，但由于表现太轻浮而被全面否定，还被完全就是S的鬼灯指谪说‘你们根本误会了什么是“S”’‘太做作而被看穿’，并且给出不同的建议，让他们反而变回原来狐狸可爱的模样，改行为“狐狸咖啡厅”而重新提升业绩。胧车（声：胜杏里、下山吉光）胧车地狱中代替汽车的妖怪。里面也有“胧车有限公司”的出租车公司。这些胧车们深信自己与猫巴士是一样的。虽然一般人看不出来、但其实他们都是不同的个体。包括茄子的父亲及其亲戚。 糸瓜茄子的堂亲（父亲哥哥的儿子）。工作中曾被于岩之夫劫机。提灯于岩（声：渡边明乃）提灯于岩　　胧车中负责照明的灯笼妖怪。与其他灯笼妖怪不同的是相当长舌，造型则是以咒杀丈夫的那个怪谈为基础。地狱中偶然遇到丈夫伊右卫门，从那以来就变成喜欢跟着伊右卫门跟踪狂。 付丧神刑场中已经有久远资历的锅釜妖怪。因为自己不能移动，所以对于如何处理自己的事情会相当啰嗦。也有被加工为聚四氟乙烯|沾锅。分福茶釜过去尽力帮助人类的好狸猫。但好几次被痛恨狸猫的芥子误会是杀害老婆婆的狸猫而遭到它的攻击。座敷童子/一子& 二子（声：佐藤聪美、小仓唯）像是市松人偶的女双胞胎妖怪。个性严厉，因此被鬼灯当作女儿般疼爱。在前面讲话留着黑发穿着黑和服的是一子，在后面讲话留着白发穿着白和服的是二子。原本住在人世中的岩手县内的废屋中，后来被出差的鬼灯带到地狱来。由于在玩具店中遇到桃太郎而曾被带到极乐满月住，之后被鬼灯带到阎王殿。后来以不同于在人世中的印象而被周围的人所认识。原本鬼灯为她们取名为“一”及“二”，但因为“讨厌二”而再加上“子”成为“一子”及“二子”。除了擅长开锁进入别人家外还有能够无视重力站在墙璧及柱子上。另外也喜欢帮所住的商家的住户与客人取名。能够与金鱼草毫无障碍的沟通。干/蜜姬/美纪（声：诹访彩花）野干哥德萝莉系的偶像歌手。与玛姬是同期生兼同事务所。语尾会加个“ニャン”，但这是事务所的方针而与本人个性无关。本来个性相当酷，曾自虐地说过“自己是不会卖的偶像歌手”，并且因为偶像角色的设定而得不到任何亲人的联络。是4兄妹的小妹，上面的3个哥哥就是前述的狐狸咖啡店的ホヤ・オジヤ・トルティーヤ。由于曾与玛姬一起参与活动（中的麻烦），因此组成“まきみき”，并且成为人气团体。与玛姬虽然出身同样的学校，但学年不同。虽然在猜迷节目中可以立刻回答计算题，因此作为“很普通地会念书的偶像”而让人惊讶，但实际上从过去就很擅长读书而拿过教师证，不过相反的却不擅长变身（反过来是哥哥擅长变身，却不会念书）。即地狱制度制定前就存在的亡者，或者因为判决不用坠入地狱落的人。另外也多有因为功迹而原本住在天国的人。伊邪那美过去统治黄泉的女王。在“黄泉的历史观”中是最初创造日本的天神之一。由于丈夫伊奘诺尊破坏与她的约定而发誓要杀害一千名他国家（人世）的人民。随后黄泉分成天国与地狱后，由阎罗王担任初代辅佐官而创作许多地狱（但也作了许多没道理的地狱）。本作中住在大烧处中的宫殿内隐居。宫殿由鬼灯设计，里面的柱子上所捆绑的亡者都是过去将鬼灯作为祭品的村民们。　　矶良为 “吉备津の釜”的登场人物。发誓要将对丈夫正太郎恩情回以100倍的仇，并且还更加要回以100倍恐怖的怨灵，自称“充满恨意的女人中的黑马”。与提灯于岩、伊邪那美一起担任吼吼处地狱（恩将仇报之人的地狱）讲演会的讲师。由于难以对他进行处罚加上没有像贞子一样进行无差别的恐怖活动而被减刑。　　大判过去在人世中饲养小判的妓女。因为考量到她是殉情而死而得以免刑，但因为在花街上作黑心生意而与许久不见前来调查的小判吵架，不小心说出“作黑心生意有什么不好”而被鬼灯抓到证据而送到源义经那里举发。葛饰北斋在地狱中也很有名的画家，200年前在阎王殿的城墙上制作壁画‘针山与炎’（唐瓜说“值得S级国宝”）。但之后由鬼灯决定让茄子在墙上作画盖掉，虽然使得唐瓜说出“不会被骂吗”而感到不安，但因为本人在漫画杂志《丑时》担任漫画家而且像生前一样喜欢时常搬家而似乎不会在意这件事。金鱼草鬼灯经由品种改良成的观赏用宠物。被分类为“动植物”，与人世中存在的“金鱼草”有所不同，花长得就像是金鱼一样。最长寿的品种能够超过3米高。毎年秋天花的样子会变红，中间还会变成红紫色（唐瓜说“看起来像是发绀”）。在收藏家间似乎有“杂乱的绿松石”之名而相当高价。拥有许多爱好者，因此每年秋天时会举办选拔会。另外不同个体似乎会有不同的叫声，也可以用来沟通。另外由鬼灯培育的品种还拥有可以自己行走的能力。不但可食用（作中被作成生鱼片，也可以变成烤鱼），白泽也会将枯萎的100只金鱼草加以熬煮出的汁液精力剂贩售。桃太郎则是表示“虽然可以变强壮，但会不会让人变奇怪”而感到不安，不过白泽说“完全没有副作用”。 刻耳柏洛斯希腊神话中住在地狱的守门犬。第10话“精神的运动会”中登场。须佐之男命只有名字登场。是古代日本神话有名的英雄，但被白泽称之为“是个给人带来麻烦的家伙”，不但因为与姐姐天照大神吵架而在她的宫殿上大便，之后还到处捣乱，让姐姐因此气到自我封闭在天岩屋户中。让听到他的经历的桃太郎说出“还有比第1话的我更不良的家伙”。　　黄帝在白泽的回忆中登场。不但留下中国最古老的医书，还发明了文字、算数及养蚕并且制订音律的传说中的皇帝。作中偶然发现掉入人间的白泽而将他抓起来。因为看不懂白泽画的妖怪，只好命国内最好的画师帮他画。让听到这段故事的鬼灯说出“真是英明的决定”。　　伊奘诺尊伊邪那美命的丈夫。因为打破与去世的伊邪那美命的约定，让伊邪那美命气到说出“要每天杀害一千名你国家中的人”，他则以“如果这样我会每天生出一千五百个人”来回应。另外伊邪那美命提到他时说“以现在来看留小胡子虽然很逊，但当时可是个美男子”。　　埴山姫、水罔女从伊邪那美命身上出生的女神二人组，是人人都会忘去的厕所之神。从西式厕所登场开始，就以短发并穿着有系肩带的裙子的造型出现。由于被人敲门时会很有精神地回应而因此被叫作“厕所里的花子”。至于花子热会消失，是她从20年前住在地狱中阎王殿女厕时，在鬼灯的说服下以原来的姿态回到人世去所致。因幡因为因幡之白兔而为人熟知的兔子。拥有让人不觉得是神的使者而相当我行我素的个性。就算在兔子的连谊中也一样，结果因为对芥子说出禁句而被它剥了一部份的皮。　　鬼岛上的鬼是过去被桃太郎打倒的瘟鬼老夫妇。当时拥有会散播疾病给人带来麻烦的特技。虽然在室町时代时会散播疾病时趁乱偷盗金钱，但在上年纪后，丈夫只能散布感冒，妻子也只会去偷蔬菜。夫妻俩一边担心着自己儿子的将来，一边却又娇纵他，因此被桃太郎说教一番。后来再发现儿子能够散播电脑病毒后感到欣慰。　　流行夫妇鬼的儿子。是个喜欢地狱动画“チャイニーズエンジェル”中的登场人物エンジェル而一整天在玩电脑的网瘾族。虽然双亲很担心他的将来，但实际上则是偷偷制作电脑病毒散播出去，后来被鬼灯发现而让鸦天狗警察逮捕他。　　辉夜姬搬到桃源乡附近的 竹取物语的主角。是个像是从古代绘卷走出来的前绝世美女。相当憧憬美丽、在某时期因为受欢迎而变得相当自大、因此被上司月读命愤而驱逐到人间。之后因为有反省而回到高天原。在现代日本中虽然被看作是丑女、但因为本人有一段时期是时代的美人而感到满足，因此不会特别在意。清少纳言平安时代的有名女作家。拥有敏锐的感性，逐一使用最先进的化妆并且会进行体型改善，经常享受着现在的流行打扮。拥有一个“续·枕草子”的美容部落格。位于日本及中国境内的仙境，也是两国的交易场所，并被评选为彼世百大绝景之一。另外这里的兔子们都是实习药剂师。白泽（はくたく），声：游佐浩二）白泽居住在桃源乡的神兽兼妖怪。汉方药的权威，在天界经营“玉兔汉方 极乐满月”。店里的兔子还有桃太郎都是实习药剂师。相当喜欢女性、个性非常轻浮。不仅对于一般女子，就算是对于妲己及莉莉丝等妖妇也会出手，但不会去追求人妻，另外也是个不婚主义者。为了便于追求女生而以人型姿态出现，在花街中也是一名大客户。另外擅于汉方的原因，是为了制作能够充满元气的“精力剂”。白垩纪时就已诞生，小时候因为看过北京猿人恋爱而早早萌发了对异性的兴趣。 除了喜欢女性这点外，其他方面都与鬼灯相当类似，但双方也因此水火不容，有在知道鬼灯怕辣后不断攻击他的幼稚的一面。过去见过年轻时的鬼灯，曾因此被他害到掉入人间而被黄帝发现并被他囚禁过（但他们直到现在之前似乎都没有发现曾见过面）。由于那时差点要被他作成白泽拓、因此以告诉他们11520只妖怪为代价而被释放。另外在神话时代时，也曾受鬼灯的友人请求而载他们与鬼灯一起去见花耶姬。爱喝酒并且常因此遇到麻烦。因为喝酒太多胃不好，有胃溃疡的老毛病。没有绘画的天份，因此让黄帝、桃太郎及鬼灯在内的所有人（除了茄子）都对他严厉批评，但本人却毫无自觉，还创作出一个猫的角色出来。对于用钱方面也毫无自觉而很会浪费（但本人认为是自己没有金钱运）。不过自己却是个擅长施法的高手，除了作为本业的医学外，也能够将纸上的画加以实体化，不过却派不上用场。猫好好(マオハオハオ）{声：堀内贤雄）黑白版本更惊悚白泽创作的角色。是个就算是没有绘画天份的白泽也可以让人看得懂的猫的画。被周围的人说是“被诅咒的猫”，不过白泽自己却很喜欢并且还用“剪纸成兵术”加以实体化，并成为伊邪那美命宫殿中的柱子设计而有许多出场机会。在漫画单行本12卷封面出现过。 　　桃太郎（桃太郎（ももたろう），声：平川大辅）桃太郎　　因退治鬼岛的鬼而闻名的「日本第一英雄」，但其实只是趁著鬼都喝醉时，年轻气盛地打倒他们。由于对这件事一直抱着相当的情结，而特地来到地狱挑战鬼灯却因此被打败。之后，在鬼灯的介绍下，担任桃源乡仙桃农园的管理人（还有负责砍柴等杂事）。由于本人认为这件工作就是他的天职，让他的个性也因此沉稳下来。在白泽手下工作的月薪为50000日元。师从白泽学习汉方医学，想要作出专属于自己品牌的药。被白泽以中文称他是“桃”太郎、由于白泽经常惹事生非让他忙着帮忙收尾，因此变得很会照顾人。另外也与境遇相近的一寸法师及芥子很合得来。身高170厘米。 是木灵为了便于说明住在山上的所有神明的简称。木灵（声：广桥凉）在彼世入口所在的山中守护亡者的树精。自从有树木起就一直存在着，因此虽然外表长得像小孩，实际却比鬼灯和阎魔大王都要木灵年长。最近苦恼于两大山神女神间的不合和花粉症。　　石长姬（石姬）（声：庄司宇芽香）山神的女儿之一，有点胖且长有雀斑的女性。曾和妹妹花耶姫一同送嫁给琼琼杵尊为妻，却被以「太丑」为由退回。自那以后就石长姬对花耶姫恨之入骨，并且讨厌美女，所以才有“山神喜欢丑陋的东西”的传言。喜欢上把自己认为是异性的鬼灯，让她对鬼灯展开追求。由于鬼灯开出“喜欢能够笑着喝我作的（脑汁）味噌汤的女性”，因此让她想要在情人节作出加有脑汁的巧克力当作礼物。　　木花咲耶姫（花耶姫）（声：小松未可子）山神的女儿之一，琼琼杵尊的妻子。与姐姐正相反，善良貌美。一直希望能与姐姐和好。怀孕时，因为琼琼杵尊想要逃避责任而木花咲耶姬吵架，结果在来到人世的鬼灯的点子下，演出一场火中生产的戏码不但顺利生下孩子，也因此与丈夫和解。　　花耶姫之夫，也是来自高天原而统治日本的天孙。是位曾与山神的两个女儿订婚，但后来以“太丑”为由而突然将石姫退婚，以及在花耶姫怀孕时，一度想要逃避责任的问题人物。但其实只是个对自己没有太多信心的普通年轻人，对于姐妹的行为也感到很抱歉。位于日本及中国境内的海底的仙境。与桃源乡一样在研究金丹。正确来说应该写成“海神宫”，也称作“蓬莱”。塩椎负责制盐的神。通称为“シオッチ”。虽然是以浦岛太郎中登场的乌龟为原型，却一直被搞错成龟兔赛跑中的乌龟，这时还会加以吐嘈。另外不喜欢欺负乌龟的小孩。　　绵津见龙宫城的主人，也是海神。　　绵津见之女。虽然是以浦岛太郎中乙姫为原型的公主，其实真面目是鲨鱼。相对于日本地狱是用来处罚犯下过错的亡者而使其更生，西洋地狱则是以让人堕落而因此进入地狱。顺便一提但丁神曲中有名的地狱是希腊黑帝斯所支配的地狱而与西洋地狱是不同的存在。撒旦（声：玄田哲章）撒旦西洋地狱之王。过去是天使路西法，但在堕落后成为西洋地狱之王。堕落时不但长出角及体毛，也变得相当魁梧，不过本人却相当喜欢（因此让源义经相当憧憬）。也会经手在地狱工作的女仆装的设计，能看到他有相当傲慢的一面。过去虽然想要支配日本的地狱而前来访察，但反而被鬼灯的工作表现及以为自己是万灵药的药方之一给吓到。别西卜（声：小西克幸）自认为是“撒旦的左右手”的西洋地狱二把手，也被称为“苍蝇王”。妻子是莉莉丝。虽然一直认为自己比鬼灯优秀却一再输给他。别西卜由于原来就是精英出身，因此初登场时就对一步步晋升为阎王辅佐官的鬼灯感到害怕。虽然与鬼灯因为个性差异而彼此厌恶，但也因为作为“地狱中的二把手”而产生一些男人间的友情。拥有容易被周围的事物（特别是莉莉丝）耍得团团转的倾向，所以很容易累积压力。　　莉莉丝（声：本田贵子）别西卜之妻。留着短发（在伊甸园时是长发）并拥有巨乳的女恶魔，也是西洋女恶魔莉莉姆的母亲。拥有喜欢诱惑男性的本质（莉莉丝但依她所言“只是在爱好的程度”）。因为曾为了“谁上谁下”的问题与亚当吵架而离开伊甸园，最后与恶魔奉子成婚至今。个性自我，不过也有“对于女人那样的想法”在世界中会感到不可思议的事情会觉得悲伤的纤细面。将觉得两人已经结婚的丈夫别西卜看作是“重要的钱包”。与妲己是好友，另外因为个性的关系而在与白泽初次见面立刻意气相投。　　史凯普（声：远近孝一）原来是被作为祭品的羊。在被别西卜捡回来后就担任莉莉丝的随从。就算一直为别西卜及莉莉丝两位主人的事情所烦恼，但依然史凯普很感谢他们让自己有美好的生活。某部有名的恐怖电影中的“恶魔之子”。两人回头的反应有多次吓到别西卜。分别成立有神之国、灵之国、地狱3个世界。神之国的中心有欧西里斯王的宫殿为死者进行审判。善良的死者能进入神之国，普通的死者进入灵之国并且过着与以前一样的生活。恶灵则是会被阿米特吃掉心脏并且丢到地狱。阿努比斯有着黑色胡狼头的神。身为欧西里斯王的辅佐官而会用天秤测量死者心脏的重量。与身为天秤迷的樒及同样是狗的小白很合得来。第10话“精神的运动会”中也有登场。但是以与壁画一样的侧脸登场。　　托特区分挨及的大地的月、书记及知识之神。身为知识之神虽然学问渊博，但对日本的知识却是一知半解。　　欧西里斯埃及冥界之王。与阎罗王一样担任审判官，也是个帅哥。　　合欢邪神赛特用来统治地狱的恶魔。会出现在灵之国中，被他看中的人就会被他带到地狱。阿努比斯说“是个与日本狱卒不同的真正的恶鬼”。　　金甲虫像是粪金龟的太阳神。第10话“精神的运动会”的推球比赛中，就是使用它作的球。　　黑帝斯希腊神话中的冥界之王。个性不太友善而不擅与人交际，曾与莉莉丝吃过一次饭。波瑟芬妮黑帝斯的妻子。只有名字与印象图有登场。因为被黑帝斯看上而掳走而因此遭半强迫式地住在冥界中。米诺斯由于曾借了波赛顿的牛不还，受到诅咒致其妻因此与牛一起生下米诺陶诺斯。死后因为生前施行仁政，因此被黑帝斯任命为审判官。米诺陶诺斯牛头人身的怪物。有自己的部落格，牛头也相当喜欢它。赫密斯在冥界中担任向导员。卡戎冥界之河的船夫。本来印象是留胡子的老爷爷，但因为死者太多致船只不够加上波瑟芬妮的兴趣而增加许多美少年造型的卡戎。里面有些人也邀请过莉莉丝。百臂巨人担任守卫而拥有100只手及50个头的怪兽。死神凯尔只有名字登场，职位是死神，曾邀请过莉莉丝。拉达曼迪斯只有名字登场。职位是审判官。曾邀请过莉莉丝。目前日本发行到第七卷，台版由东立出版社代理，单行本每卷的书皮拆下後，会见到由本家漫画家江口老师模仿鸟獣人物戯画而绘画的『鸟獣人物鬼画』，该卷所出现的『鸟獣人物鬼画』的人物跟背景都是跟该卷内容一样，画中所注解的汉字和片假字的音节拼写和现代有差异。一至三卷收录了鬼灯的冷彻未更改名的漫画『地狱の沙汰とあれやこれ，2010年於《morning》漫画杂志连载，『地狱の沙汰とあれやこれ』於2011年才改名为鬼灯的冷彻，之后正式连载)。卷发售日期ISBN发售日期出版社讲谈社12011年5月23日ISBN 978-4-06-387017-62012年8月8日ISBN 978-986-317-080-822011年8月23日ISBN 978-4-06-387035-02012年9月19日ISBN 978-986-317-081-532011年11月22日ISBN 978-4-06-387061-92012年10月17日ISBN 978-986-317-082-242012年2月23日ISBN 978-4-06-387086-22012年11月19日ISBN 978-986-317-083-952012年5月23日ISBN 978-4-06-387110-4（通常版）ISBN 978-4-06-362217-1（限定版）2012年12月19日ISBN 978-986-317-084-662012年8月23日ISBN 978-4-06-387135-7（通常版）ISBN 978-4-06-362229-4（限定版）2013年1月23日ISBN 978-986-317-691-672012年11月22日ISBN 978-4-06-387159-3（通常版）ISBN 978-4-06-358401-1（限定版）2013年3月15日ISBN 978-986-324-360-182013年2月22日ISBN 978-4-06-387190-6（通常版）ISBN 978-4-06-358428-8（限定版）2013年6月24日ISBN 978-986-332-074-692013年5月23日ISBN 978-4-06-387212-5（通常版）ISBN 978-4-06-358435-6（限定版）2013年10月17日ISBN 978-986-332-555-0102013年8月23日ISBN 978-4-06-387240-8（通常版）ISBN 978-4-06-358444-8（限定版）112013年11月22日ISBN 978-4-06-387269-9（通常版）ISBN 978-4-06-358463-9（限定版）"
}