{
    "names": [
        "中文名",
        "外文名",
        "其它译名",
        "出品时间",
        "出品公司",
        "发行公司",
        "制片地区",
        "拍摄地点",
        "导    演",
        "编    剧",
        "类    型",
        "主    演",
        "片    长",
        "上映时间",
        "分    级",
        "对白语言",
        "色    彩",
        "在线播放平台"
    ],
    "values": [
        "高斯奥特曼VS杰斯提斯奥特曼 最终决战",
        "ウルトラマンコスモスVSウルトマンジャスティス-THE FINAL BATTLE",
        " 超人力霸王高斯VS超人力霸王正义 THE FINAL BATTLE",
        "2003-08-02",
        "日本",
        "圆谷株式会社",
        "",
        "",
        "松竹株式会社",
        "",
        "",
        "日本",
        "",
        "日本等地",
        "北浦嗣巳",
        "长谷川圭一 / 川上英幸",
        "科幻，特摄",
        "",
        "杉浦太阳",
        " ，铃木茧果，",
        "吹石一恵",
        "，",
        "市瀬秀和",
        "，",
        "岛田久作",
        "，大滝明利，",
        "高树零",
        "，",
        "川地民夫",
        "，清水圭，麻田ユリカ，仁科克基，東城大，嶋大輔，坂上香織，須藤公一",
        "78分钟",
        "2003-08-02",
        "5",
        "日文",
        "彩色",
        "爱奇艺"
    ],
    "para": "《高斯奥特曼VS杰斯提斯奥特曼 最终决战》是北浦嗣巳导演的科幻电影。杉浦太阳 、 铃木茧果、吹石一恵等参与了演出。影片讲述了，一天，宇宙开发中心的上空发现了来历不明的太空船，一名神秘女子出现，中心继而受到两只怪兽的袭击。一天，宇宙开发中心的上空发现了来历不明的太空船（葛洛卡母舰），一名神秘女子（藤原树里，杰斯提斯奥特曼。）出现，继而受到一台葛洛卡 卒的袭击。高斯奥特曼及时出现并打败一台葛洛卡 卒，后葛洛卡 卒又出现了两台，高斯陷入危机，武藏和高斯合体，高斯变成日蚀形态，发出暂停射击停止了两台葛洛卡 卒，但是另一个奥特曼杰斯提斯忽然出现，他再次启动了两台葛洛卡 卒并且和他们联手击败了高斯，摧毁了宇宙运送火箭高斯诺亚。太空船的目的到底是什么？高斯奥特曼VS杰斯提斯奥特曼原来，神秘女子来地球竟不是为了维持宇宙的秩序，而是要把地球上所有生物全部消灭！为了自救，世界各国想尽所有办法，但似乎，高斯的死是被提前判了死刑。地球即将毁于一旦，大家没有一点办法，除非奇迹出现…然而，武藏的亲人和队友都坚信高斯和武藏未死，他们四处奔走，希望奇迹真的出现！　　高斯奥特曼（cosmos）来自宇宙、性格温柔的神秘英雄高斯奥特曼在与巴尔坦星人战斗时候，首次降临地球，也因战斗时能源消耗过大被年幼的春野武藏救助，于是两人定下了“勇者的誓言”。高斯奥特曼未来模式多年之后，长大的武藏加入到青年精英队里面工作。首次与企图更改地球秩序的混沌病毒(卡欧斯）所附体的怪兽的战斗中，却不幸的被击中了，千钧一发之际高斯再度与武藏相遇了！为拯救受到混沌病毒以及其他邪恶的外星人威胁着的地球，和武藏合为一体后，投入了战斗。 杰斯提斯奥特曼他初次登场于高斯（COSMOS）的第二部剧场版《蓝色星球》，圣德罗斯袭击地球，击败高斯奥特曼的时候，杰斯提斯来了，他给高斯补充能量之后，和高斯携手，一起打败了这个强大的外星来客－－圣德罗斯。但是，当杰斯提斯再次光临地球的时候，也就是剧场版III《高斯奥特vs杰斯提斯奥特曼：最终决战》。 他的目的不是帮助人类，而是与同维持宇宙秩序的未知来访者德拉西翁（另有译作德拉苏文）一同准备消灭所有人类，将地球重设。因为他们预测到未来，在两千年之后，地球将成为一颗会危害宇宙的星球，所以他们要消灭一切，让生命重新进化一次。 高斯奥特曼未来形态武藏被困在光子空间，接受到同伴、亲人寄予的思念以及抓紧希望未来的精神力量，再度变身成高斯奥特曼。但这时候的高斯所变换出来的姿态，却是肩负“温柔”“勇猛”“希望”“未来”一身的最强形态。外貌与日蚀形态基本一致，但身体细节上完全不同。 高斯最强的形态，各项属性都高于其他形态。雷杰多奥特曼雷杰多·奥特曼是《高斯奥特曼对杰斯提斯奥特曼－最终决战》的一个角色，由高斯和杰斯提斯合体而成，抵挡了基伽恩多拉射向地球的重设光线并且发出必杀技火花传说摧毁了恩多拉，传说中的宇宙之神。 "
}