{
    "names": [
        "中文名",
        "外文名",
        "其它译名",
        "出品公司",
        "发行公司",
        "制片地区",
        "导    演",
        "编    剧",
        "制片人",
        "类    型",
        "主    演",
        "片    长",
        "上映时间",
        "对白语言",
        "色    彩",
        "在线播放平台"
    ],
    "values": [
        "风语咒",
        "The Wind Guardians",
        "画江湖之风语咒",
        "华青传奇、若森数字、渠荷文化等",
        "霍尔果斯友梦文化传播有限公司、娱跃影业（天津）有限公司等",
        "中国北京",
        "刘阔",
        "周铁男、于奥、舒敦杭",
        "刘瑞芳",
        "动画、武侠",
        "路知行，阎萌萌，边江，褚珺",
        "105分钟",
        "2018年8月3日",
        "普通话",
        "彩色",
        "爱奇艺"
    ],
    "para": "《风语咒》是画江湖系列首部电影 ，由华青传奇（北京）文化传媒有限公司、北京若森数字科技有限公司等联合出品。该片由刘阔执导，陶虹担任出品人，路知行、阎萌萌、边江、褚珺、山新等参与配音，于2018年8月3日在中国内地上映 。该片讲述了双目失明的少年郎明，在四大凶兽之一“饕餮”重现人间涂炭生灵的时刻，使用秘术“风语咒”将其封印的英雄故事 。数千年前，上古四大凶兽为祸人间，被上古侠岚用秘术“风语咒”剧照(19张)封印，如今四大凶兽之一“饕餮”即将在千年的沉寂后复苏，然而“风语咒”秘术却早已失传。双目失明但乐观开朗的少年郎明与母亲相依为命，母子二人平日里插科打诨，感情至深。虽然父亲多年前失踪，但郎明始终铭记着父亲传授给自己的一句秘诀，那是传说中的失传秘术“风语咒” 。演职员表来自 角色介绍来源 、 、 、 、 、 、 创作背景影片经历了五年筹备，三年制作，同时启用了新的男主人公朗明。此外片中还引入了五行之外的元素——风，为了配合五行之外的力量，需要对风的感知超越普通人，于是主创们还给了朗明“盲人”的设定 。主创团队在创作时把“那个村”设计成半世外桃源，其中的服饰、面具和美术风格则参考了四川的三星堆的巫觋文化 。而作为一个与世隔绝的村子，语言没有那么丰富，于是主创们就把“那个村”里所有人的名字都设置成了“王富贵” 。前期宣传2018年4月24日，该片在北京举行定档发布会，出品人陶虹、导演刘阔、制片人刘瑞芳、配音演员边江、山新等出席 ；6月28日，发布了“五行与风”海报 ；7月3日，片方发布了一款终极预告 ；8月4日，发布了爱情版海报 。五行与风”海报(6张)各版海报(10张)发布会(5张)主创公司华青传奇（北京）文化传媒有限公司北京若森数字科技有限公司北京真乐道文化传播有限公司渠荷文化传媒股份有限公司娱跃影业（天津）有限公司华青传奇（北京）科技发展有限公司东阳若森影业有限公司北京微影时代科技有限公司霍尔果斯友梦文化传播有限公司三月谷雨（北京）文化传媒有限公司上海聚力传媒技术有限公司华觉（北京）资产管理股份有限公司人人信投资基金管理（北京）有限公司优酷信息技术（北京）有限公司北京文投互娱投资有限责任公司霍尔果斯友梦文化传播有限公司娱跃影业（天津）有限公司三月谷雨（北京）文化传媒有限公司上海淘票票影视文化有限公司橙欢映画（上海）影业有限公司北京耀影电影发行有限公司北京猫眼文化传媒有限公司以上来自 票房收益截止2018年8月5日，该片首周票房达6130万，位居周票房季军，加上点映成绩，票房累计达7200万 ；截止8月14日，该片票房突破1亿 。正面评价《风语咒》从制作上在国产动画中可以算上游水准。片头的水墨设计展现了中国风的独特美感。主角人物郎明和苏兮的形象很有武侠小说的气质，还带点偶像范儿，符合年轻观众的审美。片中两人踏上寻找梅姐之旅的片段，画面表现既新颖又颇具喜感，而终极大战之前的罗刹狂奔进饕餮之口，场面十分壮观。此外，片中风筝、糖葫芦、瓦屋等古代物件的出现，金木水火土五行元素的呈现等，都彰显着浓郁的中国风（《羊城晚报》评）。反面评价影片主题虽感人，但难掩故事之瑕疵。故事的本质仍然是正邪交战的套路，人物的设定普遍过于脸谱化，命运的转折也显得生硬。郎明空有侠岚梦，却没有为之付出努力，整天无所事事，自毁双眼后就顿悟了风语咒，实在缺少说服力。大反派假叶的形象也过于单薄，他的身世、经历、能力等均没有交代，完全是功能性存在（《羊城晚报》评） 。"
}