{
    "names": [
        "中文名",
        "外文名",
        "其它译名",
        "出品时间",
        "出品公司",
        "发行公司",
        "制片地区",
        "导    演",
        "编    剧",
        "制片人",
        "类    型",
        "主    演",
        "片    长",
        "上映时间",
        "对白语言",
        "色    彩",
        "imdb编码"
    ],
    "values": [
        "那些女人",
        "Goddesses In The Flames Of War",
        "那些年，那些女人",
        "2015年",
        "电影频道节目中心、南通广播电视台、中国广播艺术团、北京五谷圆丰文化传媒有限公司等",
        "大银幕（北京）电影发行控股有限公司",
        "中国大陆",
        "吴贻弓、江平、李作楠",
        "朱苹",
        "逯华斌",
        "剧情",
        "",
        "何赛飞",
        "，",
        "胡可",
        "，",
        "殷桃",
        "，",
        "白冰",
        "，",
        "周冬雨",
        "，",
        "马伊琍",
        "，",
        "茹萍",
        "，",
        "姚晨",
        "，",
        "谢林彤",
        "",
        "114分钟",
        "2018年9月3日",
        "汉语普通话",
        "彩色",
        "tt9496886"
    ],
    "para": "《那些女人》是吴贻弓、江平、李作楠联合执导的抗日题材电影，何赛飞、姚晨、周冬雨、胡可、殷桃、白冰、茹萍、马伊琍、谢林彤领衔主演，于2018年9月3日在中国大陆上映。该片部分情节取材于黄步千的短篇小说，讲述了抗日战争期间，在江海平原南通濠河边，一群不同身份、性情各异的女子，在家仇国恨面前，抛弃前嫌，不计恩怨，与日寇、汉奸、汪伪特工巧妙周旋、斗智斗勇，最后不惜牺牲性命，在血与火的洗礼中涅槃永生的故事 。小桥、流水、人家，南通的濠河两岸住着这样一群女子：水芹娘、江家嬢嬢、风尘女子惠姑娘、女学生张家大小姐、刘家少奶奶小玉、开水西施、杂货店老板娘、铜匠嫂嫂等。这些寻常女子，来自不同的阶层，有着不同的背景和生存环境，可是战争却将她们的命运缠绕在一起。平常时候，她们互助友爱；遇险时刻，她们团结在一起同仇敌忾。她们也有过嫌隙，但在国仇家恨面前，她们又不计恩怨，一起与日寇、汉奸巧妙周旋、斗智斗勇，最后不惜牺牲自己的性命，与新四军一起摧毁了日军所筑的竹篱笆封锁线 。演职员表[3-5] 角色介绍  [6-11] 该片以真实故事为蓝本。1943年，日军用50多万根毛竹在南通构筑起200余里长的竹篱笆封锁线，然而新四军和当地居民的合作，一日之间让竹篱笆成了灰烬 。该片历经剧本六易其稿，创作期达10年 。为了拍摄该片，何赛飞扭伤了腰，脚也被机关枪砸伤过 。该片的演员们基本是义务出演，没人提出要和剧组签合同，只有一位香港演员和剧组签了合同，但里面也明确注明：友情出演，不取片酬 。王千源、张山、谢钢因为和《那些女人》剧组在同一个影视基地拍戏，分别在厕所被制片人和导演撞见，立即被抓了壮丁，到该片剧组客串了个角色 。第21届上海国际电影节电影频道传媒关注单元 制作发行方宣传活动2015年7月16日，《那些女人》正式杀青并在京举行首场发布会，同时曝光了先导预告以及两款概念海报 。2017年4月29日，在南通更俗剧院举行了点映礼，江平携何赛飞、佟瑞欣等主创演员与南通观众见面 。2018年8月6日，该片宣布定档9月3日，同时发布了首款先导预告及定档海报 ；8月20日，，发布“浴血涅槃”版制作特辑，陈龙、白冰、胡可等演员向观众分享了影片制作背后所蕴含的思考与情感内核 ；8月29日，在北京电影学院举行献映礼 ；9月3日，在南通举办全国第一场首映见面会 。剧照(26张)该片的感情处理独到细致、叙事节奏张弛有度、人物描摹精准细腻，能够在细节上撼动人心。但也有很多瑕疵，激昂的配乐突兀地为煽情服务，让影片丧失了一些美感；支离破碎却没有一一“圆满”的线索让整个故事有如散沙般难以凝聚；何赛飞在个别时刻用力过猛，以至于有些镜头是为了悲壮而悲壮，这些都让影片的整体质素大打折扣 。（《中国妇女报》评）该片继承了中国电影现实主义传统，成功塑造了典型环境中的典型人物，不啻为中国女性抗战题材的典范之作。影片塑造了以水芹娘为典型代表的底层妇女的集体群像，而她们的行动，也正是千千万万不屈不挠英勇顽强抵抗外辱的普通民众的写照，影片所彰显出的现实主义力量、爱国主义精神由此一览无遗。该片极具民族化特色，通过对以水芹娘为代表的中国普通民众的具体而微的形象塑造，彰显了民族精神和民族特质，真实再现了中华民族反抗日本侵略的历史。同时，该片还具有强烈的地域特色 。（《中国艺术报》评）"
}