{
    "names": [
        "中文名",
        "外文名",
        "其它译名",
        "出品时间",
        "出品公司",
        "制片地区",
        "拍摄地点",
        "发行公司",
        "首播时间",
        "导    演",
        "编    剧",
        "主    演",
        "集    数",
        "每集长度",
        "类    型",
        "上映时间",
        "在线播放平台"
    ],
    "values": [
        "青丘狐传说",
        "Legend of Nine Tails Fox",
        "仙狐传奇",
        "2015年",
        "",
        "上海唐人电影制作有限公司",
        "",
        "中国大陆",
        "横店、仙都、稻城",
        "上海唐人电影制作有限公司",
        "2016年2月8日",
        "",
        "林玉芬",
        "、",
        "高林豹",
        "、余翠华、徐惠康",
        "王莉芝",
        "",
        "古力娜扎",
        "，",
        "蒋劲夫",
        "，",
        "小彩旗",
        "，",
        "金晨",
        "，",
        "陈瑶",
        "，",
        "张若昀",
        "，",
        "乔欣",
        "，",
        "付辛博",
        "，",
        "王凯",
        "，",
        "Mike",
        "，",
        "姚奕辰",
        "，",
        "唐艺昕",
        "，",
        "陈若轩",
        "，",
        "张雪迎",
        "",
        "32集（TV版）、37集（DVD版）",
        "45分钟",
        "古装、玄幻",
        "2016年2月8日",
        "",
        "优酷",
        "、",
        "土豆",
        "、",
        "腾讯视频",
        "、",
        "搜狐视频",
        "、",
        "爱奇艺",
        "、",
        "芒果TV",
        ""
    ],
    "para": "《青丘狐传说》（又名《仙狐传奇》）是取自于《聊斋志异》中的《封三娘》、《阿绣》、《婴宁》、《胡四》、《长亭》、《恒娘》六个故事进行改编的古装单元电视剧，该剧由李国立监制，林玉芬、高林豹、徐惠康、余翠华联合执导，古力娜扎、蒋劲夫、小彩旗、金晨、陈瑶、张若昀、乔欣、姚奕辰、王凯、付辛博、Mike、唐艺昕、张雪迎、江铠同、翟天临、陈若轩等联袂主演。该剧以狐仙喻人，讲述了在“存天理，灭人欲”的炎凉世态下，至情至性的“狐们”在爱欲悲欢中的浮沉纠葛。 该剧于2016年2月8日在湖南卫视钻石独播剧场播出。 本剧取材于《聊斋志异》中的六个故事。《幻狐篇·阿绣》：狐女花月（陈瑶饰）冒充人间女子阿绣（乔欣饰），与刘子固（张若昀饰）纠葛，她从贪婪人间爱情滋味，到明白人间真爱，最后牺牲自己，成全了真正的阿绣与刘子固。《情狐篇·封三娘》：灵狐封飞月（江铠同饰）为百姓打抱不平进入孟家，却发现孟家的坏名声只是遭人陷害，于是帮助孟家脱险，收获了自己的爱情。《萌狐篇·婴宁》：天性爱笑的狐女婴宁（小彩旗饰）来到王子服（付辛博饰）家，为了弄清母亲（万妮恩饰）被王家残害的往事，到王家遇险时，婴宁以德报怨，赢得了所有人的尊重。《义狐篇·胡四》：胡四（Mike饰）本是法力高强的男狐，因贪酒与富家公子张生（陈若轩饰）结为挚友，他帮助张生寻得一幢美好姻缘后潇洒离去。《侠狐篇·长亭》：收妖人石太璞（王凯饰）助狐族驱妖，狐族老父（傅隽饰）答应将长女长亭（金晨饰）许配给他，却一再反悔，石太璞不计前嫌拯救狐族，最终得以与长亭结成良缘。《魅狐篇·恒娘》：美丽狐仙恒娘（古力娜扎饰）助隔壁邻居朱氏（姜尘饰）夺回丈夫的心，智斗黄鼠狼小妾。 分集剧情资料来源 演职员表资料来源[5-6] 音乐原声资料来源 [20-22] 该剧是小彩旗第一次出演影视剧，也是泰国演员Mike继《无心法师》后再次出演中国电视剧。 该剧是蒋劲夫和古力娜扎继《轩辕剑之天之痕》后第二次合作的作品，同时也是张若昀和陈瑶继《无心法师》后第二次合作的作品。 小彩旗因第一次出演电视剧，压力很大；与她对戏的付辛博为了缓解她的紧张感，拿他的年纪大她一轮的梗说笑自己是叔叔。 剧中花月与刘子固的吻戏是陈瑶的荧屏初吻，陈瑶透露与张若昀在拍摄时因为太熟了，所以二人鼓励彼此不要笑场 。同时，乔欣的初吻也是献给张若昀 。Mike在剧中有喝醉酒的戏份，但他表示因为自己从来不喝酒，所以只能学习朋友喝多酒的感觉。同时，在表演说台词时，用上了“中英泰”三国语言。 翟天临在接到该剧邀请后，为贴近角色形象进行了适当的增肥。 导演林玉芬透露，为了取景，全体演职人员远赴四川稻城4000米高海拔地带，演员们不得不边吸氧边拍摄，特别是下雨天温度低，每拍一条他们就得披上衣服赶紧吸氧。古力娜扎在这个环境下出现持续低烧。 《阿绣》单元剧照(20张)《封三娘》单元剧照(7张)《婴宁》单元剧照(20张)《胡四》单元剧照(23张)《长亭》单元剧照(21张)《恒娘》单元剧照(17张)花絮(3张)制片人蔡艺侬表示在在杭州度假时，和多次合作的编剧GIGI聊起她想要做一个玄幻类的原创新故事，将《聊斋志异》的所有狐狸重新拎出来架构新的狐狸世界观，就有了《青丘狐传说》。 《青丘狐传说》摘取自《聊斋志异》中《封三娘》、《阿绣》、《婴宁》、《胡四相公》、《长亭》、《恒娘》六个故事进行二次创作，构建出了一个架空世界。而作为中国古典文学志怪小说的代表——“狐”，因其神秘的行踪与魅惑的姿态也一直是创作者们的灵感源泉，各种以”狐仙“为主题的作品不胜枚举。唐人影视颠覆“狐仙”题材，以多年将动漫游戏影视化的改编经验打造狐仙传奇，力求打造出“人、景、情”和谐的的作品。  该剧于2015年4月21日于浙江横店影视基地秦王宫开机，2015年7月18日杀青 。《恒娘》部分取景于浙江仙都 ；《长亭》单元中的鸿昌酒楼取景于横店影视城汉街鸿宾楼 。剧中柳长言学习法术等戏份取景于横店影视城外景拍摄基地——景星岩山顶榕树 。同时，也远赴四川稻城4000米高海拔实景拍摄 。《阿绣》单元结局的开放式结尾，编剧王莉芝给予的含义是“悄然身退甘愿背负孤独，子固放手亦是成全；以白发苍苍换得姐妹幸福，花月归宿引人唏嘘；粗茶淡饭亦是真实，阿绣甘心平淡只求安稳；王子公主童话爱情被升华，阿绣花月子固各自幸福”。剧中张若昀饰演的刘子固同时爱上两个阿绣，他既爱花月的古灵精怪，也爱阿绣的恬静温柔，当花月牺牲自己换回阿绣时，子固必然一喜一悲。最深沉的爱莫过于默默注视，既然无法给予对方纯粹的爱，不如放手亦是成全。王莉芝编剧表示：“正像阿绣父亲以男人的眼光看待子固，也许只有秀丽山水能够包容他的怜爱之心，阿绣是父亲的手心肉，却非子固心中的唯一。花月希望阿绣幸福，离开子固，阿绣不等于没有幸福。正如其父亲所期待，曾经的轰轰烈烈、山盟海誓终是镜花水月经不起推敲，甘愿平凡只求安稳才是阿绣最好的归宿。” 秦时明月阿绣封三娘婴宁胡四长亭恒娘收视情况来源[33-34] 宣传照(16张)在“绿野仙踪”版片花中，远赴四川稻城4000米高海拔景区而拍摄出的群山巍峨、绿草如茵的高原实景，搭配云雾缭绕的视效，令玄幻仙境更加大气磅礴。加之动用航拍镜头的实景拍摄手法，将广袤浩瀚的“青丘”一览无余。片花特效特效镜头高达80个，其中涉及带毛发的生物角色（狐狸、老鼠等）、打斗光效、参天灵树及魔法效果等（新浪娱乐评）。 作为对《聊斋志异》中狐仙类故事的精度集锦，《青丘狐传说》在忠实于原著的基础上，合理地融合了具有现代气息的剧情细节与价值观，该剧在尽力营造出神秘玄美的架空世界的同时，以跌宕起伏的情节走向牵动观众的眼球心跳，“狐仙即是凡人，甚至比人更像人”，其在引发情感共鸣的同时，传递的是人间真爱的至情至性（网易娱乐评）。 海报故事的开篇，画面中就出现了一群狐狸奔腾在青丘广袤的土地上，当它们幻化成人形，也是各型各款，个性鲜明。红色装扮的陈瑶妖媚洒脱，紫色装扮的江铠同大方直率，绿色装扮的小彩旗天真烂漫，还有在狐族长老身边议事的金晨干练稳重。在人物性格上，花月也是几位姐妹中最打眼突出的一个：被冤枉了绝不吃闷亏而是大声为自己争辩，遇到捉妖道士也是毫无惧色，反而跟人讲起情爱的道理，实在有趣。  美狐狸千种万种让人看花了眼，可人世间的男子们却不外乎几个典型。《青丘狐传说》前两集上线的主要男性角色包括潇洒狐族少爷胡四，风流倜傥爱玩闹；狐族族长柳长言，有智慧有担当地守护狐族；捉妖道士卓云，一身李逍遥和景天合体的造型出现，看似嫉恶如仇实则随时可能被狐妖攻略；人间书生刘子固，才华横溢却唯独不知如何去爱。四种男性角色简直是看人设就能猜到会发生在他们身上的悲欢故事。尤其是道士和书生，一个表面正义却无法抵抗诱惑，一个诚恳却迂腐，得到爱却不会爱，这样两种形象在《白蛇传》、《倩女幽魂》等景点作品中早就被剖析得干干净净，此次在剧中再见，倒是颇有几分怀旧的感觉（搜狐娱乐评）。 《阿绣》单元剧情《阿绣》单元升华了王子公主的童话爱情，以拔高价值观冲击心灵强波，正如王莉芝编剧所说：“现实生活中的感情层面纷繁复杂，失去眼前幸福，并不代表不能拥有幸福。”《阿绣》如此富有争议的结局，“留白式”剧情设置创造无穷想象空间，旨在引导观众最终得出一种正面而具有教化意义的价值观：人世苍茫，众生百态，萝卜白菜各有所爱，各自幸福各自把握；万千浮华只是掠影，当一切回归本真，实实在在才是安稳生（新浪娱乐评）。  《婴宁》单元剧情剧中婴宁的情感线路由单纯笔直而渐趋分叉纠结，共经历“三起两落”的曲折过程。最终明白爱恨是执念，舍得为释然，当经历的人世情爱终成空空回忆，“一无所有”的婴宁从此人生再无遗憾也无牵挂，婴宁为爱而笑，因舍得而释然。剧中王子服这一角色是“封建与自由相融合”的产物，他身上既带有旧风气中的温文尔雅，又可无缝贴合婴宁的崇尚自由（新浪娱乐评）。 《陶恒》单元剧情《恒娘》单元整体具有强烈的“女强”色彩，剧中具有千年道行的九尾狐贵族陶恒于无人之境俯瞰世间种种，具有无限接近于“神”的崇高地位，在与狐族族长柳长言的感情处理上，陶恒亦是强势的一方，女追男嬉闹情缘霸道上演，“大女子主义”表露无疑；但陶恒却也并非不食人间烟火的架空人物，作为保护色彩极强的狐族守护者，她刚柔并济恩威并施的能力毋庸置疑，而卸下责任包袱的同时，她亦是一个“有故事的女同学”，时而高冷毒舌，时而顽皮可爱，个性鲜活真实毫无距离感，比起现下剧作中的一些女性角色，陶恒既没有“玛丽苏式”的毫不费力揽获全剧男性角色芳心，又没有“伪白莲花式”的外表纯净无害实际包藏祸心，性格特质着实受人喜爱（凤凰娱乐评）。 "
}