{
    "names": [
        "中文名",
        "其他名称",
        "集    数",
        "类    型",
        "地    区",
        "原    作",
        "导    演",
        "编    剧",
        "主要配音",
        "首播电视台",
        "其他电视台",
        "网络播放",
        "出    品"
    ],
    "values": [
        "魔角侦探",
        "Mojospy",
        "52集（第一季）+52集（第二季）",
        "悬疑，科幻，冒险",
        "中国",
        "",
        "陈岳",
        "",
        "刘宁，傅博",
        "刘宁、傅博、张培刚、王逦立、晁明、林聪",
        "",
        "陈浩",
        "，",
        "张杰",
        "",
        "CCTV少儿",
        "",
        "炫动卡通",
        "",
        "哈哈少儿",
        "",
        "爱奇艺",
        "",
        "乐视",
        "",
        "优酷",
        "",
        "土豆",
        "",
        "",
        "禹田文化",
        ""
    ],
    "para": "《魔角侦探》是禹田文化与优扬传媒联合出品的一部原汁原味国产原创电视动画片，讲述了在金枪鱼小镇上，少年齐乐天与伙伴们一同破案，击败邪恶的故事。该片其优秀的制作团队，真实鲜活的动画形象和迭宕起伏的故事情节，让观众感受到中国动画的无限魅力。宁静的海边小镇“金枪鱼镇”里，有一位红发问题少年齐乐天。他无意中卷入了一起错综复杂的盗窃案，在天真活泼爱喝果汁的天使菁菁、冷酷的高智能机械人霍星等伙伴的帮助下，误打误撞地协助警方侦破了这起性质恶劣的刑事案件。当众人皆以为一切顺利结束时，盗窃案的真正幕后黑手却悄悄浮现，并向齐乐天发起了最终极的挑战……齐乐天该勇敢接受挑战？还是懦弱地退却……魔角侦探的故事就此展开，属于世界的中国少年小侦探从此诞生。 魔角侦探第一季长图海报[2-3] 以上来自： 以上来自： 《Mojospy》作曲：泰然作词：泰然演唱：泰然Mojo Mojo MojospyMojo Mojo MojospyMojo Mojo MojospyMojospy这个世界五彩斑斓真真假假迷惑我们的眼用你的心认真去看发现真相就在不远Hey you good or bad 真真假假逃不出着心灵的慧眼带上你的所有勇敢也许就能拯救这世界Mojo Mojo MojospyMojo Mojo MojospyMojo Mojo MojospyMojospy这个世界五彩斑斓真真假假迷惑我们的眼用你的心认真去看发现真相就在不远Hey you good or bad 真真假假逃不出着心灵的慧眼带上你的所有勇敢也许就能拯救这世界也许有时你会悲伤这个世界不如我们的想象可总有人在不停的努力好让梦想展翅飞翔Mojo Mojo MojospyMojo Mojo MojospyMojo Mojo MojospyMojospyMojospyMojospyMojospy 《成长的路口》作曲：咖啡因乐队作词：咖啡因乐队演唱：咖啡因乐队特别不想一个人孤单寂寞但是人生难免会有些不快乐告别今天总是让人觉得失落看看明天在地平线向我招手每天就在日升日落抓紧时间幻想更多期待生命中每秒每一刻哦——明亮的眼睛在闪烁映着阳光的笑容勇敢说出心中珍藏的那份小小感动迎面吹来清晨的微风将童年心愿带走它会悄悄种在成长的路口它会悄悄种在成长的路口 以上来自： 2009年《魔角侦探》荣获广电总局颁发的2009 年度第四批「优秀国产动画」证书 ；2010年动画短片《魔角侦探续篇之我们能行》入围2010年度安纳西国际动画电影节TV系列片单元；2010年12月《魔角侦探》荣获国家广电总局颁发的2009年度国产原创动画作品及创作人才扶持项目“最佳动画中篇提名奖”；2010年12月《魔角侦探》荣获2010年度中国动画学会“创新动画提名奖”2011年《魔角侦探》作为央视动漫春晚的受邀嘉宾，携齐乐天、菁菁、霍星等魔角人气明星，在央视动漫春晚舞台上闪亮登台；2011年《魔角侦探—兔年篇》荣获2011央视春晚节目“最佳创新技术动画奖”；2011年11月《魔角侦探》荣获中国动画学会颁发的中国动画学会“美猴奖最佳动画剧本提名奖”；2011年12月《魔角侦探》入围文化部举办的“中国文化艺术政府奖首届动漫奖最佳动画电视片奖”；2012年3月《魔角侦探》荣获广电局主办，中国电视艺术委员会协办的第22届“星光奖·提名荣誉奖” ；2012年4月《魔角侦探》荣获2011年度“动漫新科榜最佳故事剧情奖” ；2012年6月 荣获首届北京影视动画行业“年度文化产业走出去杰出单位”证书；2012年10月《魔角侦探》入选“首届中国嘉峪关国际短片电影展·甘肃题材展映单元”；2013年1月《魔角侦探》荣获“2011-2012天下动漫风云榜·年度动漫形象奖”；2013年4月《魔角侦探》获北京市文学艺术奖 。《魔角侦探》改编自著名少儿节目主持人陈岳的畅销书《齐乐天和老舅侦探》，讲的是“金枪鱼镇”的一个暴躁魔角侦探第一季剧照(23张)少年—齐乐天的故事。题名则诞自主人公“齐乐天”头上两个具有魔力的闪电形状的角，魔角谐音 Mojo。他生性聪明勇敢，调皮可爱，在爱喝果汁的天使菁菁、高智能机械人霍星等伙伴的帮助下，找到真相，邪恶向齐乐天发起了最终极的挑战，勇敢的齐乐天与坏人展开了斗智斗勇的较量！早在2007年，《魔角侦探》策划之初，“齐乐天”就已经被业内拿来和 “柯南”比较。制片人陈洁解释说，《魔角侦探》剧情偏轻松幽默，几个侦探故事串联在一起，与柯南并没有太多相似之处，制作团队也不愿意走模仿路线，应该说齐乐天是一个真正本土原创的现代侦探动画人物。此外，《魔角侦探》摒弃了国产动画场景画面简单重复的弊病，制作出了近年少见的细腻精致的写实场景画面。据悉，《魔角侦探》将在近期登陆央视少儿频道，“齐乐天”必将成为少年儿童心中又一个英雄动画形象。与强大的日本动漫相比，国产动画片创意贫瘠不说，场景重复、粗制滥造向来是被各方诟病的死穴。然而，刚刚杀青的52集原创侦探动画片《魔角侦探》却打破了这种说法，在8月20日新发布的预告片中，《魔角侦探》向全国观众展示了它精致细腻，美仑美奂的场景画面。在这组长约3分钟的预告片中，《魔角侦探》精选了其52集动画片中的代表场景展示。大量精致写实的画面给动漫迷们一次超乎想象的惊喜，一位网页甚至留言称单就场景来看，《魔角侦探》几乎可与宫崎骏的作品相媲美。制片人陈洁表示，《魔角侦探》花了两年多时间来制作，为了避免国产动画粗制滥造的毛病，制作团队在场景上花了大量的功夫，所有的场景画面都是动画师们改了又改，力求完美的结果。 《魔角侦探》漫画系列《魔角侦探》小说系列《魔角侦探·头脑风暴探案大搜索》系列《魔角侦探·头脑风暴勇闯大迷宫系列》系列《魔角侦探·头脑风暴立体酷手工》系列《魔角侦探之大三角计划》《魔角侦探—兔年篇》《魔角侦探续篇之我们能行》"
}