{
    "names": [
        "中文名",
        "词    性",
        "含    义",
        "拼    音"
    ],
    "values": [
        "高材生",
        "名词",
        "不一定多聪明一定是经过努力",
        "gao cai sheng"
    ],
    "para": "高材生是见\"高才生\"。  指通过努力在某些方面取得了突出的成绩的人。特指，学习成绩突出的学生。“高材生”分两种：一是本来就有“才”，并且通过努力已经成“材”；二是不一定多有“才”，也不一定有天赋，但通过努力已经成“材”了。影视作品有本片由Jim Kouf 、David Greenwalt联合编剧，Lewis John Carlino出任导演。本片故事与达斯汀·霍夫曼主演的《毕业生》十分类似，讲述青春期男孩与差不多和自己母亲年龄一样大的女人发生关系的故事，但较《毕业生》而言无论是在剧作还是在表演上都存在一定的差距。“高材生”与“高才生”的区别“高材生”不一定多聪明，不一定多有天赋，但一定是经过努力取得成绩的，有已经成“材”的意思；“高才生”是已经显示出了聪明才智或天赋的，但也许还没有取得突出的成绩，还没有做出突出的事迹。“高才生”一定有“才”，但还没有成“材”；“高材生”也许有“才”也许无“才”，但毕竟已经成“材”。网络调侃语称那些名牌大学毕业却找不到工作的人，如某高材生。发行公司：《高材生》海报Orion Pictures Corporation [美国] (USA) (DVD)米高梅家庭娱乐公司 [美国] (USA) (DVD)Roadshow Home Video [澳大利亚] (Australia) (VHS发行日期美国USA 1983年7月6日英国UK 1983年10月20日法国 France 1983年11月2日澳大利亚 Australia 1983年12月29日土耳其 Turkey 1984年1月西德 West Germany 1984年1月13日芬兰 Finland 1984年1月20日瑞典 Sweden 1984年4月13日主演：罗伯·劳 Rob Lowe Franklin 'Skip' Burroughs IV杰奎琳·比塞特 Jacqueline Bisset Ellen Burroughs安德鲁·麦卡锡 Andrew McCarthy Jonathan Ogner约翰·库萨克 John Cusack Roscoe Maibaum克里夫·罗伯逊 Cliff Robertson Mr BurroughsStuart Margolin Balaban阿兰·卢克 Alan Ruck Roger JacksonRodney维吉妮娅·马德森 Virginia Madsen LisaDeborah安娜·玛利亚·霍斯福德 Anna Maria Horsford MaggieHal Frank Schneider迪克·库萨克 Dick Cusack Chaplain BakerWilliam琼·库萨克 Joan Cusack Julia八十年代的帅哥小生罗布·洛与安德鲁．麦卡锡崭露头角时主演的浪漫喜剧。两人饰演进入学《高材生》海报院就读的新生，前者来自中产家庭，因考试作弊才获得好成绩进入这家学校；后者则来自大富之家，跟天真的室友罗布．洛不打不相识。在圣诞假期，罗布．洛被同学拒绝邀请参加舞会，麦卡锡乃安排他去芝加哥度神秘周末。没想到憨直的罗布．洛竟引起了美艳少妇杰奎琳．比塞特的兴趣，两人迅速发展了爱情关系。后来麦卡锡请罗回家，罗意外发现他的情妇竟是伯母大人！导演路易斯．约翰．卡连诺处理这个戏剧性浓厚的故事，手法轻松圆滑，有不少令人开心的片段。可惜对男主角的心理变化写得比较肤浅，使他的爱情奇遇欠缺了说服力。刘易斯-约翰·卡利诺男， 生于1932年1月1日 ，美国纽约星座： 摩羯座美国剧作家，电影剧作家，生于纽约。就读于加州埃尔卡米诺学院，1960年在洛杉矶南加州大学获戏剧硕士学位，后一度在美国空军服役。他是纽约剧作家协会、纽约演员俱乐部会员，新戏剧家委员会会员。1960年获得英国戏剧社团奖。成名作有《特雷马彻斯的泥土》、《牢笼》、《不知所云》等。罗伯·劳男，生于1964年3月17日，美国弗吉尼亚洲罗伯·劳星座：双鱼座更多中文名：罗伯·洛原名：Robert Hepler Lowe1964年3月17日生于弗吉尼亚州。父母离异后随母亲前往洛杉矶居住，1979年开始参加美国广播公司的电视剧集演出，曾以电视剧集《时间事件》荣获艾美奖。罗伯·劳很小就开始当模特，十几岁就开始了表演生涯。80年代，他是“新鼠党（又称乳臭派）”的一员，这是一群无畏，有影响力的年轻男女演员组织，安德鲁·麦卡锡，戴咪·摩尔，查理·辛等都位列其中。1982年涉足影坛，出演银幕处女作《小教父》。之后曾入加利福尼亚大学电影系进修。由于其长相俊美，一出道便受到各方瞩目。其扮演的八十年代美国青年形象最为人所称道。然而可能限于外型，其戏路一直未见突破，仅有《七个毕业生》、《昨夜情深》及《少女离家时》令人印象较深，近年的作品多以独立制片为主。2000年被美国的《人物》杂志评为全球最漂亮的50位人物之一。银幕下的罗布·各在好莱坞早已花名远播。1988年因和16岁少女上床并拍下录影带而引发的性丑闻。对其演艺事业亦造成了极大的影响。1991年7月与Sheryl Berkoff结婚后，放浪个性已收敛许多，目前育有两子。杰奎琳·比塞特女，生于1944年9月13日 ，英国萨里郡星座： 处女座杰奎琳·比塞特具有苏格兰、英国和法国血统，18岁便是知名模特儿，曾以Jackie Bisset之名踏入英国电影界，并未一炮而红，只是在B级片中演些卖弄性感的角色。67年转往好莱坞发展，以《警网勇金刚》露头角，70年即跃居灾难片大制作《国际机场》主角之一。在特吕弗导演的《日以作夜》中，贝西谜样的气质及表演，使得大家对她另眼相看。77年则以《深深深》展现其迷人身材。近年来她大多在电视上露面。"
}