{
    "names": [
        "中文名",
        "外文名",
        "其它译名",
        "出品时间",
        "出品公司",
        "制片地区",
        "导    演",
        "编    剧",
        "类    型",
        "主    演",
        "片    长",
        "上映时间",
        "分    级",
        "对白语言",
        "色    彩",
        "imdb编码",
        "主要奖项"
    ],
    "values": [
        "飞越疯人院",
        "One Flew Over the Cuckoo's Nest",
        "飞跃喜鹊巢、飞跃杜鹃窝",
        "1975年11月19日",
        "Aquarius TV",
        "美国",
        "米洛斯·福曼",
        "Lawrence Hauben， Bo Goldman",
        "剧情",
        "",
        "杰克·尼科尔森",
        "，",
        "路易丝·弗莱彻",
        "，",
        "丹尼·德维托",
        "，",
        "克里斯托弗·洛伊德",
        "",
        "133分钟",
        "1975年11月19(美国)",
        "USA:R",
        "英语",
        "彩色",
        "tt0072486",
        "",
        "第48届奥斯卡金像奖",
        "最佳影片",
        "第48届奥斯卡奖最佳男主角",
        "第48届奥斯卡奖最佳女主角",
        "第48届奥斯卡奖最佳改编剧本"
    ],
    "para": "《飞越疯人院》改编自美国作家肯·克西的同名小说，是一部由米洛斯·福尔曼执导，杰克·尼科尔森、路易丝·弗莱彻、丹尼·德维托等主演的剧情电影。影片讲述了迈克·墨菲为了逃避监狱里的强制劳动，装作精神异常，被送进了精神病院，他的到来，给死气沉沉的精神病院带来了剧烈的冲击。该片于1975年11月19在美国上映。1976年该片在第48届奥斯卡颁奖礼上获得了最佳影片、最佳男主角、最佳女主角等5项奖项 。麦克·默菲（杰克·尼克尔森饰）由于厌恶监狱里的强制劳动，装作精神异常而被送进了精神病院。自从他来到后，本来平静的精神病院就发生了一连串的事件。精神病院远非麦克默菲想像中的自由避难所。护士长拉契特（路易丝·弗莱彻饰）制定了一整套秩序，一切都要以此为准则。病人们受到了严格的管制，还不时的受到她的侮辱和折磨。麦克默菲对拉契特的行为十分不满，不时以冷嘲热讽的方式对她加以攻击。在精飞越疯人院剧照(23张)神病院里，病人们被剥夺了自由地追求自己生存欲望的权力。拉契特处处针对麦克·墨菲。她用大音量音乐折磨病人，并冷酷地拒绝降低音量的要求。在酷爱棒球的麦克默菲提出看世界锦标赛的实况转播时，拉契特又想方设法拒绝。虽然麦克默菲最后得到了高大的印第安人“酋长”的支持，凑够了表决的票数，但拉契特却又以表决时间已过为借口而拒绝打开电视机。　　麦克默菲想让病人们打起精神，快乐的生活一天。他把病人们带上了汽车，来到了一个小港口。他们偷了一条船，到远海钓鱼作乐。病人们欣喜若狂，但回来后，麦克默菲受到了惩罚。但不久，他就又把自己的女友和另一个女人弄到了医院，闹得天翻地覆。闻迅赶来的拉契特侮辱了病人比利，使他割脉自杀，而冷酷的拉契特却无动于衷。这使原想要逃离病院的麦克默菲再也抑制不住怒火，他扑上去掐住了拉契特的脖子。拉契特没有死，可麦克默菲却受到了最惨无人道的待遇 。（演职员表来源 ）（角色简介来源 ）影片花絮在反复试镜超过六个月之后，路易丝·弗莱彻在电影开拍前一周签约。导演莫里斯·弗曼每次都提醒她不必完全按照角色来表演，但每次又都叫她重来一遍。在初到医院时，杰克·尼克尔森和迪恩·R·布鲁克斯的对手戏大部分都是临时发挥的，包括他撞上一台订书机，要一张钓鱼的照片和谈论他被定罪的强奸案。·除了钓鱼部分的戏(在最后拍摄的)，电影都是按照前后顺序拍摄完成的。在电影拍摄大半部分的时候，威廉·莱德非尔德生病了。电影杀青几个月之后，他便离开了人世。扮演酋长的威尔·山姆普逊是第一次初登银幕。穿帮镜头当医生们把麦克墨菲带回治疗室，他们走进去，其中一个医生放下他的医护包，他们让麦克墨菲躺下。当他们走出去的时候，这只医护包消失了，此前没有人把它拿走。当麦克墨菲和其中一个病人跳起舞，试着说服大家投票赞成看世界杯足球赛，在他们的背上可以看到大片的摄影机的影子。就在麦克墨菲劫持公共汽车穿梭在大街上的时候，可以看到一些70年代产的汽车，包括一辆Plymouth Duster 和Chevy Nova,，但是电影的时代背景是设在1963年。就在麦克墨菲跳出围墙准备躲进公共汽车之前，可以在医院的停车场看到一辆福特Pinto车。（幕后花絮来源 ）（获奖记录来源 ）创作背景《飞越疯人院》改编自坎·凯西的同名小说。原著小说《飞越疯人院》发表在60年代，而60时代正是美国社会动荡不安的年代：二战结束后的东西方冷战、麦卡锡主义、马丁路德金倡导的黑人民权运动、肯尼迪总统被暗杀海报以及剧照(10张)等等，于是小说的作者借以文字来表达对60年代美国体制的失望和不满 。导演米洛斯·福尔曼作为“捷克新浪潮”的中坚分子，自1968年捷克的“布拉格之春”后流亡欧洲，并于1969年到达美国，在1974年他拍了这部影片 。角色选择片中大部分的临时演员都是真正的精神病患者。在影片中扮演酋长的威尔·山姆普逊，原本是公园的一名护林员，就在电影拍摄地点附近的俄勒冈州。他被选中扮演该角色，正是由于他是摄制组能找到的唯一一位与影片中的角色身高相符合的美国土著人。杰克·尼科尔森在片中扮演男主角迈克·墨菲，但是他并不是制片人的第一选择，他仅是三个候选人中的一个，在吉恩·哈克曼和马龙·白兰度都拒绝了这个角色之后，他接演了该角 。 《飞越疯人院》带有强烈的阶级观，通过讽喻和警世的象征，辛辣地讽刺现实社会中的消极现象（搜狐网评） 。这部电影是美国70年代社会政治电影的代表作。导演米洛斯·福尔曼出色不仅在于成功演绎了原作中的情氛，而且他用好莱坞的经典语言陈述一个反叛的主题。影片虽然采用了好莱坞电影中经常涉及的精神病患者这一题材，但却具有深刻的寓意和尖锐的讽刺力，富于揶揄色彩，并且叙事层面同隐喻层面完美地结合在一起（时光网评） 。作为好莱坞的优秀电影作品，此片达到了商业元素与艺术价值高度合一的境界。影片讲的是一个疯人院里发电影海报(11张)生的故事。而要在票房上取得一定效果的影片，就得为这些影片的主角们找到一个对立面。影片导演福尔曼正是抓住原著中这特殊的一点，在影片中加以强调，并将影片的整体框架也建立在一种对决上，使得这部影片在表现形式上更像是一场对抗赛。对决的双方很突出，一方是以护士长为代表的管理者，一方是以麦克默菲为代表的被管理者。在这种对决中，虽然病人们作为一个弱势群体是弱小的，但在影片中却表现出最旺盛的生命力。《飞越疯人院》的社会性大致分析有两个层面：第一个层面是标榜美国式自由精神，这大抵和《肖申克的救赎》一样，是美国人一直追求的一种反抗压抑的个人主义，它是一种理想主义，美国式的，也是带有一定普世精神的；第二个层面是政治隐喻，影片是控诉强权社会压抑下的人性呐喊与悲歌，而这个社会原型并不是美国，而是集权统治下的那些国家。电影《飞越疯人院》诞生于1974年，它的出现成为了60年代美国人生活的抽象体，那时有不少人看了电影就想到自己，大多数人都是怀着“看看生活到底是怎样的”的心理走进电影院的。影片《飞越疯人院》的成功与那个时代大众的观看心理有着重要的关系。疯人院是一个特殊的地方，导演有意地将整部影片放置在这个具有很大局限性的空间进行拍摄，本身就具有强烈的指向性，让观众集中地从疯子的身上窥视到自己，给生活在那个社会中的人们注入一种信仰：自由、自我。影片的拍摄本身也具有一种叛逆的气质，整部影片的色彩基本上只有白、黑构成，影片场景也反复强调疯人飞越疯人院(3张)院里禁锢的方形门窗，重重设置规整的铁丝网，单调取代了以往电影中的绚丽，而压抑和死寂的气氛充斥着整部影片。这种令人压抑的气氛恰恰与70年代美国试图进一步打破颓废消极倾向的社会相吻合，是一定社会层面强烈呼唤的一个宿影。此外，影片中的人物也具有明显的符号化。护士长严肃冷静，在与病人的交流会上多以正面向上仰视的主观镜头出现，明显带有一种威严性。但麦克默菲却是一个典型的反叛者，越是在气氛压抑，管制森严的环境里越显出他叛逆的天性，影片的实质也赞扬了这种天性。影片结尾为这种反叛精神最终带来了希望：酋长逃出了疯人院。虽然麦克默菲没有实现出逃的愿望，这个残酷的事实是一个不能抹去的伤痕，但酋长的出逃却是“麦克默菲式精神”的传递。酋长被麦克默菲所唤起的人性原始的力量，促使他砸破铁窗回归到原始。回归自由的愿望实现了，“麦克默菲式的精神”也取得了胜利。此时影片将反叛与自由的主题发挥到了极致，也使观众与这种“麦克默菲式的精神”获得共鸣，得到解脱。整个影片的放映过程其实就是一个向观众传达自由精神信息的过程。《飞越疯人院》用“麦克默菲式精神”唤起了自由、自我的美国精神，为70年代美国社会的进步注入了活力（光明网评）。"
}