{
    "names": [
        "中文名",
        "外文名",
        "其它译名",
        "出品时间",
        "制片地区",
        "导    演",
        "编    剧",
        "类    型",
        "主    演",
        "上映时间",
        "对白语言",
        "色    彩"
    ],
    "values": [
        "遇见你真好 ",
        "Nice To Meet You",
        "飞火流星",
        "2018年",
        "中国大陆",
        "顾长卫",
        "孔龙、祖伟民、姚冠辰、张雨悠、施鸽、刘颖、顾长卫",
        "爱情、喜剧",
        "白客，蓝盈莹，张海宇，周楚濋，曹骏，王玉雯，李晨晖，蒋易，范明，蒋雯丽",
        "2018年3月29日",
        "汉语普通话",
        "彩色"
    ],
    "para": "《遇见你真好》是北京首映时代文化传媒有限责任公司等出品的爱情喜剧片，由顾长卫执导，白客、蓝盈莹、张海宇、周楚濋、曹骏、王玉雯、李晨晖、蒋易主演，范明、蒋雯丽特别出演 。该片改编自孔龙的原创小说《飞火流星》，讲述了当下年轻人青春时的肆意张狂、毕业后命运交错的的故事 。该片于2018年3月29日在中国内地上映 。一群正值青春性格迥异的复读男女，《遇见你真好》剧照(11张)在火爆教头（范明饰）和冷面宿管（蒋雯丽饰）的高压管理下，上演了三重爱情趣事：呆萌男张文生（白客饰）与鬼马女珊妮（蓝盈莹饰）就差一层窗户纸等待戳破的“纯”，闪电男阿虎（曹骏饰）为保护“哑”校花凌彩彩（王玉雯饰）敢同校霸（蒋易饰）决斗的“躁”，痴情男谢伦（张海宇饰）奋不顾身治愈爱作女周小弥（周楚濋饰）的“作”。他们共同诠释了最美好的青春——在人生的旅程中，遇见你真好 。（以上来源 ）（以上来源[5-9] ）拍摄该片时，白客年近30岁，但他在片中却需要饰演一个19岁的高中生 。导演顾长卫的太太蒋雯丽，在该片饰演一位宿管阿姨，角色名字继续使用《立春》中女主角的名字——王彩云 。为了达到导演对“阿虎”这个角色的要求，曹骏特意去健身、烤灯、涂黑皮肤来接近“阿虎”的状态 。周楚濋在拍摄一场跳水戏时，无意间脚被绳子缠住，张海宇立马冲上前去将她救起 。顾长卫看到青春期的儿子的一举一动，仿佛看到了年轻的自己，希望唤起大多数人对青春时光的向往，便萌发了拍摄一部十七八岁年轻人的电影，算是在电影里补偿给自己一个迟到的青春，也是送给儿子的礼物，这便是拍摄影片的初衷  。2018年1月4日，片方曝光“青春起飞”版预热海报，《遇见你真好》宣传照(13张)并宣布正式更名为《遇见你真好》 ；1月10日，该片在北京举办定档发布会，正式宣布影片定档2018年2月16日大年初一 ；1月17日，片方发布一款剧照 。1月24日，片方曝光集体海报与单人角色海报 ；1月26日，剧组发布”最纯遇见”特辑 ；1月30日，剧组曝光一组“最躁遇见”阿虎特辑 ；2月8日，片方发布全阵容横版海报 ；3月6日，片方宣布影片改档3月29日上映并曝光了定档预告和海报 ；3月12日，片方曝光全阵容终极海报 ；3月23日，由顾长卫执导的青春怀旧喜剧电影《遇见你真好》曝光“导演大儿童”特辑以及一组剧照 ；3月26日，该剧在北京召开首映发布会，导演顾长卫携主演蓝盈莹、张海宇、周楚濋、曹骏、王玉雯、蒋易、范明、蒋雯丽出席 。（以上来源 ）该片以还原青春期里令人心动的“遇见”为核心，其中的另类爱情故事环环相扣、互为因果 。该片以真挚的情感令观众从开怀大笑到暗自抹眼泪，配合视频中戳心的文字，让人回忆起青春时光的美好与伤痛 。（环球网娱乐、网易娱乐评）《遇见你真好》的故事在乌托邦式的美好图景中，以异质空间的存在形式表现出来，通过三条并行的叙事线索，将人们已然逝去的高中生活和爱情经历并置在一起，形成对高考复读生群体生活空间的再现。该片还原一代人的高中生活，铺垫以大量的民谣音乐用来渲染戏剧性情境，在情节设置里不断加强人物的外部戏剧冲突，并配以诗意化的独白来增强叙事的解释性功能。该片中角色的人性棱角以喜剧化的方式呈现出来，每个人都有弱点，但并未转向人性本质层面进行描述，而呈现出一种人物单纯美好的喜剧形象 。（中国艺术报评）null"
}