{
    "names": [
        "中文名",
        "外文名",
        "领    袖",
        "别    称"
    ],
    "values": [
        "金雀花王朝",
        "House of Plantagenet",
        "亨利二世、理查一世",
        "",
        "安茹王朝",
        ""
    ],
    "para": "金雀花王朝（House of Plantagenet），在法国又名安茹王朝（House of Anjou）。王室家族是一个源于法国安茹的贵族，从12世纪起统治英格兰，首任英格兰国王是亨利二世。除家族原有世袭领地安茹伯国（1060年–1203年），该朝曾统治过诺曼底公国（1144年–1204年及1415年–1450年）、英格兰王国（1154年–1485年）、阿基坦公国（1153年–1453年），一度拥有从比利牛斯山到苏格兰边境的广大统治版图，后世称此时期的英格兰王国为“安茹帝国”。金雀花王朝的正式君王有八位，统治着1154年–1399年的英格兰。1399年理查二世逝世后的英格兰由该朝的两分支系——兰开斯特王朝和约克王朝先后统治，而这两家族因为王位争夺而爆发了15世纪后半叶的玫瑰战争。金雀花王朝期间，英国文化艺术逐渐成形，最能表现中世纪文学精神的诗人杰弗里·乔叟便处于这个时代。哥特式建筑在这时期盛行，著名的威斯敏斯特大教堂和约克大教堂正是根据该建筑形式重修的。政治、社会形态也在发展，如宪法史上极具影响力的《大宪章》便是约翰王签署的，英格兰议会、模范议会源于该朝。而较专门的教育机构也建立起来了，包括牛津大学和剑桥大学。而金雀花王朝时期政治气候多变，此间的“百年战争”便是一次代表性历史事件。“金雀花”，是亨利二世的父亲，安茹伯爵若弗鲁瓦五世的绰号，据说若弗鲁瓦在帽子上插以金雀花。直到15世纪中期，约克公爵理查将“金雀花”冠为姓氏，此后“金雀花”被作为安茹的若弗鲁瓦家族的代名词。金雀花王朝（House of Plantagenet），又名普兰塔琪纳特王朝（金雀花拉丁文直译就叫普兰塔琪纳特），在法国又名安茹王朝（House of Anjou）。金雀花王朝的正式君王有八位，统治着1154年–1399年的英格兰。1399年理查二世逝世后的英格兰由该朝的两分支系——兰开斯特王朝和约克王朝先后统治，而这两家族因为王位争夺而爆发了15世纪后半叶的玫瑰战争。安茹伯爵是宣誓效忠于法兰西国王的一个封建领主，第一代伯爵是法兰克贵族安热尔热（Ingelger）。十字军东征时期，安茹伯爵富尔克与梅利桑德共治，成为耶路撒冷国王。富尔克和梅利桑德的长子鲍德温继承了王位，而富尔克和原配所生的长子若弗鲁瓦继承了安茹。1127年，若弗鲁瓦与亨利一世的女儿、神圣罗马帝国皇帝亨利五世的遗孀马蒂尔达成婚。由于马蒂尔达的弟弟早在1120年因沉船事故去世，她被亨利一世及其封臣承认为英格兰王位继承人。1135年，亨利一世去世，马蒂尔达的表兄斯蒂芬乘其身在海外之机，率先加冕为王。此后，两人在各自势力支持下掀开了为时19年的王位争夺战，英格兰陷入无政府状态。1141年，马蒂尔达一度俘获斯蒂芬并被承认为英格兰女王，但她未能收拢人心，未及加冕，私生子哥哥兼盟友格洛斯特伯爵罗伯特即被斯蒂芬的军队所俘，她被迫释放斯蒂芬作为交换，斯蒂芬于1142年复辟。1153年，两派达成协议，斯蒂芬仍是英格兰国王，但死后由马蒂尔达皇后的儿子亨利继承。1154年，斯蒂芬去世，亨利继位，是为英王亨利二世。亨利二世之父杰弗里亨利二世亨利二世继英格兰王位时，还拥有诺曼底公爵领、埃莉诺带来的的嫁妆阿基坦公国和从父亲继承的安茹伯爵领，在英吉利海峡两岸都有大片土地，缔造了名副其实的安茹帝国。亨利是个精力充沛的人，受过良好的教育经常和学者们商讨问题。他鼓励城市的发展，并亲自督导经济的增长。亨利二世是现代的法律系学生所熟知的中世纪英国国王：在他的统治下，英国习惯法的发展取得了长足的进步。习惯法是由大法官法庭制定并执行的法律，它超越地方法庭和贵族法庭使用的种种不同法律。国王的主要封臣及其各自的小封臣之间的矛盾和争执一并归大法官法庭解决。9世纪晚期，盎格鲁-撒克逊国王们就实现了政治统一，现代国家实现了司法上的一致。12世纪中期的教会与国家之间充满了各种矛盾和问题，而亨利和时任坎特伯雷大主教的托马斯·贝克特在国王是否应该控制教会、国家法庭与宗教法庭之间的关系上存在分歧。1170年，亨利手下的骑士谋杀了坎特伯雷大主教，震惊了基督教世界，教皇亚历山大三世威胁要对亨利二世处以绝罚。亨利不得不屈服，他赤身表示悔罪，并表示要领导十字军去巴勒斯坦。此外，亨利着手于挽回斯蒂芬王时期英格兰的丧失的疆土。1157年，他施加外交压力，迫使苏格兰王归还坎伯兰、威斯特摩兰和诺森伯利亚；然而1157年和1165年，亨利无法对付圭内斯的欧文(Owain of Gwynedd)和德赫巴斯的里斯(Rhys of Deheubarth)的游击战术，对威尔士的征战无功而返；1169年亨利二世的军队侵入爱尔兰，1171年他本人率领一支强大的舰队登上爱尔兰，成为第一个登上爱尔兰的英格兰君主，并将征服的爱尔兰的土地分给盎格鲁-诺曼的伯爵们，1172年亚历山大三世承认亨利在爱尔兰占领的领域。这些封地主要位于岛的东部，这些伯爵们在这里建立了许多城堡来保护他们的封地。然而亨利的晚年遭到了儿子们和王后埃莉诺的的反叛，其中理查王子与法兰西王腓力二世联合，击败亨利。1189年，老国王在希农逝世。广为人知的狮心理查理查一世即亨利的次子，于1189年继承了王座。理查不像他将时间花在英格兰事务上的父亲，在英格兰呆的时间并不多。相反，他的声望来自于作为一名军事领袖所取得的伟大战绩，包括在第三次十字军东征中战胜萨拉丁的穆斯林军队。理查一度还是塞浦路斯国王，1192年他将该岛售予亲戚耶路撒冷国王居伊。1199年，理查王在战乱中受伤，英年早逝。理查死后，事迹在英国民间广为流传，他的名字成为了勇敢和勇气的代名词。理查的弟弟约翰约翰王是亨利二世的第四个儿子，先前因法国的领地已被全部封予他的几个兄长，没有可继承的土地留给他，故被称为“无地王”。由于兄长们已全部死去，他于1199年登基继承了整个安茹帝国。亨利二世的第三子乔弗雷当时如果还在世，将成为理查的继承人，但他早在1186年就死了；他的儿子亚瑟之前一度被理查立为王储，并继承了安茹伯国，法王腓力二世支持他接管金雀花王朝的欧洲大陆领地以及英格兰王位，因而与约翰发生了军事冲突。但约翰将亚瑟杀害，并将亚瑟的姐姐埃莉诺软禁至死。约翰虽然因此坐稳了王位，但诺曼和安茹的领主们发生叛变，联手在布汶战役中击败了约翰，他丧失了在法国的大量领地。同时，他还困扰于英格兰动乱，在贵族们的逼迫下于1215年签订了具有限制王权的法律文件《自由大宪章》，这被认为是早期民主政治发展的标志。但约翰王力图摆脱大宪章的拘束，不久，与辅助法王路易八世侵略英格兰的贵族们发动战争，第一次诸侯战争（First Barons' War）爆发。1216年，约翰王在陷于叛乱和分裂的国家中去世，他年幼的儿子被立为亨利三世，拥护新王的势力取得了优势。次年，路易八世的军队撤出英格兰。亨利三世继位时年仅9岁，朝政最初由贵族彭布鲁克的威廉和德布尔伯爵主导，直到1232年国王才亲政。亨利未能成功恢复金雀花王室在法国北部领地，而他把不少头衔授予外戚（来自普罗旺斯的王后埃莉诺的亲戚），引起了本土贵族的不满。1258年，亨利不得不签订一项由孟福尔伯爵领导发起的旨在限制王权的《牛津条例》（Provisions of Oxford），同时由显赫人士组成的“十五人议会”协助国王治理国家，被后世认为是英国议会的起源。后来，亨利三世故态复萌，贵族公然反叛，引发了第二次诸侯战争（Second Barons' War，1264年—1267年）。1264年，孟福尔擒获亨利三世，成为国家的实际统治者。然而15个月后，重振旗鼓的保王党在爱德华王子率领下，在伊夫舍姆战役（Battle of Evesham）中击败孟福尔军队，叛乱逐渐被平息，亨利复位。亨利三世对美学富有热情，如西敏寺和约克大教堂采用哥特式建筑风格重建。继任的爱德华一世爱德华一世绰号“长腿爱德华”，在位期间颁布了大量法律法规，改善了司法系统，使英国在其后的一个世纪没发生太大的改变，因此又被誉为“英国的查士丁尼”。自诺曼时代以来，英王逐步在威尔士建立起领主权；由于圭内斯的格鲁菲德国王卢埃林拒绝效忠，1277年爱德华与之发生了军事冲突并迅速取胜，缔结了阿伯康威和约；然而卢埃林及其兄弟戴维德不久便撕毁合约继续抗争，爱德华王便在1282年—1283年开始发动对威尔士的征服战争，最终将它置于英格兰的直接统治下，1301年封爱德华王子为威尔士亲王。爱德华一世同样具有行使对苏格兰最高领主权的计划。但苏格兰跟威尔士不同，处于坎莫尔王室（House of Canmore）统治下；1286年，苏格兰王亚历山大去世，他年幼的孙女玛格丽特继位，爱德华抓住时机提出玛格丽特与自己的儿子、英格兰王位继承人爱德华王子结婚，苏格兰贵族同意了这个提议（《博格姆条约》），但坚持了一些苏格兰主权独立的主张。不幸的是，1290年年仅6岁的玛格丽特去世，爱德华一世接受苏格兰“王国监护者”的邀请仲裁王位继承问题，他选择了约翰·巴里奥作为新王，然而爱德华插手苏格兰事务、架空巴里奥的权力的做法引起了苏格兰的不满，1295年苏格兰-法兰西同盟成立，剑锋直指英格兰，随后，持续三十多年的第一次苏格兰独立战争爆发。爱德华随后即行了军事反扑，夺得了象征苏格兰王权的斯昆石，在福尔柯克战役中战胜威廉·华莱士。但爱德华一世始终没能获得苏格兰的王座，1307年爱德华在对苏格兰发动第六次远征的途中逝世。王位继任者爱德华二世爱德华二世，在国务上与父亲唱对台戏。爱德华二世不是精干的军事统帅，在班诺克本战役中败于苏格兰王罗伯特一世；由于对加弗斯顿这样的宠臣的滥加赏赐，也激怒了其他权贵。一些封建贵族聚集在国王的表亲托马斯周围，谋杀了加弗斯顿。爱德华二世具有他父亲的顽固个性，形成了一种绝不受那些谋杀者们的控制的决心，另一个宠臣、据传与国王同性恋者德斯彭瑟则引起了更大的斗争。1322年，爱德华的军队在巴勒布里奇打败了托马斯领导的贵族叛军，并处死了托马斯。1327年，王后伊莎贝拉与她的情夫马奇伯爵联合起来发动政变，在爱德华另一表亲亨利的帮助下罢黜爱德华。爱德华同意放弃王位以让他和伊莎贝拉的儿子爱德华王子继任。接着爱德华被押送到伯克利城堡，5个月后被谋害。爱德华三世爱德华三世即位后，由伊莎贝拉及马奇伯爵把持朝政。1330年，18岁的爱德华发动政变亲政，处死了马奇伯爵，囚禁伊莎贝拉王太后。他推翻了1328年承认苏格兰独立的《爱丁堡-北安普顿和约》，支持爱德华·巴里奥称苏格兰王，与当时苏格兰的布鲁斯王朝的国王大卫二世抗衡，第二次苏格兰独立战争爆发，而这次战争是依据苏格兰-法兰西同盟关系的，与百年战争相呼应。1346年，大卫二世在内维尔十字之战中被俘虏并被囚禁在伦敦塔中，直到1357年的伯威克条约签订后才被高价赎回。14世纪初，法兰西王位继承问题浮现。1316年，法王腓力四世有三个儿子，而他们没有留下任何男性继承人。1328年，当时的法兰西国王、腓力四世的第三子查理四世去世，王位传予其堂兄、瓦卢瓦王朝的腓力六世，标志着卡佩王朝的结束。根据封建法，作为当时唯一在世的腓力四世的子女伊莎贝拉（爱德华三世母亲），爱德华三世声称有权继位；而萨利克法典明确女性无权继承。随后，腓力六世以爱德华“抗命”为由没收了英王在阿基坦的领地。爱德华三世决定以武力实现王位继承的主张，直接引发金雀花王朝与瓦卢瓦王朝的百年战争。百年战争可分为三个阶段，1337年——1360年是为第一阶段。这时期的战场上金雀花王朝占优势，著名的克雷西会战、普瓦捷战役即发生于此间，1360年法兰西被迫签订布勒丁尼和约。尽管当时黑死病一度席卷了不列颠，爱德华三世在位期间，英格兰法制和政府职能仍取得了很大的进步；英格兰民族的认同感增强了，这部分是由于对外战争的持续；爱德华三世还创立了嘉德骑士勋章制——这被认为是贵族体制成型的一个重要标志。晚年的爱德华逐渐变得老态龙钟，不仅难以妥善处理国内问题，而在对法关系上也面临着新的挑战。1364年约翰二世在囚禁中死去，导致法国出现一个更加精干的国王即查理五世。百年战争的第二阶段，又称为卡洛林战争于1369年开始。金雀花的军队，由黑太子爱德华黑太子爱德华和冈特的约翰领导。1376年，可能因为患上癌症，黑太子去世；次年，爱德华三世也因病去世。爱德华三世去世后，王位由黑太子唯一存活的儿子和继承人，10岁的理查二世理查二世所继承。理查二世初年由叔父冈特的约翰摄政，而议会一些人试图约束其政治影响，上层阶级存在着权力斗争。与瓦卢瓦王朝的战争是一项成本巨大的风险投资，为筹措资金，人头税此时被强行征收，且税率逐年提高。1381年，征税遭遇巨大的阻力，相当大程度上导致了当年声势浩大的暴动。时年14岁的理查二世不得不跨上马背，会见起义军领袖，表现出超乎其年龄的政治家素质。1386年，议会和一些权贵们包括格洛斯特公爵、沃里克伯爵、阿伦德尔伯爵、诺丁汉伯爵和国王的堂兄德比伯爵等5位上诉贵族对理查二世的顾问提出控告或上诉，甚至威胁到了国王本人；次年国王最亲密的朋友牛津伯爵被击败，国王不得不屈服于这些权贵的要求。1389年，理查二世开始进行报复，一些贵族遭到处决或流放。1399年，冈特的约翰去世，他受驱逐的儿子、曾被理查剥夺继承权的亨利发动兵变，废黜了理查二世，是为亨利四世，兰开斯特王朝时代开始。因为理查二世没有子女，根据长子继承制，爱德华三世的次子克拉伦斯公爵莱奥内尔王子的外孙、理查二世的表外甥、第四代马奇伯爵罗杰，于1385年被确立为王储。1398年，罗杰在爱尔兰为当地氏族所杀，他年仅6岁的儿子埃德蒙·莫蒂默继承了王储。然而，埃德蒙还只是个孩子，他的年纪不能为他树立威望。亨利四世1399年，作为在世的最年长的爱德华三世之孙、兰开斯特的亨利夺取了王位，埃德蒙及其弟弟罗杰受新王监护，尽管针对亨利四世的叛乱随时可能发生，但他们还是得到体面地对待。亨利四世上台后，首先面对的是欧文·格林杜尔，以及诺森布里亚的珀西分别在威尔士和英格兰的叛乱，王室最终在1408年的布拉默姆莫尔战役中取得胜利。而王后乔安娜被指修炼巫术，约克大主教理查德被国王处死等事件，使得兰开斯特王室的声誉日下。当亨利四世因癫痫病死去时，有人认为是上帝对他的惩罚。亨利四世为王的最后两年健康状况差，国王的职责大部分已落在威尔士亲王蒙茅思的亨利上了。亨利五世亨利五世14岁起从军，16岁时便指挥过对抗珀西反叛势力的什鲁斯伯里战役，1415年领导粉碎了剑桥伯爵企图将埃德蒙·莫蒂默推上王位的南安普顿阴谋，展现了祖先们的政治军事才能。亨利五世有着恢复金雀花王朝早期庞大的安茹帝国版图的抱负，而那些失地都已纳入了法国瓦卢瓦王朝的领地。亨利首先使用外交手段，提出与查理六世的女儿凯瑟琳结成连理；当这一要求遭到拒绝后，百年战争第三阶段（1415—1429）拉开序幕，这次金雀花王朝与勃艮第公国组成对法同盟。对亨利来说这场战争有着两大政治动机：一是获得领地；二是团结王室成员一致对外，防止国内贵族伺机叛变。亨利表现出虔诚和亲近大众的姿态，以弥补自他父王统治以来的国王形象。在阿金库尔战役中，亨利领导远少于敌方的军队取得巨大的胜利，英格兰占领了诺曼底、庇卡底和法兰西岛省的大部分。军事占领通过1420年的特鲁瓦条约获得确认，亨利五世如愿迎娶了凯瑟琳。然而该条约没有得到查理六世跳过了儿子查理七世的认可。1422年，亨利五世在加冕为法兰西国王前的两个月，在文森森林去世。1422年8月31日，仅出生九月的亨利六世亨利六世加冕为英格兰王，10月21日即法兰西王位，这是首次以法律文件的形式承认金雀花王朝对法兰西王位的主张后的登基，且英王已占领了法国北部地区，故而此次称王具有实际意义。亨利六世在位初年仍是个孩子，由其叔父格洛斯特公爵汉弗莱、贝德福德公爵约翰和博福特的亨利进行摄政。贞德和瓦卢瓦王朝的查理七世致力于收复失地，展开了大反击，将百年战争带入最后阶段：1449年到1453年，布列塔尼、诺曼底、加斯康涅相继被收复，英王在法国的属地只剩下大陆尖岬加莱。亨利六世性格温和，相较于发动对外战争，他更注重于发展教育，创建了伊顿公学、剑桥大学国王学院等教育机构。此时的英格兰，宫廷官员数量庞大，王室支出过大，民怨四起，肯特和苏塞克斯发生了杰克·凯德领导的民众叛乱，内部矛盾激化了。1453年开始，亨利六世发生间歇性精神崩溃，约克公爵理查便被任命为摄政王和护国公。理查有着沃里克伯爵内维尔等政治盟友的支持，理查及其支持者们萌生了约克王朝主义的思潮。当亨利六世神志不清时，理查及其支持者们跃跃欲试于将这种思潮付诸行动。约克公爵理查有着足以对王座提出要求的王室血统：祖父是为爱德华三世第四子第一代约克公爵兰利的埃德蒙，母系出自爱德华三世次子克拉伦斯公爵莱昂内尔。王后安茹的玛格丽特较亨利六世机智果敢，对理查怀有敌意，动用兰开斯特王室贵族在朝中排挤约克家族势力。兰开斯特王朝与约克家族的纷争——玫瑰战争已经箭在弦上。1455年—1460年是玫瑰战争的第一阶段。1455年首役圣奥尔本斯之战由约克方获胜，双方很快进行了达成调解。安茹的玛格丽特坚持不让儿子威斯敏斯特的爱德华被剥夺继承权，紧张局势没有结束，政治斗争与暗杀行动没有间断，不久理查势力卷土重来，战火重燃。1460年北安普敦之役中，约克方获胜，亨利六世被俘并被带回伦敦，兰开斯特控制区被限制于英格兰中北部。国会通过《调解法案》，亨利六世在世时保留国王称号，但由理查及其后代继承王位。兰开斯特方面是无法接受的，对南方发动进攻。在随后的韦克菲尔德战役中，理查战死，首级被展示于城墙上，他的儿子埃德蒙和索尔兹伯里伯爵内维尔被兰开斯特党俘获并斩首。爱德华四世约克王朝事业的领导落在了理查的儿子爱德华肩上。玛格丽特与苏格兰王后盖尔德斯的玛丽结成联盟继续抗衡，苏格兰军队一度劫掠了南英格兰，伦敦城门紧闭。约克的爱德华到伦敦时得到热烈的欢迎，约克方面宣布爱德华登基为王。1461年陶顿战役约克党胜利后，爱德华在西敏寺正式加冕，是为爱德华四世。亨利六世此后被监禁于伦敦，屈居苏格兰的安茹的玛格丽特母子，不久流亡至法国。爱德华四世比前任国王更勤政。而为约克王朝事业立下汗马功劳的沃里克伯爵内维尔不满爱德华四世的迎娶伊丽莎白·伍德维尔的婚烟决定，认为未能取得与自己功绩相称的器重和奖赏。沃里克伯爵内维尔的反叛计划被爱德华四世粉碎，内维尔逃至加莱。1470年，内维尔帮助兰开斯特党人东山再起，成功进军伦敦，亨利六世短暂复辟，爱德华四世与弟弟理查前往勃艮第避难。1471年，爱德华四世兄弟在勃艮第的帮助下登陆英格兰，在巴内特战役中取得决定性胜利并复位，亨利六世与安茹的玛格丽特之子威斯敏斯特的爱德华在之后的图克斯伯里战役战死，亨利六世被谋杀。爱德华复位后，加强了对政府的控制以谋求政治稳定。爱德华四世与法国签订了皮吉尼条约，加强国有财产的管理，投资公用事业，如出版印刷界的威廉·卡克斯顿引进了英格兰第一台印刷机。爱德华四世逝世后，爱德华四世的长子12岁就加冕为爱德华五世，摄政权托于叔父、爱德华四世弟弟格洛斯特公爵理查。理查三世理查与爱德华四世王后的伍德维尔家族存在矛盾，也认为另一哥哥克拉伦斯公爵乔治的死与伍德维尔家有关。在理查的操控下，英格兰议会通过了一份确认爱德华五世与其弟什鲁斯伯里的理查私生子身份的决议，理由是爱德华四世迎娶伊丽莎白·伍德维尔时曾与他订婚的塔尔博特郡主还在人世。又因乔治因叛国伏诛，议会禁止乔治子女继承王位，理查名正言顺地继承王位，是为理查三世。此后，爱德华五世和约克公爵理查兄弟成了囚禁在伦敦塔的“塔中王子”，他们的最终下落不明，很多人认为他们死在伦敦塔中。理查三世在北英格兰有着坚实的政治基础，还设立北方委员会加强统治。英国纹章院也是他在位时期设立的。就在这时，威尔士亲王米德海姆的爱德华于1484年夭折，而理查三世已是没有继承人的鳏夫，除了其兄乔治的弱智儿子爱德华外，约克王朝乃至整个金雀花王朝都已没有直系男性继承人。就在这时，打着兰开斯特家族旗帜的亨利·都铎这时突然冒了出来声称有王位继承权。亨利·都铎的母亲玛格丽特·博福特夫人是冈特的约翰私生子之后，此前藏身于布列塔尼、巴黎一带。亨利集结了法国雇佣兵，得到了苏格兰和威尔士的一些贵族支持后，于1485年在米耳弗德港登陆，随后与理查三世展开了博斯沃思原野战役。理查三世遭到诺森伯兰伯爵亨利·珀西反叛，同时德比伯爵不肯发兵，理查三世与效忠自己的诺福克公爵约翰·霍华德一同战斗至死。1485年，亨利·都铎加冕称王，是为亨利七世，结束了金雀花王朝及其支系的统治，开创了都铎王亨利都铎（亨利七世）朝。次年，亨利七世与爱德华四世长女、约克的伊丽莎白成婚，虽说亨利七世属于兰开斯特派是牵强附会的（无继承权），但象征着兰开斯特家族与约克家族结合的都铎玫瑰即源于此。1487年有人冒充约克王朝的继承人爱德华·金雀花，第十七代沃里克伯爵，约克党的残余支持者如理查三世生前确立的继承人、外甥林肯伯爵约翰·德·拉·波尔等发动反叛，但在斯托克战役中战败，被亨利七世镇压下去。1499年，第十七代沃里克伯爵被亨利七世处决，金雀花王朝的男性后裔断绝；1541年，第一代克拉伦斯公爵的女儿索尔兹伯里伯爵夫人以叛国罪被亨利八世处死，金雀花家族血脉至此断绝。头衔时间备注安茹伯爵870–1204祖传头衔，首任伯爵安热尔热。该伯爵领地和头衔由金雀花王室保留至被腓力二世占领并收归于法兰西王室领地。缅因伯爵1110–1203缅因女继承人厄加门德和安茹的富尔克联姻后由安茹家族继承。最后同样被法王占领。耶路撒冷国王（自称）1131–1143亨利二世的祖父富尔克曾短暂统治过耶路撒冷；而金雀花家族在此后的第三次十字军东征和第九次十字军东征中都对耶路撒冷王位提出主张，但从没实际统治。诺曼底公爵1144–1485英格兰斯蒂芬王无政府状态时期，由安茹的若弗鲁瓦五世占领诺曼底公国；1259年公爵领被瓦卢瓦王朝占领，直至都铎王朝前，金雀花的君主继续声称保留该头衔。阿基坦公爵1152–1422也叫加斯科涅公爵和普瓦捷伯爵。阿基坦公国作为埃莉诺给予亨利二世的嫁妆获得，最后由瓦卢瓦王朝占领。英格兰国王1154–1485由玛蒂尔达及其儿子亨利通过与斯蒂芬王达成的沃林福德条约获得，开创金雀花王朝；最后由都铎王朝继承。爱尔兰领主1177–1485亨利二世通过征服确立爱尔兰领主权；最后由都铎王朝继承，亨利八世开始升格为爱尔兰国王。布列塔尼公爵1181–1203也叫南特伯爵。亨利二世的第四子若弗鲁瓦与布列塔尼女公爵结婚获得，同时若弗鲁瓦也是里士满伯爵；阿尔蒂尔后反叛约翰王被杀，其姐埃莉诺被俘，布列塔尼后被法国领主伺机占领。塞浦路斯领主（查理一世）1191–1192狮心王理查征服塞浦路斯岛，短暂统治后将该岛售予耶路撒冷国王居伊，居伊开创了塞浦路斯王国。西西里国王（自称）1254–1263为了对抗西西里王国的霍亨斯陶芬家族，1254年教皇亚历山大四世声称将西西里赐予亨利三世次子埃德蒙，而继任教皇推翻了前任的决定，英格兰贵族不愿为此掏钱征南意大利，后来又发生了第二次诸侯战争，故金雀花王朝从未实际统治西西里王国。罗马人民的国王（自称）1257–1272约翰王儿子、康沃尔伯爵理查为反对阿方索十世加冕，通过游说和贿赂，于1257年竞选为德国国王和罗马人民的国王，但未能为教皇承认为皇帝，他仅四次短暂到访德国，他的儿子亦不可能继任。威尔士亲王1301–1484爱德华一世完全征服圭内斯王国后，此后威尔士亲王的头衔授予历任英格兰国王长子；最后为都铎王朝继承。法兰西国王（自称）1340–1485爱德华三世声称有权继承卡佩王系，自称法兰西国王，除了英格兰在战争中的胜利促成的特鲁瓦条约，该头衔多数时期有名无实。名称加冕日期在位结束备注亨利二世（短斗篷王）1154年12月19日1189年7月6日前诺曼王朝继承人马蒂尔达公主之子幼王亨利1170年6月14日1183年6月11日亨利二世长子，15岁开始与父亲共治理查一世（狮心王）1189年9月3日1199年4月6日亨利二世三子约翰王（无地王）1199年5月27日1216年10月19日理查一世之弟，亨利二世幼子亨利三世1216年10月28日1272年11月16日约翰王长子爱德华一世（长脚王）1272年11月20日1307年7月7日亨利三世长子爱德华二世1307年7月7日1327年1月25日爱德华一世之子爱德华三世1327年1月25日1377年6月21日爱德华二世长子理查二世1377年6月21日1399年9月29日爱德华三世之孙，黑太子爱德华之子　　兰开斯特王朝名称加冕日期在位结束备注亨利四世1399年9月30日1413年3月20日第一代兰开斯特公爵约翰之子废黜堂兄理查二世自立亨利五世1413年3月20日1422年8月31日亨利四世之子亨利六世1422年8月31日1471年5月21日亨利五世之子约克王朝名称加冕日期在位结束备注爱德华四世1461年3月4日1483年4月9日约克公爵理查-金雀花之子，爱德华三世之后爱德华五世1483年4月9日1483年6月25日爱德华四世之子理查三世1483年6月26日1485年8月22日爱德华四世之弟，爱德华五世叔父"
}