{
    "names": [
        "中文名",
        "原版名称",
        "其他名称",
        "作    者",
        "类    型",
        "地    区",
        "连载杂志",
        "连载期间",
        "出版社",
        "出版期间",
        "单行本册数",
        "其他出版社",
        "网络连载"
    ],
    "values": [
        "邻座的怪同学",
        "となりの怪物くん",
        "My Little Monster",
        "",
        "Robico",
        "（ろびこ）",
        "爱情，搞笑、少女",
        "日本",
        "《Dessert》",
        "2008年10月—2014年1月",
        "",
        "讲谈社",
        "",
        "2009年01月13日—2014年01月10日",
        "全13卷",
        "",
        "东立出版社",
        "（中国台湾）",
        "大元出版社（韩国）",
        "Kodansha USA（美国）",
        "[3]",
        " ",
        "",
        "",
        "快看漫画",
        "[2]",
        " ",
        ""
    ],
    "para": "《邻座的怪同学》是由日本漫画家Robico于2008年10月起在杂志《Dessert》上连载的漫画。作品亦改编为同名动画。 繁体中文版由东立出版社发行，电子版由快看漫画独家发布。 作者表示每当她在想故事情节时，总会不自觉偏离主题。当她对自己说“这可是恋爱漫画耶！”结果却反而让脑袋更加混乱。而本作主人公就读的学校也是作者发行第2卷才想到的。 水谷雫是个性格冷淡的高一女生，她向来只对自己的成绩有兴趣，其余事物皆漠不关心。为了参考书才帮老师去给问题学生吉田春送讲义，之后对那个开学就把学生打伤进医院的吉田春有一定了解后才知道他是一个内心纯洁且渴望朋友的人，所以对于他交了一批损友很放不下心，最后还无视自己内心的害怕去帮助春。春被雫所打动并喜欢上了她，而且因为雫而去上学了。就这样，温馨，搞笑，青春的故事就此开始。 声优：广播剧CD/电视动画水谷雫CV：伊濑茉莉也/户松遥生日：2月14日星座：水瓶座血型：B型身高：158cm松阳高等学校一年级生，扑克脸，厨艺很好，喜欢念书，学习很好，很怕惹麻烦，但因老师答应以新参考书为报酬而送讲义给春，被春误认为成朋友后开始与春有交集，表面上冷血无情，其实心地善良。父亲说雫的个性和母亲一模一样。平时的衣着打扮十分老土。梦想是未来年收入一千万，认为对自己而言最重要的事情就是念书进而巩固自己的未来，重视模拟考成绩，母亲（佳乃）工作很忙经常不在家，有一个叫隆也的弟弟，父亲经营店面但总是倒闭。喜欢春。漫画版31话开始和春交往。第一回人气投票第一位。在漫画版48话最后答应在司法修习回来后和春结婚。在番外篇中已接受春的求婚并嫁给春。吉田春CV：铃村健一（广播剧）/铃木达央（动画）/村濑步（幼年）生日：4月2日星座：白羊座血型：O型身高：178cm松阳高等学校一年级生，雫的同班同学兼邻座，成绩年级第一，是雫在学习上的头号竞争对手，也是雫在学习上唯一输过的人。最初感到别人害怕自己所以拒绝上学，（但其实很想上学，也非常想结交朋友），后来因为雫的关系开始上学，缺乏常识，怪异行为不断，但其实很单纯，是一个温柔的人。 收养了一只鸡并取名为名古屋。运动神经超好，从三楼跳下也能毫发无伤，擅长打架，上学第一天就因将三年级生打伤住院而被勒令停学，被雫形容为“动不动就凶恶地瞪人，而且还语带恐吓，不然就是大暴走。”家庭状况未知，但以前就读于海明学校（贵族学校），国中前就被父亲赶出家门，是阿三哥照顾他，亲哥哥是优山，据说父亲很严厉并且电视上常见其花边新闻。喜欢雫，将山口贤二视为情敌，但真正的情敌却是读书。第一回人气投票第四位。在漫画版48话最后向雫提出在司法修习后两人结婚，而雫也答应了。在番外篇中已向雫求婚并娶了雫。夏目朝子CV：巽悠衣子/种崎敦美生日：7月2日星座：巨蟹座血型：O型身高：157cm春和雫的同班同学，非常可爱的女生，食量小，很受男生欢迎，但也因此总是被女生排挤，所以漫画开始时没什么朋友。学习也很“厉害”，不过是另一种层面上的厉害，就算卷子上每一道题都写了答案还是会得零分。相反比较有运动天赋。认为雫是她第一个朋友，叫雫“小水”（台版），和春是志同道合的“笨蛋”一族，喜欢阿三哥，现已被拒绝。对佐佐原微有好感，最终修成正果。第一回人气投票第二位。佐佐原 宗平CV：冈本信彦/逢坂良太生日：10月16日星座；天秤座血型：A型身高：164cm俗称阿佐，和春还有雫同班，棒球少年，很多朋友，因为性格开朗，人品不错，国中时和春同校，自称欠春一次人情。以自己蛮喜欢吃鸡肉为理由收养过名古屋，但因为家里的猫害怕名古屋将名古屋还回。帮助春和雫很多。喜欢夏目，修成正果。大岛千鹤CV：早见沙织/花泽香菜生日：1月19日星座：摩羯座血型：A型身高：165cm松阳高中一年级生，班级委员长（但只是因为戴眼镜而被强迫接下的），高中快入学时因重感冒住院一星期，丧失了开学时交朋友的机会，性格文静长相又可爱比较受男生欢迎，但有点怕生。球类大赛时被春救过而开始喜欢春，但现已被春拒绝。山口贤二CV：浪川大辅/寺岛拓笃/喜多村英梨（幼年）生日：5月9日星座：金牛座血型：A型身高：177cm俗称山贤，和春从幼稚园开始就一直同班，是春第一次遇到不怕他还肯和他交朋友的人之一。幼时因经常欺负春而被弟控的优山哥施以残酷的惩罚，导致非常惧怕优山。起初只是把春当成“方便的人肉提款机”，后来对春感到抱歉，经雫出面与春和好。和春相处的时候智商会降低，面对雫的时候倒是很冷静，经常（因为要面子）和雫一起学习。海明学院的学生，有钱人家的少爷，资优生，自尊心超强，死要面子。例如自己明明是个超级路痴却从来不肯问路，明明喜欢雫却不肯跟雫说。模拟考中每次都与雫考到相近名次，已知的只有动画中有一次比雫排名靠前。与雫告白，已被拒。吉田优山CV：梶裕贵/中村悠一/泽城美雪（幼年）生日：11月5日星座：天蝎座血型：A型身高：176cm春的哥哥，帅哥，喜爱甜食，被女生夸会立刻害羞，是与外表不符的纯情男。以前和春的感情非常好，一直被春躲着（看到脸也会逃走）。貌似是阿三哥的债主。对主动的女生感到很害羞（伊代就是个例子），被称为国中般的纯情男生。三泽满善CV：小野大辅/樋口智透生日：6月18日星座：双子座血型：A型身高：185cm春的表哥，春称其为“阿三哥”优山则直呼其名，带着墨镜，欠债中，春在被赶出家门后便寄宿在他家。据春说生气时超恐怖，经营棒球店，雫他们经常在那里聚会（例如考前K书）。宫间优CV：阿澄佳奈/矢作纱友里生日：12月10日星座：射手座血型：O型身高：146cm千羽女子高中（以有很多可爱的女生尔闻名）的学生，千鹤中学时代的好友，看起来像小学生，曾经假装是大岛的妹妹。家族成员是父母及一个弟弟和一个妹妹。有些路痴。有一个初中认识正在交往中的男朋友。宫间优山口伊代CV：小林优生日：9月21日星座：处女座血型：A型血身高：169cm（卷八的新人物）山贤的妹妹，似乎很怕哥哥。很喜欢春（的长相）。刚刚转来松阳高等学校，是新生里最可爱的女生。刚开始对雫抱有敌意，后因为雫是哥哥的“相识”所以跑开了。多亏了伊代，让雫明白了自己对春的心意。后来又对优山一见钟情，是个自恋的花痴妹，和哥哥一样是可爱的笨蛋。名古屋 （CV：小野友树）春捡回的公鸡，阿佐曾拿回家养，后来生活在学校的鸡小屋中，暑假时被春带回家养，春很疼爱它，曾经下过一个蛋(还是熟的水煮蛋)安藤（CV：赤羽根健治/）年龄：25岁生日：7月29日血型：AB型身高：178cm吉田家司机，喜欢和女高中生搭话。安藤吉田泰造（广播剧未登场）年龄：53岁血型：A型身高：176cm吉田的父亲，是个大政治家。吉田泰造水谷隆司（CV：子安武人）经营六次店铺但六次都倒闭，被妻儿冷落的可怜家伙。被女儿称为「废材」，被妻子骂作「短小家伙」。水谷隆也（CV：村濑步）年龄：11岁生日：3月20日星座：双鱼座血型：B型血身高：138cm水谷的弟弟，和姐姐样面无表情，不过感情比姐姐表现得更直接，喜欢大岛千鹤，并已向其表白。绫小路昌弘（CV：松冈祯丞/阿部敦）海明学院的学生，带著CAP帽，长著虎牙，通称「MABO」。常与山贤共同行动的三人组。是四人当中家里最富有的一位。喜欢跟女生搭讪，看到夏目会很兴奋地上前搭讪，但夏目因为不知怎面对而感到害怕。富冈竜二（CV：小野友树/赤羽根健治）海明学院的学生，通称“TOMIO”。常与山贤共同行动的三人组。很想要女朋友。喜欢跟女生搭讪，看到夏目会很兴奋地上前搭讪，但夏目因为不知怎面对所以很怕他们。城岛壱成（ジョージ，CV：- /宫坂俊藏）海明学院的学生，通称“JOJI”。常与山贤共同行动的三人组。在动画中没有发出过声音，曾因肠胃炎住院，後伤口爆开。看到夏目会很兴奋地上前搭讪，但夏目因为不知怎面对所以很怕他们。二宫冴子（声：佐佐木望/小堀友里绘）雫的班上导师。个性随便。被春认为不能信任，本身也很怕春。名古屋吉田春收养的一只白公鸡。被他命名为“名古屋”。松阳高校男主角与女主角就读的高校。海明学院山口贤二就读的中学。漫画单行本由日文讲谈社出版发行台版单行本封面(11张)，繁体中文版由中国台湾的东立出版社代理发行，全12卷。另有番外集一卷（第13卷）及漫迷手册一卷。日文版出版日繁体中文版出版日12009年01月13日2009年11月13日22009年06月12日2009年11月13日32009年10月13日2010年01月25日42010年02月12日2010年07月01日52010年07月13日2011年01月11日62010年12月13日2011年05月23日72011年05月13日2011年11月21日82011年10月13日2012年05月22日92012年03月13日2012年11月28日102012年08月10日   动画于2012年10月1日首播，全13集，由Brain's Base负责制作。 《邻座的怪同学 FAN BOOK》由讲谈社出版，于2012年11月21日发售。 "
}