{
    "names": [
        "中文名",
        "外文名",
        "出品时间",
        "出品公司",
        "制片地区",
        "拍摄地点",
        "发行公司",
        "首播时间",
        "导    演",
        "编    剧",
        "主    演",
        "集    数",
        "每集长度",
        "类    型",
        "主要奖项",
        "在线播放平台",
        "监    制"
    ],
    "values": [
        "金枝欲孽",
        "War and Beauty",
        "2004年",
        "香港电视广播有限公司",
        "中国香港",
        "横店影视城、北京故宫",
        "TVB",
        "2004年8月23日",
        "戚其义",
        "周旭明",
        "",
        "黎姿",
        "，",
        "佘诗曼",
        "，",
        "邓萃雯",
        "，",
        "张可颐",
        "，",
        "林保怡",
        "，",
        "陈豪",
        "",
        "30集",
        "45分钟",
        "古装、爱情、宫斗",
        "壹电视大奖十大电视节目第一位",
        "Astro华丽台电视剧大奖我的至爱戏势最强大奖",
        "亚洲电视大奖最佳剧集节目组特别优异奖",
        "新加坡星和无线电视大奖我最难忘TVB电视剧集奖",
        "优酷",
        "戚其义"
    ],
    "para": "《金枝欲孽》是由香港电视广播有限公司出品的古装宫斗剧，由戚其义执导并监制，周旭明编剧，黎姿、佘诗曼、邓萃雯、张可颐、林保怡、陈豪等主演。该剧以清嘉庆十五年的后宫为背景，讲述了如玥、玉莹、尔淳等妃嫔为争宠而勾心斗角的故事 。2004年8月23日，该剧在无线电视台播出。2005年，该剧获得亚洲电视大奖最佳剧集节目组特别优异奖、Astro华丽台电视剧大奖我的至爱戏势最强大奖等奖项 。开镜仪式(5张)清嘉庆十五年，上承康、雍、乾三代盛世丰绩，再加恶吏和珅已诛，朝野内外一片升平景象。此时，六宫之首虽为皇后钮钴禄氏，但得宠当道者实为另一钮钴禄氏如妃（邓萃雯饰）。时值三年一届选秀入宫，秀女玉莹（黎姿饰）是贵族之后，姿色过人，于是成为同届佳丽针对的对象。秀女尔淳（佘诗曼饰）是内务府太监徐万田策动的人选。昔日和珅贪污成风，牵动朝野上下，万田亦参与其中。嘉庆怒斩和珅令万田胆颤心惊，万田害怕追溯株连，于是想出以美色来保命的计策。万田自民间收养姿色卓越的稚女，加以声色艺训练，但因六宫中派系林立，他只能隐密行事。另有宫女苏完尼瓜尔佳·安茜（张可颐饰）年将二十五，一心期盼届满出宫后与祖母团聚。截图(35张)她目睹如妃对秀女玉莹多番欺负，心感不值。御医孙白飏（林保怡饰）与同在太医院的父亲孙清华因误会而闹翻，两人同门而不共住，同事而不共欢。孙白飏为人风趣，体贴女人心思，频被后宫小主召唤会诊。孙白飏处事小心，奔走于后宫脂粉丛中游刃有余。此时市井贫农孔武（陈豪饰）进入禁宫为差役，与孙白飏不打不相识，并因此与宫女安茜结下不解情缘。如妃把应届秀女于股掌中把弄个不亦乐乎之时，孙白飏却意外洞悉玉莹实非胸无城府之辈。玉莹装作愚鲁，以求如妃放下戒心收归旗下，可是却被尔淳陷害。万田亦借此良机插赃嫁祸，令如妃被皇帝冷落，尔淳亦乘时受封贵人。玉莹被冷待期间，宫女安茜不离不弃的侍候在其身旁。安茜眼见如妃失势，玉莹再得皇后怜惜，一心准备年满离宫后与家人团聚。安茜的祖母上京探访，不幸堕崖而亡。安茜一时间顿失所依，幸得孔武在旁劝剧照(25张)道开解。后来安茜意外得悉祖母之死是皇后所为，于是决定放弃爱情，矢志报仇。之后，安茜想尽办法接近皇帝。皇帝得见安茜，垂涎其美色，于是册封安茜为贵人。众人不知安茜苦衷，误以为安茜心思早变，已不甘一世为他人作嫁衣。安茜此举令孔武伤心不已，亦令玉莹与她主仆反目。如妃地位下放之时，只有孔武以德报怨，处处相扶。孔武亦从中明白如妃本性并非恶毒之徒，一切只因其人在江湖，为求生存而不得不随波逐流。玉莹为了从安茜手中夺回皇上的宠爱，发誓不惜一切代价与安茜一争长短。相反尔淳却因万田突然暴毙而失去人生目标，最后在孙白飏的劝慰下，明白要重拾个人幸福，竟相求白飏助自己逃出紫禁城，而孙白飏则被两位女子弄得左右为难 。来源[4-9] 来源 来源[11-17] 歌曲名演唱者作词作曲备注《儿女》林保怡黄尚伟甄健强主题曲 为了让演员演起来更加有说服力，导演在片场要求演员知道每个角色和故事。于是，林保怡就提议其他演员将台词录下来。黎姿不仅按照林保怡的建议录音，而且在睡觉时还在听录音带 。佘诗曼在拍摄该剧时很投入，入戏很深的她觉得尔淳这种不善于表达内心感受的女子很可怜，于是就躲在一边哭起来了 。剧组人员在帮陈秀珠做发型时看到邓萃雯的发式比陈秀珠漂亮，于是重新给陈秀珠梳头发，单是发夹就用了200多个 。在北京拍摄剧中夏天的戏时，由于冬季天气冷，因此演员说话时会呼出哈气。为了解决哈气的问题，监制戚其义要求演员喝一口冰水后再讲话 。在拍摄玉莹、尔淳与皇上下棋的那场戏时，黎姿和佘诗曼两人都把剧本放在了棋盘旁边，一边演一边偷看 。《金枝欲孽》是林保怡出演的第一部古装戏，剧中的古文对白和一大堆药名让他很头疼，为了记住这些对白，他就将台本贴在佘诗曼的背后 。在拍摄该剧时，邓萃雯不仅因为对白难读而频繁NG，还因为控制不住自己的情绪而哭起来，这也是她入行以来第一次因为NG而哭 。佘诗曼在北京拍摄该剧的外景时，因担心天气冷，故而穿上潜水衣打底 。林保怡在剧中饰演的太医需要熟知把脉、针灸等中医治疗的方法。于是，TVB就找了一个中医在拍摄现场教林保怡中医治疗的眼神和手势 。创作背景该剧的人物原型取材于清朝野史，剧中角色玉莹、尔淳、安茜、如玥在史书中都有记载。导演拍摄该剧的初衷是要表现人与人之间的斗争[32-33] 。在构思该剧时，监制戚其义和编审一起研究过社会需要和市场口味，比较了报纸上有关时事、家庭、婚姻以及女性问题的新闻。之后，戚其义把《金枝欲孽》的背景设置为紫禁城，并通过该剧带出现实生活中发生的问题 。戚其义将该剧的历史背景选在紫禁城是因为后宫里的人都走不出来，所以这种斗争就显得更加残酷 。为了创作该剧，主创人员不仅参考了很多书籍，还参考过中国内地的清宫片 。编剧将该剧的故事建立在虚构之上，并采取虚虚实实的写法，从而让其在自身故事的内部逻辑中自圆其说 。角色选择定妆照+剧照(10张)由于该剧突出的是人性的刻画以及角色之间的勾心斗角，所以在选演员的过程中，导演要求演员除了有一定的演出经验外，还要具备一定的人生体验。在初步选定演员以后，导演再参考每个演员的性格特征，赋予他们剧中角色的性格 。监制戚其义认为邓萃雯平常和人倾谈时像一个长辈一样，因此剧中侍宠凌人的如妃一角很适合她。张可颐性格十分硬净，符合剧中角色的性格特质，于是她成为了安茜的扮演者 。取景拍摄为了表现场景的真实感，《金枝欲孽》改变无线电视剧传统的室内拍摄手法，不仅在浙江横店取景，还前往北京故宫实地拍摄；横店是《金枝欲孽》的主要取景点之一，一些花园假山戏选在了和珅故居、颐和园和大观园拍摄，钟粹宫的室内戏则在香港拍摄。 2004年8月23日无线电视台中国香港2006年2月15日湖南卫视中国内地宣传照(5张)《金枝欲孽》是一部经典之作，它开创了宫斗剧的风潮，被称为宫斗剧的始祖[42-43] 。该剧不仅给香港电视剧带来了重振雄风的机会，还给中国内地观众提供了一种另类的叙述方式 。该剧和中国内地宫廷剧完全不一样，它的着重点在于写人。观众在电视剧里经常看到的好人和坏人的区分在《金枝欲孽》中被打破。整部剧全力演绎了阴谋与谎言，每个人都为了各自的利益在耍心眼 。虽然剧中各嫔妃为了争宠而使尽各种阴险手段，但她们也有人性善良的一面 。剧中的女人争宠或为自保，或为报恩，或为复仇，斗起来也是小心翼翼，该剧更像是权术文化的平民版，体现了中国老百姓的生存智慧 。（《青年报》、《大连日报》、《新民周刊》、《新快报》、《潇湘晨报》、《中国新闻周刊》评）该剧导演精心架构戏剧结构，细致编织故事情节使其环环相扣，并且特别注意对人物情感与心理变化的细腻刻画，使得人物由好转坏的过程逐步呈现，人物性格发展具有逻辑上的严密性。观众在观看的过程幕后+花絮(5张)中会逐步被剧中角色的性格魅力抓住，而忽略其在史实、真实性等方面的缺陷。该剧也由此得以在小格局中获得大成功 。整部剧的情节紧凑，避免了很多宫廷戏的沉闷与拖沓。剧中小冲突不断，每十分钟左右就会有个小高潮出现。该剧一改宫廷戏场地狭小的缺陷，在故宫、紫禁城等地的实地取景使得故事更有说服力、现场感和民族文化底蕴。《金枝欲孽》每段落之间的切入切出都别具一格。镜头在前后左右的推拉摇移中张力十足，几位主角的绵密心机、善恶交锋定格在镜头的几秒间，显得意味横生 。（《大连日报》、《南方都市报》评）《金枝欲孽》的成功不仅在于人物塑造、情节曲折，剧中许多台词也发人深思 。例如第二集安茜与如妃之间的对话表面上看很客气，其实句句都咄咄逼人。该段对白不仅体现了安茜长期在宫中做事的老练稳重，还把如妃的智慧及霸气在短短几句台词中充分表现出来 。该剧的对白通俗易懂，且常常有警句妙言出现。剧中台词精辟，容易被观众咀嚼并牢记 。很多台词都语带双关，充满机智 。（《华商晨报》、《潇湘晨报》、《新民周刊》、《南方都市报》评）各版海报(5张)《金枝欲孽》有不少遗憾，比如剧中服装不是很精致，造型方面有些粗糙，一些演员的剧服不是很合身，而如妃的妆容更让部分观众难以接受。该剧没有很好的利用故宫这个历史浓厚的场景，剧中一些场景的画面不够完美，一些镜头仿佛是为了交待该剧是在故宫拍的，画面不仅十分单调，而且还有重复出现的情况，例如第一集中的一道长廊便出现过不下四次 。该剧难掩其场景的失真与格局的狭窄。剧中为数不多的外景有严重的舞台布景感，剧中人物之间的情感纠葛和利益之争也甚少涉及到历史背景 。（《潇湘晨报》、《大连日报》评）"
}