{
    "names": [
        "中文名",
        "外文名",
        "其它译名",
        "发行公司",
        "制片地区",
        "导    演",
        "编    剧",
        "类    型",
        "主    演",
        "片    长",
        "上映时间",
        "对白语言",
        "色    彩"
    ],
    "values": [
        "食梦者 真人版",
        "Bakuman",
        "爆漫王 真人版",
        "东宝国际",
        "日本",
        "大根仁",
        "大根仁/Tsugumi Ôba",
        "喜剧",
        "",
        "佐藤健",
        "，",
        "神木隆之介",
        "，",
        "染谷将太",
        "，",
        "小松菜奈",
        "",
        "119分钟",
        "2015年10月3日（日本）",
        "日语",
        "彩色"
    ],
    "para": "由累计销量超过1500万册的人气漫画改编，以日本漫画业界现状为背景的《食梦者 真人版》即将于2015年上映。梦想成为漫画家丶拥有高超画技的高中生真城最高是男演员佐藤健饰演。最高的搭挡丶负责撰写脚本的高木秋人则由神木隆之介饰演。染谷将太将出演原著中主角组合最重要的竞争对手、15岁出道的天才漫画家新妻英二。  擅长画画的高中生真城最高（佐藤健 饰）有一天被头脑灵光的同学高木秋人（神木隆之介 饰）缠上。对方自称超级喜欢漫画，可却没有绘画才能，秋人希望和最高搭档进军漫画界。最高的叔叔川口太郎（宫藤官九郎 饰）曾是小有名气的漫画家，但因过劳和连载被砍最终英年早逝，这让青年深知这一行的残酷性。经不住秋人的怂恿，最高终于就范。两人选择自荐的方式将目标锁定在集英社旗下的殿堂级周刊《JUMP》上，并初步得到了编辑服部哲（山田孝之 饰）的认可。与此同时，天才高中生新妻英二（染谷将太 饰）横空出世，促使两个人不顾一切地要与之一较高低。不知不觉中，他们已经踏入了这个瑰丽精彩却又残酷万分的漫画世界。 食梦者 真人版故事场景设置在埼玉县谷草市。抱着“无趣的未来，活着真麻烦”这样无所谓的心情生活着的中学生真城最高一天突然收到同班的学年尖子生高木秋人发出的邀请“和我搭档一起成为漫画家吧！”。很久以前秋人就梦想着能成为一名漫画家，有着好文采的自己和擅长绘画的最高组合的话，一定能实现梦想，秋人热切的劝说着最高。然后最高却连考虑都没有考虑就拒绝了。国小六年级时，最高目睹了当专职漫画家的叔父的死亡，从那天开始，最高就放弃了成为漫画家的梦想。然而这天晚上，接到秋人电话来到爱慕的美少女亚豆美保家里的时候，秋人听到以及看到了不得了的“告白”和“回应”，受到刺激的最高忍不住对亚豆说到，“如果我们两人的漫画被制作成动画的话，请和我结婚！”为了实现和亚豆的约定，最高决定和秋人一起迈向通往漫画家的道路。对漫画一无所知的两人，把自己创作的漫画拿到编辑部去希望可以成功连载，尽情挥洒热情的两人把青春赌在了漫画上。两人透过责任编辑服部哲的协助以“亚城木梦叶”为笔名出道连载，并且视畅销漫画家“天才高中生”新妻英二为竞争对手，彼此互相砥砺切磋琢磨的故事。  食梦者 真人版相关资料漫画《食梦者》原作由大场鸫和小畑健合作完成，这也是二人继《死亡笔记》之后又一次强强联手推出的力作。主人公真城最高是一名初三的学生，和大多数人一样只想顺其自然的生活，他暗恋着同班女生亚豆。一天他突然接到了同班的尖子生高木秋人“和我一起搭档成为漫画家吧”的邀请。虽然最高当场拒绝，但还是被秋人以不泄露秘密为条件组成搭档。从此，为了梦想，两人踏上成为漫画家的道路……《食梦者 真人版》由《桃花期》、《大川端侦探社》导演大根仁执导，男主角真城最高由佐藤健饰演，另一位主角高木秋人由神木隆之介饰演，这是二人自《浪客剑心》之后的再度合作，最新公布的主海报也由二人的真人头像和漫画形象组合而成。本片其他主演还包括染谷将太、小松菜奈、山田孝之、桐谷健太、宫藤官九郎等。本片即将于2015年10月3日在日本全国院线上映。 佐藤健、神木隆之介、染谷将太等主演  由大场鸫、小畑健原作的人气漫画《食梦者》改编真人版电影曝光一组新剧照。　　漫画《食梦者》连载于销量曾高达每期600万册的人气漫画杂志《周刊少年Jump》上，讲述两位高中生踏上成为漫画家之路的奋斗故事。真人版由《桃花期》、《大川端侦探社》导演大根仁执导，两位主角真城最高和高木秋人分别由佐藤健和神木隆之介饰演，染谷将太、小松菜奈、山田孝之、桐谷健太、宫藤官九郎等加盟本片。　　片方曝光了一组各位主角在电影中的剧照，其中还有真城最高和高木秋人前往集英社的场景，而隶属集英社旗下的《周刊少年Jump》也将在最新一期刊登对《食梦者 真人版》的特别报道。剧照(7张)"
}