{
    "names": [
        "中文名",
        "外文名",
        "其它译名",
        "出品时间",
        "出品公司",
        "制片地区",
        "拍摄地点",
        "发行公司",
        "首播时间",
        "导    演",
        "编    剧",
        "主    演",
        "集    数",
        "每集长度",
        "类    型"
    ],
    "values": [
        "逃亡者Plan B",
        "도망자 Plan.B / The Fugitive;Plan B",
        "逃亡者",
        "2010年",
        "KBS",
        "韩国",
        "韩国、中国、日本、泰国",
        "韩国KBS电视台",
        "2010年9月29日",
        "郭正焕",
        "千成日",
        "",
        "郑智薰",
        "，",
        "李奈映",
        "，",
        "李廷镇",
        "，",
        "丹尼尔·亨利",
        "",
        "20集",
        "约60分钟",
        "动作、浪漫、喜剧"
    ],
    "para": "《逃亡者Plan B》是韩国KBS电视台于2010年9月29日起播出的浪漫动作喜剧，由郭正焕执导，千成日编剧，郑智薰、李奈映、李廷镇、丹尼尔·亨利等主演 。该剧主要讲述了60年前在朝鲜战争期间神秘消失的天文巨款在2010年重现于世，从而引发一场大规模追击战的故事。 几乎把一切知识都装于脑内的智宇（郑智薰饰）是个无所不能的国际一级侦探，有着自己神秘的侦探公司和各具特色的手下，虽然给顾客们感觉他只对钱和女人有兴趣，但凡是执行的任务均完美胜任。但在潇洒的背后也有他的软肋，那就是当年最佳搭档兼好友Kevin（吴智昊饰）。几年前，智宇负责一宗拉斯维加斯的巨款失窃案，好友kevin当时说自己人在中国，却被发现死于当天酒店内的火灾事件。同样死在当天的还有一对疑似自杀的东洋夫妇。巨款的消失使得智宇成为头号嫌疑犯。负责该案件的警察之一道秀（李廷镇饰）在国外追捕智宇时失手并中枪，所以一辈子怀着对智宇的仇恨，誓要亲手逮捕他。就在智宇边逃避警察的追捕边继续发掘巨款案件的时候，出现了一位以3亿价钱拜托他寻人的顾客真伊（李奈映饰），她只留下要寻找一个叫“麦基洗德”名字的人的信息，让智宇摸不着头脑，并且自从接了这单生意开始，到处都出现因此而来找他“麻烦”的人。觉得真伊不简单的智宇终于查处她的背景。真伊父母是顶级富豪，在真伊很小的时候便死于车祸，其后她被叔父家收养却累及其一家无故被杀害，之后由养父母养育她长大，但在几年前养父母也被发现无故自杀于酒店内。这时智宇才知道当年和Kevin一齐被发现死于酒店的东洋夫妇正是真伊的养父母。真伊向智宇坦白，若能找出这个陷害她一家并继续要杀死她的“麦基洗德”，就告诉他谁是害死Kevin的真凶和让他蒙冤的人，二人交易就此达成。真伊本来有一个温柔体贴的有钱未婚夫Kai（丹尼尔·亨利饰），但因从小身边有亲人死去的事实，让真伊迟迟不敢和Kai有结果，Kai则不断保护真伊。就在得知真伊聘请了智宇当私家侦探后，Kai感到不安和不信任，时时刻刻派人看紧二人的事情进展。而在追踪事实的同时，真伊对表面风流实际细心的智宇渐渐敞开心扉。随着诸多谜团的产生和各路英雄好汉亦敌亦友的参入，一场大规模追击战就此展开了。[3-4] （以上资料来源 ）（以上资料来源 ）（以上资料来源 ）（以上资料来源 ）逃亡者PLAN B OST Part1专辑风格：OST，Ballad发行时间：2010-10-06发行公司：CJ E&M MUSIC曲目列表：01사랑같은건 믿지 않지만（虽然不相信爱情）- 申升勋02 다시（虽然不相信爱情）(Inst) 逃亡者PLAN BOST Part2专辑风格：OST， Ballad发行时间：2010-11-24发行公司：CJ E&M MUSIC曲目列表：01Running Running-MBLAQ02 Running Running(Inst) 20100929-20101208（以上资料来源[12-14] ）《逃亡者PLAN B》是一部集浪漫、喜剧、侦探、动作为一体的全新题材电视剧，而且情节多线展开，文戏环环相扣，武斗惊心动魄。通过在亚洲国家多个城市的拍摄，除了展现逃亡路线的曲折外，也让观众充分领略到了亚洲各国风情。拍摄中运用的一些尖端谍战手段和装备，为该剧增添了科幻感与悬疑色彩。 （网易网评）该剧中Rain有大量的精彩打斗戏和心理战，看得观众直呼像看电影一样紧凑精彩，特别是经过调查40岁以上的女性观众层也占了收看人数的15%，证明了该剧受欢迎的程度已分布各年龄层 。（网易娱乐评）"
}