{
    "names": [
        "中文名",
        "原版名称",
        "其他名称",
        "动画制作",
        "集    数",
        "类    型",
        "地    区",
        "原    作",
        "导    演",
        "剧    本",
        "角色设计",
        "音    乐",
        "主要配音",
        "首播电视台",
        "其他电视台",
        "网络播放",
        "出    品",
        "代理发行",
        "前半播出期间",
        "后半播出期间"
    ],
    "values": [
        "食戟之灵 餐之皿",
        "食戟のソーマ 餐ノ皿",
        "食戟之灵 第三季",
        "",
        "J.C.STAFF",
        "",
        "全24话",
        "美食，热血",
        "日本",
        "",
        "附田祐斗",
        "（原作）、",
        "佐伯俊",
        "（作画）",
        "",
        "米谷良知",
        "",
        "安川正吾",
        "下谷智之",
        "",
        "加藤达也",
        "",
        "",
        "松冈祯丞",
        "，",
        "金元寿子",
        "，",
        "石田彰",
        "，",
        "伊藤静",
        "",
        "",
        "TOKYO MX",
        "",
        "BS11",
        "Animax",
        "",
        "AbemaTV",
        "",
        "爱奇艺",
        "（中国大陆）",
        "远月学园动画研究会餐",
        "羚邦（中国大陆）",
        "2017年10月3日至12月19日",
        "2018年4月8日-6月24日"
    ],
    "para": "电视动画《食戟之灵 餐之皿》改编自附田祐斗原作、佐伯俊作画的漫画《食戟之灵》，为《食戟之灵》系列电视动画的第三期，于2017年6月26日宣布了制作决定的消息 。动画继续由JCSTAFF制作 ，于2017年10月3日至12月19日播出前半段，2018年4月8日至6月24日播出后半段“远月列车篇” ，中国大陆由爱奇艺独家正版发布，全24话。 主视觉图(4张)在老家的餐饮店“幸平餐馆”一边帮忙下厨一边磨炼厨艺的幸平创真，前往超级精英料理学校“远月茶寮料理学园”入学。创真在学园中与各式各样的料理人相遇并不断成长着，同时也开始摸索“只属于自己的料理”。创真在远月学园传统节日的“月飨祭”上向十杰的成员们发起了挑战。其实，绘里奈的父亲薙切蓟在暗中操纵下成立了中枢美食机关，不允许他们创作在课堂上所规定的菜单之外的其他任何料理。无法认可蓟这一做法的创真等人打算向中枢美食机关发出挑战。与此同时，创真一行人也马上就要面临被称为远月学园最难之一的升级考试……在北方大地上即将展开更为激烈的战斗！ 原作：附田祐斗、佐伯俊（集英社《周刊少年JUMP》连载）协力：森崎友纪监督：米谷良知系列构成：安川正吾角色设计：下谷智之助监督：サトウ光敏美术监督：备前光一郎色彩设计：伊藤由纪子摄影监督：黑泽丰编集：近藤勇二（REAL-T）音响监督：明田川仁音乐：加藤达也动画制作：JCSTAFF 幸平创真：松冈祯丞薙切绘里奈：金元寿子田所惠：高桥未奈美塔克米·阿尔迪尼：花江夏树伊萨米·阿尔迪尼：小野友树新户绯沙子：大西沙织薙切爱丽丝：赤崎千夏黑木场凉：冈本信彦叶山亮：诹访部顺一美作昴：安元洋贵水户郁魅：石上静香榊凉子：茅野爱衣吉野悠姬：内田真礼伊武崎峻：村田太志丸井善二：小林裕介司瑛士：石田彰小林龙胆：伊藤静茜久保桃：钉宫理惠纪之国宁宁：花泽香菜一色慧：樱井孝宏久我照纪：梶裕贵睿山枝津也：杉田智和四宫小次郎：中村悠一堂岛银：子安武人幸平城一郎：小山力也薙切仙左卫门：银河万丈薙切蓟：速水奖薙切宗卫：置鲇龙太郎 山川宏治谷川亮介小野和美小松香苗山田真也富吉幸希斋藤温子林明日香小野和美广田茜小松沙奈都筑裕佳子谷川亮介山本雅章高田耕一奥野浩行三浦和也佐藤光敏龟山千夏服部宪知栗原学加藤义贵中山由美山崎正和山川宏治林明日香谷川亮介小松香苗小野和美都筑裕佳子中山由美山崎正和山川宏治山崎正和下谷智之佐藤光佐藤光敏米谷良知小松沙奈广田茜前田百合子松冈谦治小野和美谷川亮介山本雅章山崎正和山川宏治林明日香都筑裕佳子德田梦之介山本雅章中山由美广田茜山崎正和山川宏治永居慎平田中瑛谷川亮介都筑裕佳子小野和美角谷知美小松沙奈广田茜都筑裕佳子山川宏治小野和美小松香苗林明日香山本雅章中山由美都筑裕佳子中山由美广田茜小松沙奈小野和美山崎正和谷川亮介山川宏治小森笃福岛利规高田耕一中山由美都筑裕佳子林明日香加藤爱小野和美角谷知美小松沙奈山川宏治山崎正和谷川亮介佐藤光敏高田耕一佐藤光敏田中瑛永居慎平都筑裕佳子小野和美山本雅章林明日香小松沙奈小松香苗前田百合子中山由美加藤爱山崎正和山川宏治谷川亮介小森笃山崎正和山川宏治谷川亮介小松沙奈加藤爱小野和美山本雅章藤本次朗高田耕一角谷知美林明日香中山由美都筑裕佳子山崎正和谷川亮介小松沙奈加藤爱小野和美中山由美角谷知美松冈谦治都筑裕佳子山本雅章多田和春秋野空饭冢叶子饭饲一幸樱井木之实松本和志山本雅章中山由美小野和美加藤爱谷川亮介山崎正和小松沙奈都筑裕佳子中岛美子广田茜角谷知美佐藤光敏田中瑛都筑裕佳子小松沙奈角谷知美小野和美林明日香广田茜小野和美中山由美小松香苗谷川亮介山崎正和下谷智之藤井次朗米谷良知小松沙奈山本雅章松冈谦治都筑裕佳子樱井木之实饭冢叶子松本和志小野和美小松沙奈谷川亮介山崎正和下谷智之中山由美角谷知美小松香苗林明日香松冈谦治加藤爱小野和美小松沙奈都筑裕佳子山本雅章小森笃下谷智之谷川亮介  OP1《BRAVER》（第1话~第12话）作词、作曲、编曲、演唱：ZAQOP2《シンボル》（第13话~第24话）作词、作曲：PON编曲、演唱：Luck LifeED1《虚虚実実》（第1话~第12话）作词：きみこ作曲：佐佐木淳编曲、演唱：nanoRIPEED2《アトリア》（第13话~第24话）作词：takao作曲：鸣风编曲、演唱：Fo'xTails[8-9] 【标题】BRAVER【发售日期】2017年11月8日【商品编号】LACM-14682【演唱者】ZAQ【CD收录曲】1BRAVER2ordinary it3BRAVER (Off Vocal)【标题】シンボル【发售日期】2018年5月9日【商品编号】初回限定盘：LACM-34750、通常盘：LACM-14750【演唱者】Luck Life【CD收录曲】1シンボル2ルーター3バースデー【DVD收录内容】初回限定盘：1初めの一歩2変わらない空3存在证明4サニーデイ5仆ら【标题】虚虚実実【发售日期】2017年11月15日【商品编号】LACM-14683【演唱者】nanoRIPE【CD收录曲】1虚虚実実2ヒーロー3深く【标题】アトリア【发售日期】2018年5月23日【商品编号】LACM-14765【演唱者】Fo'xTails【CD收录曲】1アトリア2Try Me!!!!3flow "
}