{
    "names": [
        "中文名",
        "外文名",
        "其它译名",
        "出品时间",
        "出品公司",
        "发行公司",
        "导    演",
        "类    型",
        "主    演",
        "片    长",
        "上映时间",
        "色    彩"
    ],
    "values": [
        "革命往事",
        "Giù la testa",
        "乌龙英雄",
        "1971年",
        "联美电影公司",
        "",
        "联美电影公司",
        "",
        "瑟吉欧·莱昂",
        "剧情",
        "詹姆斯·柯本，罗德·斯泰格尔",
        "157分钟",
        "1971年10月29日",
        "彩色"
    ],
    "para": "《革命往事》是由瑟吉欧·莱昂执导的剧情片，詹姆斯·柯本、罗德·斯泰格尔参加演出。《革命往事》讲述了二十世纪的墨西哥一个叫做胡安的强盗不小心陷入一场革命的故事。在二十世纪初的墨西哥革命中，一辆长途马车里，高贵的先生女士们对一位沉默寡言的农民大放厥词，然而突然农民摇身一变，显出家庭式匪帮头目胡安的真面目。胡安打劫后路遇爱尔兰革命军爆破专家约翰，后者的爆破能力令抢劫梅萨维德银行如探囊取物，于是胡安苦苦尾随，不经意间却卷入了配合维拉革命军的梅萨维德暴动。政府军上校刚特率军镇压革命，胡安与革命队伍付出了惨痛的代价。在逆境中，约翰与胡安产生了真正的革命情谊，二人在前往美国的路上折返阻击刚特上校，当约翰中弹之时，这位老战士看到了昔日在爱尔兰的温馨场景。故事发生在二十世纪初的墨西哥革命中。一辆长途马车里，高贵的先生女士们对一位沉默寡言的农民大放厥词，然而突然农民摇身一变，显出家庭式匪帮头目胡安的真面目。胡安打劫后路遇爱尔兰革命军爆破专家约翰，后者的爆破能力令抢劫梅萨维德银行如探囊取物，于是胡安苦苦尾随，不经意间却卷入了配合维拉革命军的梅萨维德暴动。政府军上校刚特率军镇压革命，胡安与革命队伍付出了惨痛的代价。在逆境中，约翰与胡安产生了真正的革命情谊，二人在前往美国的路上折返阻击刚特上校，当约翰中弹之时，这位老战士看到了昔日在爱尔兰的温馨场景。一个是惯用炸药、逃到墨西哥练习他的技能爱尔兰革命党人；一个是忠肝义胆、嘴巴爽快而具有罗宾汉心灵的墨西哥农民革命家，当二人携起手来投身到墨西哥革命中时，会是怎样一种情况呢？墨西哥山贼头目胡安遇见爱尔兰共和军炸弹专家肖恩，误打误撞加入了墨西哥革命。“革命不是请客吃饭，不是做文章，不是绘画绣花，不能那样雅致，那样从容不迫，文质彬彬，那样温良恭俭让。革命是一场暴动，是一个阶级推翻另一个阶级的暴烈行动”——毛泽东。结果会是怎样呢？本片获1972年意大利大卫奖最佳导演奖。该片的开端革命往事精彩剧照(12张)以毛主席在《所谓“过分”的问题》一节的阐述：“革命不是请客吃饭，不是做文章，不是绘画绣花，不能那样雅致，那样从容不迫，文质彬彬，那样温良恭俭让。革命是一场暴动，是一个阶级推翻另一个阶级的暴烈行动。”为引言讲解了革命的本质：导演塞尔乔莱翁内是对传统西部片进行攻击的人，他建立了一个他理想中的西部乌托邦世界。《革命往事》不能说是纯粹意义上的西部片，因为它更多渲染的是革命。莱翁内在交待两个主人公出场的时候也是过分地渲染：电影一开始就是一个可怜巴巴、滑稽可笑的胡安(Rod Steiger饰)，胡子拉碴，在那肚皮上还夹着一片面包。紧接着一列马车经过，车里的贵妇绅士见他傻头傻脑、虎背熊腰地便拉他上来当佣工。我们看到车上的这些名门贵族严重渺小的世界只有金钱和权利，对胡安这样的乡巴佬嗤之以鼻，对穷人世界的排斥，他们只知道坐在马车里谈论些乱七八糟的事情。别急，这是个转折，也正是莱翁内天才头脑的展现，马车被一伙山贼劫了，这时候那个原本既可怜又滑稽的胡安从马车中走了出来，原来他是这伙山贼的头领，那些贵族此时才收回了原来的那种傲慢的态度。胡安拿着手枪对准他们嘴里反驳者这些贵族在马车里的富贵论，他是那样的气愤，在这些贵族身上发泄。远处传来一阵爆炸声胡安和他的山贼弟兄在收拾完这帮富人之后，远处传来一阵爆炸声，放眼望去，山谷那边一阵又一阵剧烈的爆炸，尘土飞扬。在滚滚黄土中，一个骑着摩托车带着军帽的人缓缓驶过山路。一个聪明的山贼朝车轮开了一枪，车停了下来，那个人就是另一位关键人物肖恩(James Coburn饰)，山贼起初想吓吓他，但这个一直以微笑示人的家伙将衣扣一开，原来他的衣服里全是炸药，如果他死了这整座山的地图就要改写。胡安这时脑子里酝酿了一个更具野心的阴谋，用肖恩的炸药去抢劫银行。肖恩是一个我行我素，完全安逸自在的汉子，他不想听任何人的摆布，当然他对这个计划也毫无兴趣，但胡安此时认出了肖恩就是镇子里要悬赏通缉的爱尔兰共和军的恐怖分子。如此一来，两人还是决定要合作了。整部影片的基调像是本讽刺漫画，前一半是喜剧，后一半则变的沉重和黑暗，而且带有感伤的色彩。胡安和肖恩及一伙山贼来到银行，胡安单枪匹马进了银行发现这里并没有钱，反而救了很多革命志士，竟不料变成一个革命英雄，但他的家庭他的山贼帮却不复存在了。整个影片走的是讽刺的路线--胡安虽然成了革命英雄，但他起初并不是因为革命，而是因为钱，这次成功从敌人手中救出同僚完全是因为用钱代替了革命，钱财没有得到，得到的是群众及革命志士的尊敬和赞美，这又不能不说明这是道德问题在作祟，这也是电影探讨的问题之一，即革命的道德准则问题。肖恩是引导胡安到达圣地的人，他只是觉得胡安应该可以成功救出这些同僚，所以充分利用了一把。紧接着两人便卷入了墨西哥的革命，在革命斗争中，两人的爱恨交织由原来的针锋相对转变成为共同理想奋斗的战友。肖恩这个人物是电影中一个很闪光的人物，他表面上看来似乎总是笑嘻嘻的，实际上他的内心世界非常复杂，他失去了朋友、爱人，他知道爱情、友情、亲情的重要性，这也正是他要参加革命的目的。后来，因为一个很要好的朋友成了叛徒他的革命热情没有以前那样强烈了，在一次大规模的战斗中，肖恩中弹身亡；胡安这个人物在剧情发展中越来越成熟，他的沉默、表情的呆滞往往是在质问自己为什么要革命？将来将要怎样？胡安原来当山贼首领的时候所处的环境是是一个无政府状态的地方，无人管辖，没有规则的世界和法律的制裁，他可以胡作非为，而如今下山却要用暴力革命形势推翻政府夺取政权，这也是电影探讨的另一个问题之一。谈到塞尔乔莱翁内不能不说到他的御用配乐人颜尼欧莫里康，莫里康是20世纪的莫扎特，这部电影的音乐再一次充分显示了他的音乐才华，细腻轻柔豪迈。这部电影的主题曲“GIU LA TESTA”是我最喜欢的一首莫里康音乐。[1-4] "
}