{
    "names": [
        "中文名",
        "外文名",
        "别    称",
        "风    格",
        "类    型",
        "代表人物"
    ],
    "values": [
        "鬼故事",
        "ghost stories",
        "",
        "恐怖",
        "故事",
        "，",
        "恐怖小说",
        "，鬼怪故事",
        "推理、",
        "悬疑",
        "、血腥、架空、恐怖等",
        "虚幻",
        "蒲松龄，蔡骏，周德东等"
    ],
    "para": "鬼故事又称为怪谈恐怖故事，恐怖小说，鬼怪故事，是以（推理、穿越、血腥、架空、恐怖、刺激）等风格模式构成的虚幻故事，也是一种与灵异事件有关的故事。灵异故事口耳相传，造成另一种流行文化，当中不少亦是著名的都市传奇。灵异故事可以涉及人类与灵体的接触甚至被附身；又或涉及一些通灵的方法如问米、碟仙等。由于其戏剧性，灵异故事一直也是电影以及话剧的重要题材。在如今日益千篇一律的生活里，人们的生活节奏越来越快，人们需要感官上的刺激，于是便有了鬼故事这种文学消遣。鬼故事可以根据每个人的习惯来区分鬼故事的类别：文章型：鬼故事相关配图1、短篇鬼故事；2、中篇鬼故事；3、长篇鬼故事；4、内涵鬼故事；5、灵异事件；短篇鬼故事包含：怪谈新耳袋、爱情鬼故事、校园鬼故事、医院鬼故事、大街鬼故事、网络鬼故事、搞笑鬼故事、家里鬼故事等鬼故事。短片一般是几十个字到300字之间，都算做短篇鬼故事。 鬼故事集中营：包含《怪谈新耳袋》《长篇鬼故事》《短篇鬼故事》《校园鬼故事》《灵异鬼故事》《历史鬼故事》 中篇鬼故事：300到1000字。包含：《彬彬故事-灵异系列》、《冤鬼路》《谁吓谁》长篇鬼故事：1本恐怖、刺激、灵异、或悬疑的题材类型小说。包含：《鬼相传奇》，千古一奇！《鬼吹灯》《寻墓记》《一个丧乐手亲历的诡异事件》《盗墓笔记》《异悚》《夜半鬼叫门》《敖家梦魇》《地狱公寓》等等都是值得一看的长篇鬼故事。音频型：频型鬼故事，也称为有声鬼故事，包含：《张震讲鬼故事》《妮妮讲鬼故事》艾宝良长篇短篇鬼故事、国风长短篇鬼故事、青雪鬼故事、小东鬼故事、王磊讲鬼故事、EBC5剧情鬼故事、5A26主播的鬼故事等等。有声鬼故事是一种个人或多人依据文稿，并藉著不同的声音表情，和录音格式所录制的鬼故事，常见的有声鬼故事格式有录音带、CD、数位档（例如MP3）。有声鬼故事是依靠讲者的声音而存在，讲者是听者和文稿的媒介，讲者的声音具有吸引听者、使听者着迷的本质。有声鬼故事多侧重宣讲推理、悬疑、奇特、未知、穿越、血腥、架空、恐怖、刺激等风格模式构成的虚幻鬼故事，使听着在收听时，心情随故事情节而跌宕起伏，渐入佳境时，会受到剧中情节的刺激。当见的有声鬼故事名家包括张震讲鬼故事、妮妮讲鬼故事、艾宝良长篇短篇鬼故事、青雪鬼故事、小东鬼故事、王磊讲鬼故事、EBC5剧情鬼故事、5A26主播的鬼故事、FM1026 每晚11点《小声怕怕》等等，这些有声鬼故事经过精心撰写的脚本、经过专业的配音及后制，就凸显出有声内容的乐趣与细致，因此枯燥无味的鬼故事以活泼易懂的型式让听众阅听。视频型：通常是指充满推理、悬疑、奇特、未知、穿越、血腥、架空、恐怖、刺激等风格的电影或电视剧集。对比文章型鬼故事、音频型鬼故事来说，更加刺激感官。建议有心脏等疾病的网友不要观看。故事讲述南阳地方的宋定伯年轻的时候，（有一天）夜里走路遇见了鬼，问道：“谁？”鬼说：“（我）是鬼。”鬼问道：“你又是谁？”宋定伯欺骗他说：“我也是鬼。”鬼问道：“（你）要到什么地方去？”宋定伯回答说：“要到宛市。”鬼说：“我也要到宛市。”（他们）一同走了几里路。鬼说：“步行太劳累，可以轮流相互背负。“宋定伯说：“很好。”鬼就先背宋定伯走了几里路。鬼说：“你太重了，恐怕不是鬼吧？”宋定伯说：“我刚死，所以身体（比较）重。”轮到宋定伯背鬼，（这个）鬼几乎没有重量。他们像这样轮着背了好几次。宋定伯又说：“我是新鬼，不知道鬼害怕什么？”鬼回答说：“只是不喜欢人的唾沫。”于是一起走。在路上遇到了河水，宋定伯让鬼先渡过去，听着它一点声音也没有。宋定伯自己渡过去，水哗啦啦地发出声响。鬼又说：“为什么有声音？”宋定伯说：“我刚刚死不久，是不熟悉渡水的缘故罢了，不要见怪。”一路上，快到宛市，定伯便把鬼背在肩上，紧紧地托住它。鬼大叫，发出“咋咋”的声音，恳求放自己下来，宋定伯不再听他的话。(宋定伯)把鬼一直背到宛市中，才将鬼放下在地上，鬼变成了一只羊，宋定伯就卖了它。宋定伯担心它再有变化，就朝鬼身上吐唾沫。卖掉得到一千五百文钱，于是离开了宛县的集市。当时（有个）石崇说（过这样的话）：“定伯卖鬼,得到了一千五百文钱。”《宋定伯捉鬼》选自《搜神记》，作者是东晋史学家、文学家干宝。这则古代著名的不怕鬼的故事讲述的是宋定伯和一只鬼斗智斗勇的故事，他最终用人类的智能和勇气征服了鬼。故事告诉人们，人用自己的胆量和智能一定能够战胜一切妖魔鬼怪。嵇康一天晚里在灯下弹琴。忽有鬼，面甚小，转眼间变大丈余，穿黑衣长衫，挡住亮光。嵇康一见，吹灭火光，说：耻与魑魅争光。鬼听后，忿忿然死去，化血水。上，夜坐鼓琴。到夜半时，忽有鬼来，狞目龇齿，形象可恶。宋大贤鼓琴如故，鬼乃去。一会后。鬼取死人头又来，投人头于宋大贤面前。宋大贤曰：“很好，我可以当枕头。”鬼又去，良久乃还，欲手搏。宋大贤捉鬼腰，遂杀之。自此，亭舍再无鬼。有一个小贩，叫三义，除夕夜在街上叫卖鞭炮时遇到一鬼。鬼想吓死他，脑袋一晃变得比脸盆还大。三义胆大机智，立即撑开伞遮住脸不断转动。鬼不能胜，又立即发出凄厉的叫声恐吓他。三义也扯开嗓子喊，清脆的叫买声又压过了鬼。鬼一弓腰，身体立即变得很高；三义脱下草鞋，两手轮流上抛，形如流星，超过了鬼头。鬼气极，露出獠牙，吐出舌头；三义摸出一个花炮，一端含在口中，一段引线点燃，立刻万点金星从他口中喷出。鬼看了口瞪目呆，表示服输，愿拜三义为师。三义暗喜，便摸出一个大爆竹，命鬼咬住，三义点燃引线，只听一声巨响，鬼被炸成一滩黑水。有一细长黑鬼，常出没于山西王遥家，有时作歌长啸，有时学人说话，还有时将粪秽投入人食物当中。王遥家人苦不堪言，请道士做法捉鬼也是不行。一日，王遥吃饭，鬼将猪粪投入王遥碗中，王遥泰然而食之，曰：以粪投我，我不怕。我最怕的是将金钱投我屋中。于是，每日鬼以钱投王遥家中，前后十余此，得银钱百余两。后鬼钱空而走。不复有鬼。谈到鬼怪，一般来说所引起的情感体验大多是恐惧。因为鬼怪是与死亡联系在一起的，这种联系使得鬼怪这种虚构之物带有一种阴森恐怖之气，所以，在人们的心里对鬼怪的恐惧实际上是对死亡的恐慌。但是，在《聊斋志异》中我们却看到了一种鬼文化中的奇迹，鬼不是把我们吓住了而是让我们喜欢，让我们感动着。古代的绝大多数鬼怪故事因为科学的进步而日显苍白，但《聊斋志异》中却经受住了时间的考验而持久的感动着我们。那些花妖狐魅鬼怪神灵姹紫嫣红般的爱情，生生死死魂魄相从，比人间真情更可贵更有魅力。蒲松龄笔下，更多的妖精打起了爱人类，助人类的旗帜，他（她）们和人类的交往行成了一个又一个的缠绵悱恻的爱情故事和荡人心魄的友谊佳话。聊斋中各类花妖鬼怪纷至沓来，有花中之王的牡丹，（《香玉》《葛巾》），有花中君子菊花（《黄英》），娇婉善言的鹦鹉（《阿英》），香气满身的麞（《花姑子》），纤巧的绿蜂（《绿衣女》）千年的老鳖（《八大王》）……最多的是可爱的狐女，医术高明的娇娜，成人之美的阿绣，忠贞不渝的鸦头，爱花爱笑的婴宁，聪明机智的小翠，娇羞无邪的青凤……她们从天上，从山里，从水中，从大自然的各个角落里向人走来，献出一片赤城，一腔热爱。这些妖仙不像西游记中的鬼怪妖魔，倒似社会生活中的凡人，他们有凡人的喜怒哀乐，有凡人的穷通祸福，和凡人交友，通婚甚至共生死，她们都是净化了的人，是诗意化了的人，在她们身上，我们可以看到更多人类的道德思想观念。《聊斋志异》中的狐鬼妖魔其恐怖性降低了不少，首先是鬼的人性化处理。因为鬼怪故事是按照人间的世界来构造的，蒲松龄在作这一构想的时候同时也将人性赋予了鬼怪妖魔。这样一来，鬼文化中的鬼虽然因为和死亡有着某种神秘的联系有着一定的恐惧色彩，但这种恐惧感却因为鬼的强烈人性而被消弱了。正是聊斋中鬼狐和人的相同性将异物带给现实中人的恐慌给消解了不少。鬼的生活环境也没有什么不可逾越的鸿沟。鬼可以出入人间，人也可以在一些特别的机会下进入鬼蜮游历鬼府。《伍秋月》中的王鼎问伍秋月：”冥府中也有城郭吗？”伍秋月说和人间没有什么两样，然后用唾沫涂在王鼎的眼睛四周，带着他游历了一下地府。在蒲松龄的神鬼世界里，人间和鬼府固然是两个世界，但这两个世界存在着某种相通的地方。鬼和人的联系就像两个特殊地域的人与人之间的关系。这种扎根于中国土壤上的理论反映了蒲松龄的写鬼只是为了写人间，虚构一种更理想化的人间。中国文化中有一种对现实人生的执着，这种执着使得她的艺术也无一不是以对现实人生为终极关怀的。鬼更多的时候之是人的一个折射，死亡也是令一种人的存在方式。这和欧洲的鬼文化不同。欧洲的鬼文化是作为一个不可理解的异物出现的，他不具有现实意义，只是一种象征符号，因此也就不像中国鬼怪一样具有人的性格特征，不必作出人情分析。由此欧洲鬼怪小说带来的是恐怖和怪诞。古堡幽灵是其经典形象。昭示着一种死亡神秘的力量。但中国文化中我们可以看到鬼被想象成为同样有着爱恨情仇的另外一种”人”。人的一切道德伦常在鬼的世界中都存在。中国古典鬼怪小说中最经典的形象就是书生夜读，有美少女推门而入：相公，勤读哉。神奇而美幻，这才是才子之笔端所流下的最绝美故事的开端。蒲松龄（1640－1715）字留仙，一字剑臣，号柳泉，世称聊斋先生，自称异史氏，现山东省淄博市淄川区洪山镇蒲家庄人，汉族。出生于一个逐渐败落的中小地主兼商人家庭。19岁应童子试，接连考取县、府、道三个第一，名震一时。补博士弟子员。以后屡试不第，直至71岁时才成岁贡生。为生活所迫，他除了应同邑人宝应县知县孙蕙之请，为其做幕宾数年之外，主要是在本县西铺村毕际友家做塾师，舌耕笔耘，近42年，直至1709年方撤帐归家。1715年正月病逝，享年76岁。创作出著名的文言文短篇小说集《聊斋志异》。蔡骏，中国作家协会会员。2000年起发表作品，同年获“贝塔斯曼·人民文学”新人奖。2001年长篇小说《病毒》横空出世，至今已出版《地狱的第19层》（获2005新浪年度图书奖）《荒村公寓》《旋转门》等长篇小说15部。“蔡骏心理悬疑小说”已申请注册商标保护。截至2007年1月，蔡骏作品在中国大陆累计发行达500万册，连续三年保持中国原创悬疑类小说畅销纪录。周德东，男，1967年出生，现居北京。被称为中国恐怖小说第一人。出版有大量小说、散文集等。曾历任《女友》编辑，《文友》杂志主编，《格言》杂志主编，《青年文摘·彩版》主编。《胆小鬼》杂志主笔。现居北京。2006年，一部潜心创作完成的《门》让曾经出版过14部恐怖小说的作家周德东一飞冲天，这位从事恐怖文学创作六年的作家，在《门》15万的印数创下恐怖文学首印记录的推动下，成为本土恐怖文学第一人。日前已经辞去青年文摘杂志社主编职务，致力于恐怖文学创作。校园鬼故事最早作者，鬼故事大王，在各大网站谈论发表，2011年《鬼魅迷踪》（序幕篇）、《亚东新解三国》等、2012年创建了网络团队：亚东制作团队，并在此一年期间建立了团队旗下工作室：亚梦纳斯工作室，代表作《鬼魅迷踪》等，2014年作品《敖家梦魇》一枚糖果一枚糖果，祖籍衡阳，当代悬疑小说作家，中国作家协会会员。有人曾将她比喻成一枚毒糖果，文字如鸦片让人上瘾欲罢不能。2004年至今以她惊人的创作能力和才华，给读者带来了十余本畅销悬疑小说：《鼠皮玉人》、《抓狂》、《迷醉》、《心中有鬼》、《心怀鬼胎》、《妖折》、《阴花三月》、《一起来看流星雨》、《情场屠夫》、《糖果有毒》及三本海外小说，奠定了她在恐怖悬疑圈里不可动摇的天后地位。张震讲鬼故事张震，1973年出生于沈阳，97年3月推出“张震讲故事”节目；1998年9月28日主持辽宁人民广播电台“张震时间”节目，99年至今创作推出大量精品恐怖故事，风靡长江以北大专院校。妮妮，从事有声鬼故事创作，最早是在校学生，兼职45°网络广播电台播音主持。其作品以各种鬼故事为题材，进行有声创作。其中以长篇故事见长。选材偏重情感。经典代表作有长篇有声鬼故事《幽冥三部曲之冤鬼路》《幽冥三部曲之樱花厉魂》《幽冥三部曲之灵堂课室》《戒指》《恐怖的203室》《鬼童》等等。2006年底，妮妮因继续学业而暂时离开了喜爱她的听众们。本名池东眉,摩羯星座，平安夜生人。东北师范大学中文系毕业。在吉林人民广播电台主持过综艺、新闻、科技、评书、文化、汽车、时评等近二十档节目后在吉林省人民广播电台担任主播。其中代表作有《茅山后裔》《守墓人》,《鬼吹灯》,《盗墓笔记》《鬼脸鬼屋》，《鬼节特辑》，《怪屋》，《古印加之迷》，《公主木乃伊》，《复活节岛》，《放阴》，《法老的诅咒》等一系列鬼故事和配乐评书作品。妮妮讲鬼故事1、美人皮2、尝尝爱的滋味/夜行巴士3、报应/左手4、自杀事件5、中秋夜半歌声/阴灵姐妹王磊为一听音乐电台签约主持人，西安人，西北工业大学国际贸易专业，2006年签约一听音乐电台，主持《音乐最前线》 《2007伊力优酸乳大学生音乐节电台特别节目》《灵度空间》等节目， 自2007年7月开始钻研鬼故事，并成功录制了《17栋男生宿舍》《第四校区》 以及《魂行道》等多部长篇恐怖小说，现正在制作《王磊讲鬼故事之校园系列》"
}